{"ndoc":100181,"descr":"Processo nº: 000011612/2024\r\nAutuado: Distribuidora de Medicamentos Farma Góis LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 2163, a empresa foi autuada por: \r\n1 - Deixar de adquirir produtos com notas fiscais. Não garantiu a origem dos medicamentos sujeitos a controle especial, Portaria 344/98. Os seguintes medicamentos foram encontrados: 2(duas) caixas de Hemitartarato de quetiapina, F. 07/23, V. 07/25, L. 2309358; 1(uma) caixa de Depakote L. 1210603, F. 26/06023, V. 26/06/2025. O quetiapina é de 100mg genérico da Eurofarma.     \r\n             Foi averiguado o sistema e o estoque físico e não detectamos que os medicamentos estavam no estoque da drogaria e não souberam informar a origem dos medicamentos. Em defesa apresentada a empresa informou que comprou de outra drogaria, pois estava bloqueado na distribuidora, por falta de alvará sanitário. \r\n            Ainda que os medicamentos tenham sido comprados de outra drogaria, a data que consta no cupom fiscal é de 18/04/2024 e a inspeção foi realizada no dia 04/04/2024, posterior a inspeção realizada na empresa. O cupom não apresenta o número do lote ou evidência se refere aos medicamentos que foram apreendidos. \r\n            A aquisição deve ser realizada de empresas regularizadas e por meio de notas fiscais, conforme art. 25 da Portaria 344/98. Não ocorreu a devida aquisição por meio de nota fiscal, nem escrituração, uma vez que não constava no sistema os medicamentos apreendidos. \r\n           O comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\n            O farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.\r\n           O SNVS (Sistema Nacional de Vigilância Sanitária) tem atuado de forma conjunta para garantir a procedência e qualidade dos produtos que comercializa. A drogaria enquanto estabelecimento de saúde deve seguir fielmente as legislações relacionadas à atividade. \r\n          Diante dos fatos, solicitamos a desconsideração da defesa e consideração do auto motivador do processo. E quanto aos medicamentos apreendidos a empresa pode ajustar o estoque e incluir os medicamentos e apresentar o ajuste de estoque na vigilância sanitária local, caso não seja possível, realize a incineração e apresente o comprovante.\r\nAnápolis, 02 maio de 2024.\r\n______________________________________________\r\n                                                               AUTORIDADES SANITÁRIAS\r\n"}