{"ndoc":112781,"decr":"1 - Realizar as análises de teor e uniformidade de conteúdo do princípio ativo, de fórmulas cuja unidade farmacotécnica contenha fármaco(s) em quantidade igual ou inferior a vinte e cinco miligramas, dando prioridade àquelas que contenham fármacos em quantidade igual ou inferior a cinco miligramas.\r\n\r\n2 - Os Certificados de Análise emitidos pela farmácia ou por empresa contratada devem ser avaliados para verificar o atendimento às especificações e conter informações claras e conclusivas, com todas as especificações, definição dos resultados; datados, assinados e com identificação do responsável técnico e respectivo número de inscrição no seu Conselho Profissional.\r\n\r\n3 - Corrigir avaria ou substituir balança analitica do controle de qualidade - BAL 05.\r\n\r\n4 - Adquirir peso padrão compatível com a pesagem que cada balança realiza, a balança analítica precisa pesos bem mais baixos para fazer sua verificação.\r\n\r\n5 - Corrigir avarias (infiltrações) na parte interna da farmácia, próximo a escada e dentro da ante-câmara dos hormônios, por exemplo.\r\n\r\n6 - Solicitar licença da empresa responsável pelo transporte dos resíduos e da empresa responsável pela destinação final (incineração).\r\n\r\n7 - Solicitar do laboratório INTECQ o alavará sanitário vigente para apresentação à Visa e qualificação do prestador de serviço.\r\n\r\n8 - Cobrar do laboratório INTECQ qual a referência de realização dos testes (referência dos métodos) para a água potável. Pois foi descrito no laudo que é a Portaria n° 888/21, mas ela não é referência de método. A portaria traz somente a especificação para a água potável.\r\n\r\n9 - Apresentar os laudos de análise (conforme o cronograma de 2025) dos meses de março, abril e maio;\r\n\r\n10 - Avaliar para a aprovação os docuemntos PGR e PCSO que estão sendo relaizados por empresa terceirizada. Devem ser considerados o risco químico de manipulação de hormônio e citostático no PGR e quais exames devem ser feitos para a avaliação dos colaboradores no PCMSO.\r\n\r\n11 - Incluir na Ordem de Manipulação qual balança que foi pesada a matéria prima da fórmula.\r\n\r\n12 – Identificar no frasco das substâncias puras a frase: “Atenção! Esta substância somente deve ser u?lizada quando diluída! O aviso deve estar destacado no frasco e não na tampa.\r\n\r\n13 – Registrar as trocas de ?ltros e as sani?zações no aparelho de água (osmose reversa).14 – Corrigir as in?ltrações na sala de hormônio e na parede próximo da escada.\r\n\r\nOBS.:   FICA   AUTORIZADO   O   ALVARÁ   SANITÁRIO   COM   A   SEGUINTE   OBSERVAÇÃO: AUTORIZADA A MANIPULAÇÃO DE MEDICAMENTOS A PARTIR DE INSUMOS/MATÉRIAS PRIMAS,   INCLUSIVE   DE   ORIGEM   VEGETAL;   MANIPULAÇÃO   DE   HORMÔNIOS, CITOSTÁTICOS E SUBSTÂNCIAS SUJEITAS A CONTROLE ESPECIAL"}