{"ndoc":114381,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\n\r\nNº do Processo: 20250181\r\nRazão Social: RAIA DROGASIL S/A\r\nNome de fantasia: DROGASIL\r\nCNPJ: 61.585.865/1635-30\r\nAtividade: 4771-7/01 Comércio Varejista de Produtos Farmacêuticos, sem manipulação de fórmulas.\r\nEndereço: Av. Mato Grosso, nº1070, Qd.70, Lt.14, Jundiaí, Anápolis-GO.\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Especificar no Memorial descritivo e indicar na planta baixa, a existência de no mínimo 3 (três) assentos no salão de vendas reservados para gestantes, PCD e idosos (Lei Municipal 3435/2010).\r\n- Incluir no Memorial descritivo e indicar na planta baixa, a área de recepção dimensionada de acordo com a demanda e separada da sala de execução de EAC (exames laboratoriais) (art. 20 da RDC 786/23. Especificar  fluxo dos pacientes que receberão atendimento de EAC (exames laboratoriais).\r\n- Incluir dentro da sala de serviços farmacêuticos, equipamento de refrigeração exclusivo para guarda e conservação de reagentes ou especificar no Memorial descritivo que não utilizará kits reagentes que necessitem de refrigeração (art. 21 de RDC 786/23).\r\n- Incluir o CNAE 8640-2/02 – Laboratórios Clínicos no Memorial descritivo.\r\n\r\n\r\n\r\nAnápolis, 09 de junho de 2025\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}