{"ndoc":118381,"descr":"Vigilância Sanitária Municipal de Anápolis\r\nManifestação Fiscal\r\n  ___________________________________________________________________________         \r\nREFERÊNCIA\r\nProcesso Administrativo 000022026/2025\r\nAuto de Infração 02209 emitido em 04/08/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: LOZZANO COSMÉTICOS LTDA \r\nNome fantasia: LOZZANO COSMÉTICOS\r\nEndereço: Rua Angélica, qd 34 lt 12 - Parque Brasília II etapa - Anápolis - GO\r\nCNPJ:28.448.396/0001-53\r\n______________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nAdriane Pereira Guimarães - Matrícula 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n______________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nRDC 907/2024, artigos 13 e 46.\r\nLei Complementar 377/2018, artigos 36, inciso X e 100, incisos VI e X e 111.\r\n______________________________________________________________________________\r\n\r\n1.\t DOS FATOS\r\nAos quatro dias do mês de agosto de 2025, realizou-se visita fiscal à empresa Lozzano Cosméticos Importação e Exportação Ltda, para a comunicação do resultado da análise realizada nos produtos coletados na empresa como parte do Programa de Monitoramento da Qualidade de Cosméticos, foi lavrado o Auto de Infração 02209, nos seguintes termos:\r\n\"\tAuto de Infração 02209 - Pela constatação das seguintes irregularidades:\r\n01)\t\"Por não apresentar a descrição qualitativa de todos os componentes da fórmula do produto;\r\n02)\tPor não declarar no rótulo todos os componentes do produto conforme processo da ANVISA\".\r\nDocumentação de referência: Laudo de Análise 1810.1P.0/2024, emitido pelo LACEN/GO, referente ao produto Shampoo Crono Week Bioinnova, marca Bioinnova, com resultado INSATISFATÓRIO para análise de rotulagem\".\r\nTipificação: As referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, incisos VI e XXXV e artigo 73 da mesma legislação, a saber:\r\n\"\t100,VI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\"\t100, XXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde..\r\n\"\tArt. 73. Se a análise fiscal definitiva comprovar transgressão de qualquer preceito desta lei e demais normas municipais, federais ou estaduais pertinentes o fiscal sanitário competente lavrará o Auto de Infração.\r\n\r\n. \r\n2.\t   DA DEFESA:\r\n          A empresa inicia alegando que sempre procurou cumprir corretamente com suas obrigações e que sempre primou pela observância das exigências legais em seu ramo de atividade.\r\nE segue explicitando:\r\n\"\t\"O Ensaio \"Análise de Rotulagem\", consta que os seguintes componentes: HYDROLYZED QUINOA, SACCHAROMYCESCEREVISIAE EXTRACT, SELAGINELLA LEPIDOPHYLLA EXTRACT, estão presentes no rótulo e não foram declarados no dossiê do produto.\r\n\"\tPorém, verificando o Dossiê, segue em anexo, cuja última atualização foi em 2024 e não mais sofrendo alteração, os componentes constam presentes. O produto foi notificado em 01/05/2024 sem os componentes e sofreu uma alteração posterior na fórmula e no rótulo\".\r\n\r\n\r\n3.\t DO PROCESSO:\r\n        Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n        A RDC 48/2013 dispõe sobre o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Cosméticos, e dá outras providências. \r\n       O item 3.2.3 do Anexo II, estabelece que: \r\n                             \"O sistema para a gestão da qualidade deve abranger a estrutura organizacional, os procedimentos, os processos, os recursos, a documentação e as atividades necessárias para assegurar que o produto esteja em conformidade com as especificações pretendidas de qualidade\".\r\n       O item 3.3.4.d, preconiza que:\r\n                            \"[...] os produtos não sejam comercializados ou entregues ao consumo antes que sejam realizadas todas as etapas de controle e liberação\".\r\n      O item 17.20.4 define que:\r\n                             \"Os rótulos devem ser inspecionados antes de serem entregues à linha de embalagem. No processo de rotulagem deve ser verificado se os rótulos se referem ao produto, assim como o número de lote e a data de vencimento do produto\".\r\n      Em atendimento a demandas do Sistema Nacional de Vigilância Sanitária relacionadas ao Programa de Monitoramento da Qualidade de Cosméticos o LACEN/GO emitiu o laudo de análise 1810.1P.0/2024, de 27/01/2025, insatisfatório para a análise de rotulagem, acerca do produto \"Shampoo Crono Week Bioinnova, marca Bioinnova\", coletado pela Vigilância Sanitária do Município de Anápolis, em 27/11/2024, na própria empresa. \r\n      Houve emissão de Auto de Infração 02209 e abertura do processo administrativo, tendo a empresa apresentado peça defensória.\r\n      Quanto ao que se refere à divergência entre o processo na ANVISA e os componentes elencados no rótulo, a empresa alega que se encontra em acordo com a legislação, já que foi referenciada uma versão desatualizada da lista de componentes da fórmula. No entanto, foi apresentado o espelho da fórmula padrão do produto mantido no processo da Anvisa que não demonstra que a alteração foi realizada antes da análise de rotulagem por parte do LACEN. Dessa maneira, não é possível comprovar que o argumento da autuada se sustenta, não sendo possível desconsiderar as não conformidades, tanto a ausência da fórmula qualitativa quanto a não declaração de todos os componentes da fórmula do produto, não estabelecendo vínculo com um sistema eficiente de garantia da qualidade e atendimento às normas vigentes, descumpridas segundo o laudo emitido.\r\n      Por fim, ante ao exposto, solicitamos a desconsideração da peça defensória e apreciação do auto de infração motivador do presente processo, mantendo a avaliação da autoridade sanitária como estabelecido a priori.\r\n\r\n\t\t\t\t\t\t\tAnápolis, 29 de agosto de 2025.\r\n\r\n\r\n\r\n\r\nAutoridade Sanitária\t\r\nMatrícula\t\r\nAssinatura\r\nAdriane Pereira Guimarães\t\r\n\r\nMatrícula 12177\r\n\t\r\n\r\nPatrícia C. de Moraes e Souza\t\r\n\r\nMatrícula 4835\r\n\t\r\n"}