{"ndoc":12981,"decr":"RÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos, aqui, esclarecer à impugnante, de forma objetiva, que nem todas as alegações apresentadas  na presente defesa refletem a verdade dos fatos.\r\n\tDe acordo com a legislação não existe qualquer exigência quanto à necessidade de prévia intimação ou notificação para que a empresa possa ser autuada. Portanto, os ditames legais foram cumpridos sem nehuma discriminação.\r\n\tDestacamos ainda os seguintes fatos: a alegação da defesa de que a empresa foi constituída em dezembro de 2010 não a exime do cumprimento das exigências que a lei determina, as quais ela já deveria conhecer e cumprir; ainda mais, repetidamente ao longo de vários anos as diferentes pessoas jurídicas que compõe o grupo Rio Vermelham vêm sendo autuadas e notificadas pelo motivo do presente auto; funcionários encarregados do gerenciamento do grupo que trabalhavam no grupo (tanto nas empresas extintas quanto na nova) estavam cientes quanto ao cumprimento das exigências sanitárias pelas quais a empresa foi autuada, fato que pode ser comprovado pelos documentos anexados no presente processo.\r\nEmbora o grupo tenha recebido outra denominação jurídica, o conhecimento dos fatos está documentado por meio de notificações e intimações anteriores, invalidado assim a tentativa da empresa de escusar-se da culpa.\r\n\tManifestamo-nos ainda que todos os outros grandes atacados declarados na presente peça defensória já receberam sim visitas fiscais e que foram tomadas as medidas legais cabíveis em cada caso, diante das diferentes situações encontradas, não existindo, portanto qualquer medida de intolerância ou perseguição por parte deste órgão à empresa autuada. Mais ainda, a impugnante falta com a verdade quando afirma que nenhuma outra empresa do ramo atacadista de alimentos em Anápolis possui ambiente refrigerado para a guarda de produtos alimentícios (margarina) que necessitem de tal condição de armazenamento, fato este comprovado facilmente por meio das visitas fiscais. \r\n\tPor fim, refutamos a afirmação de que os Autos de  Apreensão dos produtos n° 12382 lavrado em 13/10/2011 e o 12311 de 24/10/2011 são imprestáveis por apresentarem supostos erros materiais. De acordo com o inciso III do artigo 34 da lei complementar 096 de 28/12/2004, o auto de apreensão e depósito deverá conter: \"a descrição da quantidade, qualidade, nome e marca do produto\", determinações estas que foram plenamente cumpridas pelo agente fiscal na elaboração do documento. Portanto quaisquer possíveis dúvidas geradas surgiram por parte de uma equivocada leitura e interpretação dos documentos por parte da impugnante.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, passando ainda, necessariamente pelo descarte dos produtos apreendidos, conforme as previsões legais cabíveis.\r\n\r\n\r\n\r\nAnápolis, 28 de novembro de 2011.\r\n\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}