{"ndoc":19581,"decr":"Fica a pessoa jurídica supracitada  intimada a:\r\n01-\tApresentar Planta Baixa aprovada pela Vigilância Sanitária\r\n02-\tApresentar o Certificado de Conformidade com o Corpo de Bombeiro\r\n03-\tApresentar o PGRSS;\r\n04-\tApresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n05-\tApresentar registro de higienização do reservatório de água realizado semestralmente;\r\n06-\tApresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\n\r\nGeral:\r\n\r\n07-\tCorrigir avarias nos mobiliários e equipamentos;\r\n08-\tAbolir o uso de ventiladores nos consultórios;\r\n09-\tCorrigir avarias no piso e teto da unidade;\r\n10-\tRealizar a troca do lençol de tecido a cada paciente ou usar somente lençol descartável ;\r\n11-\tSubstituir lixeira aberta por outras dotadas de tampa sem acionamento manual;\r\n12-\tSubstituir tampas dos ralos por outras de sistema escamoteavel;\r\n13-\tIdentificar as almotolias com designação dos produtos data de envase e validade;\r\n14-\tArmazenar soro fisiológico a 0,9% após abertura conforme fabricante;\r\n\r\nFARMÁCIA:\r\n15-Garantir a climatização adequada para a conservação  de todos os produtos medicamentosos conforme fabricante;\r\n16-Instalar/Providenciar termômetro de ambiente;\r\n17- Retirar medicamentos junto a parede;\r\n18- Realizar degelo periódico no refrigerador de guarda de insulina.\r\n\r\nCENTRAL DE MATERIAL DE ESTERILZAÇÃO (CME):\r\n\r\n19-Deixar de guarda roupas sujas ( lençóis) no local;\r\n20-Retirar objetos alheios a atividade do local;\r\n21-Realizar desinfecção com hipoclorito de sodio em recipiente opaco com tampa e          identificar  com designação do produto e datas de envase ( diluição) e validade.\r\n\r\nSALA DE CURATIVO:\r\n\r\n22-Telar milimetricamente a janela;\r\n23-Retirar recipiente de perfuro cortante sobre a pia;\r\n\r\nPOSTO DE COLETA:\r\n\r\n24-Realizar criteriosa organização do local;\r\n25-Identificar almotolias com designação dos produtos e datas de envase e validade;\r\n26-Corrigir avarias no colchão da maca.\r\n\r\nDEPOSITO DE MATERIAL DE LIMPEZA:\r\n\r\n27-Disponibilizar climatização e iluminação no local;\r\n\r\nABRIGO EXTERNO DE RESÍDUO:\r\n\r\n28-Instalar abrigo conforme legislação vigente.\r\n\r\n"}