{"ndoc":26281,"descr":"Processo: 000050887/2012\r\nAutuado (a) \tSERVIÇO SOCIAL DA INDÚSTRIA - SESI\r\nAuto de Infração: 461\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n    \r\n SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03.786.187/0009-46, COM ENDEREÇO COMERCIAL NA AV. MINAS GERAIS, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 09 de novembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Ausência de climatização adequada na sala clínica; fluxo inadequado de trabalho na Central de Material e Esterilização (CME) permitindo o cruzamento de fluxo entre áreas suja e limpa, colocando em risco a saúde dos pacientes e dos profissionais envolvidos no trabalho. Condutas tipificadas na Lei estadual 16.140/07, capítulo II, artigo 174 e 200 c/c Art. 17, XXIV, da Lei Complementar 096/04, c/c Portaria nº 348/97 ANVISA/MS - anexo II, Itens 10.13, 10.30.\r\n     \r\n                    O autuado apresentou defesa às fls. 04, que recebo por ser tempestiva, segundo a qual admite as irregularidades, mas que está em processo de reforma física no prédio e por isso alugou um local para seus procedimentos visando o melhor atendimento dos trabalhadores e ressalta que a clínica de saúde ocupacional que está sendo construída atenderá aos serviços dentro dos padrões regulamentares.  Pelo lado fiscal, apresentou-se réplica que solicitou o prosseguimento do feito, pois a empresa além de admitir as irregularidades e que, por necessidade alugou um novo local para realização das atividades prestadas pelo SESI não comunicou essa mudança a Vigilância Sanitária e alerta para o fato de que para realização de qualquer obra nova, reforma ou de ampliação de estabelecimento de saúde é necessário a avaliação do projeto físico em questão pela Vigilância Sanitária local (Estadual ou Municipal) previamente a sua execução. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XXIV do Art. 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. Pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n           Anápolis, 07 de dezembro 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}