{"ndoc":51881,"decr":"FICA A PESSOA JURÍDICA INTIMADA A:\r\n\r\n1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\n2.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n3.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n4.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n5.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/2007, Art. 140, II)\r\n6.\tRecipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos (RDC 216/2004, item 4.5.2).\r\n7.\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n8.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n9.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n10.\tFrutas, legumes e verduras: higienizados com procedimentos e produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n11.\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas (RDC 216/04 item 4.8.1; Decreto Mun. 8297/97, art. 85, IV).\r\n12.\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n\r\n\r\nOBS.: FICA LIBERADO ALVARÁ SANITÁRIO COM O CUMPRIMENTO DOS ITENS 1, 2 E 3."}