{"ndoc":61581,"decr":"Processo: 000035904/2019\r\nAutuado (a): PALHOL ALIMENTOS EIRELI\r\nCNPJ/CPF: 29.518.646/0001-47\r\nAutos de Infração: 01095\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nPALHOL ALIMENTOS EIRELI, devidamente qualificado às fls. 2/3, localizado na Avenida Dom Emanuel, 455, Quadra 53, lote 28, Maracanã, Anápolis/GO, foi autuado em 23 de abril de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR NÃO APRESENTAR O MANUAL DE BOAS PRÁTICAS ATUALIZADO E IMPLANTADO, BEM COMO OS RESPECTIVOS POPS (HIGIENIZAÇÃO DAS INSTALAÇÕES, EQUIPAMENTOS E UTENSÍLIOS, CONTROLE DE POTABILIDADE DA ÁGUA, HIGIENE E SAÚDE DOS MANIPULADORES, MANEJO DE RESÍDUOS, MANUTENÇÃO PREVENTIVA E CALIBRAÇÃO DE EQUIPAMENTOS, CONTROLE INTEGRADO DE PRAGAS E SELEÇÃO DE MATÉRIAS-PRIMAS, INGREDIENTES E EMBALAGENS);\r\n\r\n2-\tPOR NÃO APRESENTAR COMPROVANTE DE RESPONSABILIDADE TÉCNICA DO PROFISSIONAL, JUNTO AO CONSELHO DE SUA CATEGORIA E QUE COMPROVE SUA PERMANÊNCIA NO ESTABELECIMENTO DURANTE TODO PERÍODO DE PRODUÇÃO;\r\n\r\n3-\tPOR NÃO CONTEMPLAR NO POP HIGIENE E SAÚDE DOS MANIPULADORES OCUPACIONAL: AS ETAPAS, A FREQUÊNCIA E OS PRINCÍPIOS ATIVOS USADOS PARA A LAVAGEM E ANTISSEPSIA DAS MÃOS, ASSIM COMO AS MEDIDAS ADOTADAS NOS CASOS EM QUE OS MANIPULADORES APRESENTEM  LESÃO NAS MÃOS, SINTOMAS DE ENFERMIDADES OU SUSPEITA DE PROBLEMA DE SAÚDE QUE POSSA COMPROMETER A SEGURANÇA DO ALIMENTO, ALÉM DE NÃO APRESENTAR A SUPERVISÃO REALIZADA DE HIGIENE E SAÚDE DOS MANIPULADORES E OS ATESTADOS DE SAÚDE OCUPACIONAL (ASOS) DE TODOS OS MANIPULADORES ALIMENTOS;\r\n\r\n4-\tPOR NÃO APRESENTAR O PROGRAMA DE CAPACITAÇÃO DOS MANIPULADORES EM HIGIENE PESSOAL, MANIPULAÇÃO HIGIÊNICA DOS ALIMENTOS E DOS POPS IMPLEMENTADOS, DESCREVENDO O CONTEÚDO PROGRAMÁTICO, A FREQUÊNCIA DE SUA REALIZAÇÃO E O REGISTRO DE PARTICIPAÇÃO NOMINAL DOS MESMOS JUNTAMENTE COM REGISTRO DE CAPACITAÇÃO REALIZADA;\r\n5-\tPELA SALA DE FORNOS NÃO APRESENTAR VENTILAÇÃO E CIRCULAÇÃO DE AR CAPAZES DE GARANTIR O CONFORTO TÉRMICO E O AMBIENTE LIVRE DE CONDIÇÕES TÉRMICAS PROPÍCIAS À DESENVOLVER FUNGOS E/OU CONDENSAÇÃO DE VAPORES SEM CAUSAR DANOS À PRODUÇÃO. \r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI, XXXV e XXXVII da Lei Complementar 377/2018 c/c a RDC 275/02, Anexo II, Itens 1,14, subitem 1.14.1, 4.2.2; 5.1.1; 5.2.1; 5.2.2; 5.2.3; 5.2.4; 5.2.5; 5.2.6; 5.2.7, Lei Estadual 16.140/07, artigo 124; RDC 27/02, Item 4.2.3 e 4.1.4 e Anexo II, Item 3.6.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, a inconformidade na documentação já foi providenciada, estando estas à disposição dos fiscais em seu retorno. Quanto à ausência de conforto térmico, existem exaustores e porta aberta telada e um climatizador, o que ocorre é que os colaboradores não abrem com a justificativa de ir embora mais cedo, visto que é necessário o pão crescer para depois assar. Informa ainda que, foi elaborado pela empresa um termo onde os colaboradores assinaram com as informações e orientações para manter em funcionamento a estratégia de conforto térmico já instalado anteriormente. E mais, reconhece que existiam pontos a desejar, mas inexistem registros de reclamação no histórico da autuada.       \r\nEm resposta à defesa, os fiscais solicitam a desconsideração da defesa apresentada e aplicação das penalidades cabíveis, pois os esclarecimentos apresentados pela autuada apenas corroboram os fatos apontados na infração. Ressaltam que a empresa desenvolve atividade principal de Fabricação de Produtos de Panificação (CNAE 1091-1.01.001), divergente da atividade que consta no cadastro de atividade econômica da prefeitura que é Fabricação de Produtos de Padaria e Confeitaria com Predominância de Produção Própria (CNAE 1091-1.02), a qual já foi intimada, no momento da vistoria, a corrigir. Frisam que na ocasião, não foi apresentado o certificado de responsabilidade técnica do responsável legalmente habilitado, estando presente durante a inspeção a nutricionista Ellen Fernanda F. da Silva, que se apresentou como consultora da empresa, também não foi apresentado projeto arquitetônico aprovado junto à vigilância sanitária, assim como comunicados de início de fabricação dos produtos, como determina a Resolução 23/00. E ainda, durante a inspeção, verificaram a presença de grande quantidade de armários para crescimento de pães dispostos fora do fluxo de fabricação, matérias-primas fracionadas dentro do depósito de matérias-primas, em local inapropriado e ausente de condições físico-estruturais que garantam higiene do processo e a área destinada ao forneamento dos pães encontrava-se em temperatura significativamente elevada, com os funcionários trabalhando visivelmente transpirando em excesso, caracterizando ausência de conforto térmico no ambiente. Informam ainda que no momento da inspeção, não foi possível detectar se a porta telada e sistema de exaustão/climatização seriam suficientes para garantir o conforto térmico do ambiente, uma vez que a porta telada e climatizador não estavam acionadas. Não foram apresentados documentos de suma importância como: atestado de saúde de ocupacional (ASO) dos manipuladores e comprovantes de capacitação dos mesmos em boas práticas de fabricação, além do que foi identificada a prática da admissão do funcionário, supostamente para experiência, sem os devidos controles de saúde e capacitação prévios. Assim, diante do expresso, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa, considerando a gravidade dos fatos apontados.\r\n     \r\nRegistre-se que o autuado é primário nesse tipo de irregularidade cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n Os incisos VI, XXXV e XXXVII do artigo 100, Lei Complementar 377/2018, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I, c/c o artigo 93, III desta lei, estamos diante de cinco infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado PALHOL ALIMENTOS EIRELI à multa no valor de R$1.660,45 (UM MIL SEISCENTOS E SESSENTA E CINCO REAIS E QUARENTA E CINCO CENTAVOS), subdivididos igualmente pelos 5 itens de infrações. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 17 de julho de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}