{"ndoc":69881,"decr":"Processo: 000080141/2019\r\nAutuado (a): BIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDA\r\nCNPJ/CPF: 07.882.964/0001-50\r\nAutos de Infração: 03256 \r\n\r\n\r\nDECISÃO\r\n\r\nBIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, devidamente qualificado às fls. 2/3 e localizada na Av. Colombo Baiochi Filho, Quadra 11, Lote 13, Residencial Monte Sinai/Anápolis/GO, foi autuado em 22 de outubro de 2019, por ter cometido a seguinte infração:\r\n\r\n\r\n1- EXPEDIR/VENDER PRODUTOS COSMÉTICOS SEM AVERIGUAR/ASSEGURAR QUE O CLIENTE (JOÃO C. SCHEITT EIRELI CNPJ 28.209.579/0001-16) ESTIVESSE DEVIDAMENTE REGULARIZADO JUNTO ÀS AUTORIDADES SANITÁRIAS COMPETENTES, UMA VEZ QUE SE TRATA DE COMÉRCIO ATACADISTA (DISTRIBUIDORA) DE COSMÉTICOS, PRODUTOS DE PERFUMARIA E HIGIENE PESSOAL.\r\n\r\nOBS.: A REFERIDA IRREGULARIDADE FOI ATESTADA PELA VIGILÂNCIA SANITÁRIA DE SÃO LEOPOLDO/RS E INFORMADA À SUPERINTENDÂNCIA DE VIGILÂNCIA EM SAÚDE DE GOIÁS MEDIANTE DENÚNCIA, CONFORME OFÍCIO Nº 11.503/2019 - SES, EMITIDO EM 17/09/2019.\r\nOBS.: DE ACORDO COM O DOCUMENTO FISCAL (TI Nº 74642) DE MESMA DATA DA AUTUAÇÃO A EMPRESA FOI INTIMADA A PROCEDER COM A QUALIFICAÇÃO DOS CLIENTES DE FORMA A ATESTAR A REGULARIZAÇÃO DOS MESMOS JUNTO AOS ÓRGÃOS/AUTORIDADES SANITÁRIAS COMPETENTES.\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/18, art. 100, inciso VI c/c RDC 16/2014 artigo 28, I, \"l\".\r\n\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/2018, art. 100, VI: EXPEDIR, VENDER PRODUTOS DE INTERESSE À SAÚDE PÚBLICA CONTRARIANDO O DISPOSTO NAS DEMAIS NORMAS LEGAIS OU REGULAMENTARES COMPETENTES.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que: contratou uma equipe que busca trazer benefícios e com experiência em indústria farmacêutica com objetivo de sanar os problemas listados a clientes. E mais, de início houve o desenvolvimento de um procedimento operacional padrão no qual descreve todo processo relacionado a clientes. Subsequentemente, começaram a enquadrar todos os tipos de clientes: atacadista e varejistas. Concluíram que 90% são varejistas, e para os demais estarão enviando formulário para qualificação (exemplo de formulário em anexo). A defesa informa ainda, que qualquer tipo de inconveniência poderá ocorrer devido a ação não depender da empresa, pois o prazo médio para qualquer tipo de petição é de 45 dias. Conclui agradecendo pela atenção dispensada a empresa.\r\n\r\nEm resposta à defesa, as agentes fiscais ratificam os motivos da presente autuação, pois embora tenha apresentado as justificativas de que os erros já foram corrigidos, essas justificativas não representam argumento moderador das infrações, frisando que o detentor do produto deve possuir dados comprobatórios que atestem sua qualidade. Diante disso, solicitam a desconsideração da peça defensória ofertada e a consideração dos autos de infrações motivadores do presente processo.\r\n\r\nA autuada é primária nesse tipo de irregularidade. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e os documentos fiscais emitidos (auto de infração) são perfeitamente válidos. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois não ficou demonstrado nos autos prova em contrário ao afirmado na presente autuação.\r\n\r\nO inciso VI do art. 100, Lei Complementar 377/18, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de (uma) infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno a autuada BIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, à pena de multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS). \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n   Anápolis, 24 de janeiro de 2020.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}