{"ndoc":71881,"decr":"                                  DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000016184/2021\r\nAutuado: VJ COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Juliana Ferreira Viturino, Gleiciane Maria José da Silva e Marcio Henrique Gomes Rodovalho\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02054, a empresa foi autuada por: \r\n1 - Deixar de escriturar medicamento sujeitos a controle no Sistema Nacional de Gerenciamento de Produtos Controlados (SNGPC);\r\n2 - Comercializar medicamentos sujeitos a controle especial  e antimicrobiano sem a retenção da receita;\r\n3 - Dispensar receitas com rasuras;\r\n4 - O estoque dos medicamentos sujeitos a controle especial e dos antimicrobianos está em desacordo (qualitativamente e quantitativamente) com o estoque no SNGPC;\r\n5 - Realizar compra, venda e transferência sem notas fiscais dos medicamentos sujeitos a controle especial (por exemplo, Tramadom Retard 100mg, lote: 20080430).\r\nEm sua defesa a empresa responsabiliza em parte o sistema informatizado da empresa e a falta de experiência por parte da responsável técnica. \r\nMedicamentos controlados não podem de maneira alguma ficar sem a devida escrituração no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) da Anvisa. Até a escrituração as receitas devem estar guardadas para comprovar o comércio o que é permitido entre 1 e 7 dias após a venda. A empresa pode apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta.\r\nA empresa deve realizar treinamentos contínuos a fim de evitar o descumprimento das normas.                                                           \r\nAinda, Segundo a Portaria SVS/MS n°344/1998 que Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial: \r\nArt. 62. Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado:\r\n§ 1º Livro de Registro Específico (ANEXO XVIII) para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias.\r\n\r\nPodemos citar a norma regulamentadora RDC °22/2014 que destaca a importância de manter o estoque físico de igual ao estoque do SNGPC:\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração.\r\nTais medicamentos podem causar sérios prejuízos à saúde das pessoas se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível, principalmente as notas fiscais que garantem a origem, procedência e permite a rastreabilidade da quantidade adquirida.\r\nDiante dos fatos solicitamos a consideração do auto de infração motivador do presente processo, sugerimos a penalidade de multa e apresentação de treinamento dos responsáveis pela atividade exercida, uma vez que o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada coloca em risco a saúde da população.                                                                   \r\n                                                                            Anápolis, 11 de junho de 2021.\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}