{"ndoc":74881,"descr":"1- cumprir protocolos covid,\r\n2- paralizar produção de linguiças,\r\n3- organizar o ambiente e retirar materiais em desuso,\r\n4- organizar externamente e retirar materiais em desuso,\r\n5- trocar porta que vai p/area externa,\r\n6- portatelada entre desossa e frezeres,\r\n8- fazer manutenção do telhado e trocar forro da desossa,\r\n7- cumprir itens madcados no chec list:\r\n1\tManter documentação referente  vigilância sanitária no estabelecimento;\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n\t\r\n\tMANIPULADORES\r\n8\tFazer uso de Equipamentos de Proteção Individual (EPI) adequados ao risco e mantidos devidamente higienizados. (Art 27 inciso II, Res.20/SES/GO/2019)\r\n9\tFazer uso de uniforme completo em cor clara, calçado fechado, proteção para os cabelos e máscara facial, sendo proibido o uso de adornos. (Art 27 inciso I, Res.20/SES/GO/2019)\r\n\t\r\n\tAÇOUGUE: (TIPO 1)\r\n10\tDeixar de comercializar carnes pré-moídas e/ou bifes batidos.\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\trealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s). Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n16\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação, respeitando o volume adequado de abastecimento. (Art. 19, Res.20/SES/GO/2019)\r\n17\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira. (Art. 18 Res.20/SES/GO/2019)\r\n19\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\r\n21\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n23\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n\tITENS ESTRUTURAIS\r\n24\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável.\r\n25\tDisponibilizar local adequado para armazenamento externo do lixo, em tamanho e número suficiente ao volume de resíduo produzido.\r\n26\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico. (Art. 22 Res.20/SES/GO/2019)\r\n27\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, vazamentos, infiltrações, bolores, descascamentos, dentre outros. (Art. 5 Res.20/SES/GO/2019)\r\n28\tAdequar sifonamento das lavatórios, e utilizar ralos e grelhas com sistema de fechamento (escamoteável) ligados à rede de esgoto. (Art. 7 Res.20/SES/GO/2019)\r\n29\tDisponibilizar local adequado para guarda de objetos de uso pessoal. (Art. 14 Res.20/SES/GO/2019)\r\n30\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\r\n32\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\r\n33\tProteger e/ou embutir fiação eletrica exposta. (Art. 11 Res.20/SES/GO/2019)\r\n\t\r\n37- inverter porta do sanitario para o lado externo,\r\n38- limpeza completa no sanitario\r\n39- retirar cadeira com estofado de tecido\r\n"}