{"ndoc":78281,"descr":"        \r\nPREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: GRANOL INDÚSTRIA E COMERCIO E EXPORTAÇÃO S.A\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n            \r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 04 de Abril de 2022.\r\nINFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na fiscalização sanitárias realizadas em virtude da Suspeita de falsificação de Certidão de Venda Livre para Exportação de alimentos- CVLEA da empresa Granol Indústria  comercio e exportação S.A. enviada a esta vigilância sanitária através da Superintendência de saúde- Processo n° 25351.930849/2021-93.\r\nO relatório que se segue visa facilitar o entendimento do devido órgão público a cerca da situação verificada pelos fiscais diante da suspeita de falsificação de documento. Questionamentos levantados durante a inspeção:\r\n\"\tCertificado para fins de exportação de alimentos emitido pelo Centro de Alimentos do Instituto Adolfo Lutz- IAL (LACEN/SP)- FALSIFICADO\r\n\"\tRastreabilidade do produto GLICERINA 99,5% de pureza de lote AN23/21 exportado para cidade de CASABLANCA em MARROCOS.\r\n1.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 603/2022- Dispõe sobre os procedimentos para emissão da Certidão de Venda Livre para Exportação de Alimentos (CVLEA), no âmbito do Sistema Nacional de Vigilância Sanitária.\r\n\"\tRDC 275/2002 - Regulamento técnico de procedimentos operacionais padronizados aplicados aos estabelecimentos produtores/industrializadores de alimentos e a lista de verificação das boas práticas de fabricação em estabelecimentos produtores/industrializadores de alimentos.\r\n\"\tPortaria MS 1.428/1993 - Regulamento técnico para inspeção sanitária de alimentos\r\n\"\tPortaria SVS/MS 326/1997 - Regulamento técnico sobre as condições higiênico-sanitárias e de boas práticas de fabricação para estabelecimentos produtores/industrializadores de alimentos \r\n\r\n2.\tIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: Granol Industria e comércio e exportação S.A\r\nNome fantasia: GRANOL \r\nCNPJ: 50.290.329/0026-60\t \t\t1 Matriz \t\t0 Filial \r\nLogradouro: VIA VP 1E S/N QD. 03 MOD. 2-4-5-6- DAIA\t \r\nMunicípio/cidade: ANÁPOLIS \t\t\t\t\tUF: GO\r\nFone: 4015-1233 RAMAL 2083\r\nAtividade Econômica: 10.41-41/00- Fabricação de óleos vegetais\t\t\t\r\nRepresentante legal: JOSE GOMES CADETTE\r\nResponsável técnico: Mateus Pinatto Gaspar\t \tInscrição conselho: CRQ XII\r\n\r\n\r\n3.\t CONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 29 (Vinte e nove) dias do mês de março do ano de 2022 às 9hs os fiscais sanitários Lidiane Simões, Viviane Myiada e Clóvis Rafael Borges procederam à diligência fiscalizatória ao estabelecimento supracitado.\r\nO estabelecimento em questão produz diversos tipos de produtos derivados da soja (óleo refinado de soja, lecitina de soja e glicerina). A empresa possui alvará sanitário n. 201903094, expedido em 19/12/2019 com validade até 17/12/2020. Durante a pandemia de COVID-19 em 2021 a vigilância sanitária de Anápolis prorrogou os alvarás sanitários vencidos até 31/12/2021. \r\nDevido ao recebimento da denúncia de falsificação de documento pela empresa GRANOL, os fiscais fizeram a inspeção completa para liberação do alvará sanitária e durante a mesma foi realizada investigação do documento em questão. \r\nA inspeção foi acompanhada pelo responsável do Departamento de controle de qualidade da indústria, o senhor Leandro Albano Alves, foi verificado a documentação da empresa e realizada inspeção nas áreas de produção, envase e armazenamento da lecitina, glicerina e óleo de soja refinado.\r\n\r\n4.\tSOBRE A SUSPEITA DE FALSIFICAÇÃO DE CERTIDÃO DE VENDA LIVRE PARA EXPORTAÇÃO DE ALIMENTOS - CVLEA \r\nEste órgão de Vigilância Sanitária do município de Anápolis recebeu um ofício da superintendência de Vigilância em saúde do Estado de Goiás com questionamentos sobre a empresa Granol Indústria comercio e exportação S.A, em virtude da suspeita de falsificação de Certidão de Venda Livre para Exportação de Alimentos- CVLEA emitido pelo Centro de Alimentos- Instituto Adolfo Lutz (IAL) do produto: Glicerina 99,5%- USP lote AN023/21, fabricado pela empresa investigada no dia 25/03/2021. Neste ofício consta um memorando da diretoria Geral de alimentos da IAL que comprova que a CVLEA não foi emitida pelo instituto e que é falsificado.\r\nNesse memorando, consta em anexo um e-mail enviado para o Centro de Alimentos em nome de Vitor Maiotto da empresa Caribbean Express, solicitando uma CVLEA para uma carga de polpa de frutas para exportação em Marrocos conforme o emitido para a Granol. Neste e-mail é anexada à certidão falsificada (HEALTH CERTIFICATE), e que é causa dessa investigação sanitária. \r\nA glicerina bidestilada de lote AN023/21 que consta no documento falsificado foi fabricada no dia 06 de março de 2021 e apresenta data de validade: 06 de março de 2023.  Desse lote de glicerina consta a venda de 20 toneladas para o comprador REUSE TRADING NV- Bélgica, tendo como consignatário a empresa CADILHAC ER FILS- em Casablanca-Marrocos (ANEXO). Essa é a quantidade que se encontra no HEALTH CERIFICATE- FALSIFICADO. \r\nDurante a diligência fiscalizatória, foi solicitado ao responsável do departamento de controle de qualidade todo o processo de comercialização e rastreabilidade do produto glicerina de lote AN023/21 para investigação do documento. Para a emissão da Certidão de Venda Livre para Exportação de alimentos a empresa exportadora faz a solicitação via sistema da federação das indústrias e comércio do Rio Grande do Sul e a mesma emite a \"FREE SALE DECLARATION\". Para o produto investigado, foi emitida a FREE SALE DECLARATION n° 5521529615 datado e assinado no dia 09/04/2021 (ANEXO).\r\nDurante a investigação, não foi encontrado documentos que comprovem a emissão do documento falsificado do centro de alimentos- Instituto Adolfo Lutz (IAL), pela Granol Indústria Comércio e Exportação S.A e nem informações de ligação da fabricante com o despachante Vitor Maioto da empresa \"Caribean Express\". \r\n5.\tCONCLUSÃO: \r\nDiante do exposto acima e dos documentos em anexo, não foi encontrada evidencias que comprovem a emissão do documento falsificado do centro de alimentos- Instituto Adolfo Lutz (IAL), pela Granol Indústria Comércio e Exportação S.A e nem informações de ligação da fabricante com o despachante Vitor Maioto da empresa \"Caribean Express\". \r\nA indústria Granol Indústria Comércio e Exportação S.A , fabricante da glicerina, utiliza-se da emissão da CVLEA pela Federação das indústrias e comércio do Rio Grande do Sul, conforme documentos anexados. \r\nAo término da inspeção sanitária foi emitido termo de intimação com as exigências sanitária e orientado a empresa que a certidão de venda livre de exportação de alimentos, quando solicitada pelo importador, deve ser realizada de acordo com a a RDC 603/2022 da ANVISA. \r\n\r\nFISCAL RESPONSÁVEL PELAS INSPEÇÃO:\r\n\r\n\r\n \r\nLidiane Simões A. Campos\r\nMat.13104\t\t\r\n \r\n\r\n\r\n\r\n\r\nANEXOS\r\n         \r\n"}