{"ndoc":90981,"descr":"Número do Processo: 000007933/2023\r\nAutuado: UNIDADE DE SAÚDE PLENITUDE LTDA.\r\nCPF/CNPJ: 22.281.076/0001-75\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Clóvis Rafael Borges Ferreira, Rodrigo Alessandro Tôgo Santos e Viviane Miyada.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\tÉ válido ressaltar que este órgão sanitário tem por missão precípua a proteção da saúde da população, e para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nunca foi, nem nunca será intento deste órgão ou de seus agentes fiscalizadores que as empresas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento. Do contrário, as ações de Vigilância Sanitária são, por sua natureza mesma, reguladoras e fomentadoras de mercado, de forma a garantir justeza na competitividade, buscando sempre a qualidade e a segurança dos serviços ofertados.\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, solicitando a APLICAÇÃO DE PENA DE MULTA compatível com as infrações e o porte econômico do grupo empresarial infrator, conforme disposição legal pertinente.\r\n\r\n\r\n                                                                                                                     Anápolis, 28 de julho de 2023.\r\n\r\n\r\n\r\n\r\n____________________________                         \t____________________________                               Clóvis Rafael Borges Ferreira                                        Rodrigo Alessandro Tôgo Santos\r\n        Autoridade Sanitária                                                        Autoridade Sanitária\r\n"}