{"ndoc":93981,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\n\r\nNº do Processo: 20230583\r\nRazão Social: DROGARIA ALEXANDRINA LTDA-ME\r\nCNPJ: 12.372.245/0001-29\r\nAtividade: 4771-7/01 - Comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas;\r\nEndereço: R. Goianápolis, Qd52, Lt01 - B. Alexandrina, Anápolis - Go.\r\nÁrea: 112,37 m²\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Retirar do memorial descritivo qualquer marca/logomarca, identificação de órgãos oficiais do município de Anápolis; \r\n- Identificar no projeto arquitetônico e memorial descritivo as categorias dos produtos a serem dispostos nas gôndolas;\r\n- Descrever o armário de controlados no memorial descritivo;\r\n- Incluir no projeto arquitetônico e memorial descritivo armário de guarda de pertences de funcionários (preferencialmente em ambiente administrativo);\r\n- Incluir área de recebimento de produtos/mercadoria em ambiente que não seja aquele de atendimento ao público;\r\n- Compatibilizar e especificar o que será realizado em cada uma das salas dispostas no projeto com a utilização da denominação correta (todas as salas deverão ser ambientes independentes, não podendo servir de passagem para outras salas/ambientes, ex.: sala de atendimento / sala de injetáveis; D.M.L. / abrigo de resíduos)\r\n\r\nOBS.: Caso a drogaria esteja pleiteando aprovação para execução de EAC (exames de análises clínicas - Serviços Tipo I), esta atividade deverá estar claramente discriminada e descrita no projeto arquitetônico e no memorial descritivo, respectivamente. O projeto arquitetônico e o memorial descritivo deverão estar conforme disposto na RDC 786/23 e suas atualizações, no que diz respeito, sem prejuízo de outras disposições, à Infraestrutura do Serviço Tipo I.\r\n\r\nAnápolis, 06 de novembro de 2023.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}