{"ndoc":98481,"descr":"\r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                        \r\n                                    Relatório Técnico de Vistoria\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Dra. Zilda Arns Neuman\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua Jarbas Gomes Lobo, Qd, 11 - Setor Tropical\r\nAnápolis - GO\r\nAtividade: Educação Infantil - Creche e Pré-escola.\r\n\r\n2.\tResponsáveis pela inspeção:\r\n     Luciana Consolação dos Santos\r\n     Adriana C. de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\n     Apresentar as condições atuais do estabelecimento, bem como as exigências sanitárias especificadas em documento fiscal, para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\n     O presente relatório refere-se à visita fiscal realizada no dia 26 de março de 2024. \r\nO estabelecimento deixou de apresentar os seguintes documentos:\r\n\r\n\"\tAtestado de Saúde Ocupacional das merendeiras;\r\n\"\tComprovante de limpeza do reservatório de águas;\r\n\"\tComprovante de controle de pragas;\r\n\"\tCertificado de Conformidade do Corpo de Bombeiros.\r\n\r\nQuanto às condições físico-estruturais observou-se a necessidade de:\r\n\r\n\"\tPromover adequado escoamento das águas pluviais, evitando os recorrentes alagamentos no refeitório e demais áreas de convivência;\r\n\"\tPromover limpeza e manutenção freqüentes das calhas, evitando acúmulo de água;\r\n\"\tDrenar o acúmulo de águas pluviais sobre as lajes e marquises; as quais estão em processo de desabamento de suas estruturas;\r\n\"\tCorrigir e eliminar infiltrações em tetos e paredes;\r\n\"\tEliminar vazamento do reservatório de água potável;\r\n\"\tReparar vasos sanitários e chuveiros avariados e /ou desativados;\r\n\"\tPromover roçagem e limpeza freqüente da área externa, evitando a atração e o abrigo de pragas, animais peçonhentos bem como a proliferação do mosquito transmissor da dengue (foram encontrados caramujos, lacraias e outros);\r\nImportante: 1- A unidade registrou inúmeros casos de dengue entre funcionários, recentemente.  Em suas dependências foram identificados potenciais criadouros do mosquito transmissor da Dengue, como: acúmulo de água sobre as lajes, calhas avariadas e área externa de difícil manutenção, com mato muito alto; 2- A estrutura da marquise de um solário desabou e outros estão em risco iminente de desabamento, representando ALTO RISCO à segurança de alunos e funcionários.\r\n\r\n5.\tConsiderações finais:\r\n      Diante das inadequações encontradas na inspeção sanitária, faz-se necessária intervenção das autoridades responsáveis para cumprimento e adequação da estrutura física do prédio de forma a proporcionar maior conforto, segurança e salubridade para os alunos e funcionários da escola.\r\n\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; Port. 321/88 MS./ANVISA, Decreto Municipal nº 8.297/97 e Res. CME 05/19.\r\n\r\n\r\n\r\n                                                                                    Anápolis, 13 de março de 2024.\r\n\r\n\r\n"}