{"ndoc":99681,"descr":"Atividades Licenciadas conforme o Alvará de licença sanitária:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: \r\nNo anexo.\r\nDocumentos anexos\r\nNão aplica.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.         Autorização de Funcionamento: 1.05984.1  publicada em  21/09/2023 (RE Nº 3.557). Autorização da matriz.\r\n2.2.         Atividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n ? Armazenar\r\n? Expedir     \r\n\r\n 2.3.         Autorização Especial n°      publicada em   /  /    .   /  /    (RE nº).\r\n? Não possui Licença\r\n2.4.      Atividades:\r\n? Distribuir\r\n ?Transportar\r\n? Importar\r\n ? Armazenar\r\n? Expedir     \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo:  18, 19, 22 e 23/04/2024.\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Armazenamento e Transporte de medicamentos com a finalidade de emitir relatório de inspeção para peticionamento de AE, junto à Anvisa.\r\nPeríodo da última inspeção:  \r\n? O estabelecimento está sendo inspecionado pela primeira vez.\r\n\r\n\r\nPESSOAS CONTACTADAS\r\nNome: Ranyelle Stival           Cargo: Coordenadora de qualidade           Contato: farmaco.anp@transdovalle.com.br\r\nNome: Cristiano Rocha         Cargo: Responsável pela empresa Mana  Contato: farmaco.anp@transdovalle.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nO empreendimento é constituído de 8.327,71 metros quadrados, dentro de uma área total de 11.365,29 metros quadrados, o projeto arquitetônico sanitário e memorial descritivo, aprovados na Vigilância Sanitária Municipal em 03/08/2023. Fisicamente encontra-se disposta área administrativa, vestiários, sanitários, D.M.L, áreas de recebimento e expedição, área de armazenamento de medicamentos e medicamentos sujeitos a controle especial, dentro da área denominada farma. Sendo que existe uma gaiola dentro da sala para produtos não conformes e para produtos devolvidos. \r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições.\r\nO  gerenciamento dos recursos humanos, gestão de pessoal, serviço de transporte, manutenção da frota, logística, coleta e entrega de mercadorias da empresa Do Vale é realizado pela empresa Mana Provedora Logística LTDA, conforme contrato apresentado assinado em 29/04/2022.\r\nA empresa possui programa de controle de pragas realizado por empresa terceirizada para as áreas e para os veículos. Apresentou cronograma, relatórios técnicos de execução e documentação sanitária da empresa Salu Servicer, empresa especializada com Alvará Sanitário. A periodicidade de execução é semestral e a última ocorreu em 09/03/2024, conforme apresentado na ordem de serviço Nº 9163 definida conforme o procedimento POF.04 – Controle de Pragas, 17/08/2023, revisão 3. O controle de pragas veicular é definido conforme o mesmo procedimento. A limpeza da caixa d’água é realizada a cada 6(seis) meses, sendo realizada pela Salu Service em 23/11/2023, conforme ordem de serviço Nº 37101.\r\nO certificado do corpo de bombeiros foi apresentado Nº 182255 com validade de 10/01/2024 e o protocolo de renovação foi apresentado. \r\nO Alvará de funcionamento não foi apresentado.\r\nPossui Responsável Técnico Farmacêutico, apresentou o certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás, sob o número 2331800 com validade até 31/03/2024.\r\nPossui Plano de Gerenciamento de Resíduos da Saúde PGRS (Plano de Gerenciamento de Resíduos da Saúde) em vigência desde 12/04/2024.\r\nForam apresentados os seguintes certificados de calibração dos dataloggers, marca Elitech:\r\nDTL-001- Certificado nº 4298/0002 de 28/12/2023;\r\nDTL-002- Certificado nº 4298/0003 de 28/12/2023\r\nDTL-003- Certificado nº 4298/0004 de 28/12/2023;\r\nDTL-004- Certificado nº 4298/0005 de 28/12/2023;\r\nDTL-005- Certificado nº 4298/0006 de 28/12/2023;\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão aplica.\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratadas(s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.1 \t\tQualificação do prestador de serviço\r\nA qualificação dos fornecedores é realizada conforme o procedimento POF.12 – Qualificação de Fornecedores, rev. 02 de 04/09/2023. Que podem ser fornecedores de serviços ou produtos. Todos os fornecedores devem atender aos requisitos do Anexo I - Questionário de Qualificação de Parceiro. A pontuação deverá ser no mínimo 33 e alguns itens desclassificam o parceiro automaticamente. Todos os fornecedores devem possuir documentos que comprovem sua regularização perante às autoridades. Ainda que possua o procedimento este não estabelece a necessidade de contratos que definam as responsabilidades de contratante e contratado, descumprindo o art.73 da RDC 430/20.\r\n\r\nPESSOAL\r\nA empresa possui uma funcionária que é a farmacêutica responsável, os demais são da empresa contratada para gestão de pessoas. O organograma da matriz foi apresentado como Organograma Empresarial descrito rev. 04 de 12/01/2024.  Todos os funcionários devem ser treinados com base nos procedimentos da empresa sendo que qualquer mudança nos procedimentos sinalizará a realização de novos treinamentos conforme descrito no procedimento que contempla como será realizado o treinamento dos colaboradores POP.07 - Gerir contratação, Treinamento e Demissão de Colaboradores, revisão 4, de 12/06/2023. O qual determina que o agendamento, a condução e o registro dos treinamentos no Formulário de Presença em Treinamentos. Os treinamentos se dividem em treinamentos iniciais, treinamento específicos, treinamento de mudança de função, relacionamento interpessoal. Após o treinamento será realizada uma avaliação da eficácia e o colaborador deve atingir no mínimo 70% de aproveitamento.  As funções dos colaboradores estão descritas no Manual de funções no R.H. que deve definir a escolaridade, competência, conhecimento e experiência desejável para cada função. A empresa realiza a avaliação de desempenho anualmente para verificar se o colaborador desempenha a função de forma satisfatória.\r\nFoi apresentado o PCMSO (Programa de Controle Médico de Saúde Ocupacional), contendo todos os cargos e diretrizes adotadas para execução do programa. Foi realizado pela Innova Medicina e Segurança do Trabalho, tendo diversos responsáveis médicos pelo programa, com validade abril/2024. José Kleber Barreto Militão, médico responsável pelo PCMSO, CRM: 2418/GO. A empresa apresentou o PGR (Programa de Gerenciamento de Risco) - Foi realizado pela Innova Medicina e Segurança do Trabalho contendo o inventário de riscos, requisitos de avaliações de exposições ocupacionais, Responsável Técnico, Adercides Belo Honorário Júnior, CPF: 709.587.181-72, Conselho de classe: MTE 2020, UF: GO, Técnico de Segurança do Trabalho. Emitido em: 20/04/2023.\r\nNão foram apresentados os ASO 's dos funcionários da empresa, descumprindo o art. 11 da RDC 430/20.\r\n8.1 Higiene pessoal e do trabalhador \r\nFoi apresentado procedimento que visa definir como será a conduta dos colaboradores nas dependências e higiene pessoal, o procedimento POF.03 – Limpeza e Higienização das Instalações, Equipamentos e Veículos, 18/08/2023, revisão 3. Além de informar sobre a proibição de fumar.\r\nÁREAS FÍSICAS\r\nRecepção\r\nFoi apresentada a POF - .18 Recebimento e Inspeção de Produtos, rev. 1 de 18/08/2023. A recepção das mercadorias acontece em área coberta, separada das áreas de armazenamento, o acesso é restrito aos funcionários da área. O motorista deve estar com as notas fiscais, os manifestos de transporte, o tempo de descarga e carregamento deve ser conforme o agendamento de entrega. Quaisquer não conformidades devem ser tratadas conforme PO - 17 – Gerir Não Conformidade e Oportunidade De Melhoria.\r\nO procedimento que trata do monitoramento da temperatura é a  POF.02 – Monitoramento de Temperatura e Umidade 16/08/2023, revisão 2. Este estabelece regras para o monitoramento na sala de armazenamento através do uso de dataloggers que terão os dados descarregados em software adequado. As salas climatizadas, bem como em casos de plano de contingência com a finalidade de guarda temporária. A temperatura de armazenamento será de 15 oC a 30oC. Caso a temperatura ultrapasse será tratado conforme o procedimento PO - 17 – Gerir Não Conformidade e Oportunidade de Melhoria. Não foi evidenciada a periodicidade da impressão e o intervalo das medições.\r\n\r\nArmazenamento\r\nO Armazenamento de produtos é feito numa área com boas condições de limpeza, com monitoramento de temperatura conforme verificado na inspeção. \r\nOs produtos são acondicionados em pallets de acordo com cada classe a ser armazenada (medicamentos), evitando sempre o contato direto dos volumes com o solo, mantendo distância das paredes e tetos para facilitar a circulação do ar em local que não recebe a luz direta do sol nas salas dedicadas. Conforme descrito no procedimento POF.09 - Armazenamento Temporário de Produtos, revisão 03 de 18/08/2023. Após recebimento e conferência os produtos serão estocados em áreas definidas e identificadas no projeto para cada categoria de produtos. Existe área segregada para os produtos não conformes. A guarda de medicamentos sujeitos a controle especial é feita em depósito trancado com chave que fica em poder da farmacêutica.\r\nCaso ocorram avarias será tratado conforme o procedimento POF - 06 - Avaria, Sinistro e Extravio de Carga, rev. 04 de 06/09/2023 e em caso de não conformidades será tratado como o procedimento PO - 17 – Gerir Não Conformidade e Oportunidade De Melhoria, rev. 02 de 12/06/2023.\r\nOs produtos serão armazenados em temperatura de 15°C a 30°C em área climatizada em suas embalagens originais e são monitorados conforme o POF.02– Monitoramento de Temperatura e Umidade 16/08/2023, revisão 2.\r\nA realização do controle de pragas com empresa especializada e devidamente licenciada, mantendo os respectivos registros sendo realizado o controle predial (semestral). Conforme o POF.04 – Controle de Pragas, 17/08/2023, revisão 3.\r\nPOF.03 – Limpeza e Higienização das Instalações, Equipamentos e Veículos, 18/08/2023, revisão 3 que define o processo de manutenção e limpeza dos ambientes, do estabelecimento e dos veículos. Para o ambiente será preenchido o formulário de registro de limpeza do ambiente, revisão 01 de 25/04/2022. Quando os veículos retornam das rotas é aplicado o check list da manutenção da frota e se necessário são encaminhados para o lava jato e será registrada a limpeza em planilhas de controle.\r\nNão foi apresentado o estudo de qualificação térmica da área de armazenamento, estando previsto o estudo para ser realizado em 2024 nos períodos críticos de temperatura, porém a empresa não apresentou o protocolo do estudo, parâmetros que serão utilizados e os critérios, não foram os estabelecidos no software que será utilizado e a metodologia, descumprindo o art. 40 da RDC 430/20.\r\nA área aprovada está incompatível com a atividade a ser realizada, sendo que foi colocado apenas 1 (um) palete para o armazenamento temporário de medicamentos e uma gaiola para os medicamentos sujeitos  a controle especial, conforme foi descrito durante a inspeção a carga passará na unidade para ser direcionada aos clientes, não atendendo ao proposto pela empresa, descumprindo o art.44 da RDC 430/20.\r\n\r\nExpedição\r\nO tempo de descarga e carregamento deve ser conforme o agendamento de entrega, definido no procedimento POF .18 Recebimento e Inspeção de Produtos, rev.1 de 18/08/2023. Todos os documentos relacionados à expedição e as funcionalidades do sistema SSW estão descritas no procedimento PO.19 - Gerir Expedição, rev. 01 de 08/11/2022.\r\n\r\nTRANSPORTE\r\nA empresa tem intenção de transportar em veículo próprio e apresentou dois veículos para o transporte: Caminhão VW 24.320 - Placa NLP1J78 e Fiurino - Placa RCC7E04. Manual de Boas Práticas Farmacêuticas, elaborado pela matriz, traz informações referentes ao transporte. Medidas para cumprir boas práticas, compatibilidade de cargas, empilhamento máximo, condições de temperatura e umidade. O documento não apresenta o responsável pela elaboração, revisão, nem data de aprovação, descumprindo o art.19 da RDC 430/20.\r\nO procedimento POF.14 Gerenciamento de riscos, rev.01 de 22/02/2022, descreve como será realizada a segurança de pessoas, cargas e veículos.  Define as regras para transporte de forma a incluir a responsabilidade e conduta do motorista, como é realizado o rastreamento, responsabilidade da gerenciadora de riscos e da transportadora, bem como será tratado em caso de sinistros, tanto roubo, furto, acidentes e aponta que será acionada as autoridade policiais e a emissão dos relatórios de ocorrência. \r\nO procedimento POF.06 - Avaria, sinistro e extravio de cargas, rev.03 de 17/08/2023 estabelece como será o registro e tratamento. Assim que detectada a avaria, esta é fotografada, abre a ocorrência e comunica o cliente. Os produtos serão dispostos em áreas adequadas, conforme o PGR (Plano de Gerenciamento de Resíduos), serão colocados em local adequado até a devolução aos clientes, no caso de roubo ou extravio é acionado o rastreamento, o cliente é comunicado e tomadas as providências e as autoridades  competentes são acionadas.\r\n\r\n10.1 Qualificação De Transporte\r\nA frota utilizada é própria, porém os veículos estão em processo de transferência de documentação.\r\nA empresa não apresentou a qualificação térmica dos veículos e as medidas adotadas para o transporte dentro das condições preconizadas pelo detentor do registro, descumprindo o art. 64 RDC 430/20 e art. 1 RDC 653/22.\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa não apresentou um Sistema de Gestão de Qualidade implementado.  \r\nGerenciamento das documentações\r\nO gerenciamento de documentos é realizado através do procedimento POP.08 - Elaboração, Controle e Revisão dos Documentos e Registros da Qualidade, revisão 2 de 04/09/2022. Conforme o procedimento a estrutura de documentação é composta por manuais, procedimentos, instruções de trabalho e registros. O manual e os registros não possuem controle de numeração ou data de aprovação, ou responsáveis e segundo o procedimento são controlados pela lista mestra de documentos, descumprindo o art. 19 da RDC 430/20. Ainda vale ressaltar que os referidos documentos não fazem parte da lista mestre apresentada. Os procedimentos operacionais não estão disponíveis de forma física nos setores com cópias controladas, apenas em formato eletrônico. \r\nO procedimento afirma que a responsabilidade pela revisão dos documentos é da área da qualidade composta por consultoria terceirizada, descumprindo o art. 18 da RDC 430/20. \r\nO procedimento não contempla como será  a gestão das cópias e a obsolescência, descumprindo o art.24 da RDC 430/20.\r\nCadastro de fornecedores e clientes\r\nA empresa apresentou o procedimento de cadastro de clientes PO.20 - Recebimento de novos clientes, rev. 00 de 09/10/20. O qual consta todos os passos para o cadastro e contrato de novos clientes. No procedimento indica que a necessidade do cliente deverá ser repassada ao transportador, porém o procedimento não especifica que o cliente que solicita a coleta de medicamentos deverá possuir autorização para a atividade que realiza, descumprindo o art. 64, inciso VI.\r\n11.3  Recolhimento e devolução\r\nO estabelecimento possui uma gaiola para o armazenamento de produtos devolvidos e não conformes, porém não apresenta o procedimento que define a responsabilidade do transportador no caso de produtos recolhidos, descumprindo o art. 4 da RDC 430/20. \r\n11.4 Autoinspeção\r\nEstabelecida conforme o procedimento POF-15 - Autoinspeção, rev. 02 de 18/08/2023. Será realizado conforme check list que estão disponíveis no procedimento anualmente. A cada realização da autoinspeção irá gerar um relatório e serão adotadas as medidas corretivas necessárias. O check list proposto terá itens imprescindíveis, recomendáveis, necessários e informativos. O procedimento não informa quem é o responsável pela realização, não referência o procedimento de desvios em caso de não conformidades e o objetivo do procedimento não fica clara a informação que haverá auditoria interna e autoinspeção, descumprindo o art. 38 e 39 da RDC 430/20.\r\n\r\n11.5 Gerenciamento de resíduos\r\nFoi apresentado o PGRS (Plano de Gerenciamento de Resíduos da Saúde) em vigência desde 12/04/2024. Aponta a classificação dos resíduos e como serão gerenciados. A empresa não realiza o descarte dos resíduos, uma vez que o descarte é de inteira responsabilidade do dono do produto, quando ocorrem avarias, perdas.\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nA empresa possui o POF-17 - Gerir não conformidades ou oportunidades de melhoria, rev. 01, 12/06/2023, o qual descreve o registro, a identificação e prevenção das não conformidades. As não conformidades detectadas serão registradas em planilhas eletrônicas e tratadas através dos relatórios de ocorrências. A garantia da qualidade será um facilitador e irá apurar a causa raiz e implementar ações corretivas. As não conformidades podem ser originadas pelas auditorias internas, auditorias externas, não conformidades no recebimento, reclamações de clientes, não conformidades relacionadas aos produtos, advindas do SAC. Ainda que tenham apresentado o procedimento, o formulário não aparece e não foi possível identificar a segurança no uso de planilhas eletrônicas para o controle, não apresentou como será realizada a investigação da causa raiz, descumprindo o art. 18, inciso XII, art. 27,  art. 26, § 3° da RDC 430/20.\r\nA sistemática de mudanças será realizada conforme o procedimento POF-01 - Controle de Mudança, revisão 02 de 16/08/2023. Será realizada uma solicitação pelo setor e após se iniciará uma avaliação do impacto nos diversos setores e uma avaliação sobre o impacto da mudança deve ser realizada.\r\n11.7  Gerenciamento de reclamações\r\nO estabelecimento possui o POF.16 - Reclamação de Clientes, revisão 2, aprovado em 18/08/2023 o registro da reclamação será realizado pelo farmacêutico por telefone, este abre um registro de reclamação para análise se é procedente ou improcedente. Caso seja procedente, deverá encaminhar para a área competente, caso não, deverá arquivar a reclamação. Não foi apresentado o modelo de registro de reclamação no procedimento e não se propõe a investigação da causa raiz para reclamação procedente, avaliações de impacto e comunicação ao dono do produto, descumprindo o art. 26 da RDC 430/20.\r\n11.8 Sistemas computadorizados\r\nConforme consta em alguns procedimentos a empresa utiliza o sistema SSW para a emissão de conhecimentos de transporte. Utiliza o software Elitech log Win para leitura dos dados dos data loggers. Não foi apresentada documentação relacionada aos sistemas e validações.\r\n11.9  Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nNão se aplica. A empresa realiza somente o transporte.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão é aplicável.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos técnicos das Boas Práticas de Transporte de Medicamentos conforme as legislações vigentes. Para alguns itens pendentes será concedido um prazo por meio de Termo de Intimação.\r\n\r\nCONCLUSÃO\r\nA empresa foi enquadrada como satisfatória para a atividade de transporte de medicamentos sujeitos ao controle especial, e as não conformidades serão acompanhadas pela equipe local.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S):  Transportar medicamentos e insumos farmacêuticos, inclusive sujeitos a controle especial.\r\n\r\n\r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):\r\n\r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nA Do Valle foi intimada a apresentar:\r\nRealizar qualificação térmica da área e realizar qualificação das rotas;\r\nConcluir a implantação do sistema de garantia da qualidade;\r\nAtribuir autonomia para a garantia da qualidade;\r\nAnexar todos os formulários aos procedimentos; \r\nDisponibilizar procedimentos ãs áreas da empresa com controle de cópias;\r\nRealizar a qualificação de fornecedores; \r\nRealizar a autoinspeção;\r\nAdequar o procedimento de cadastro de clientes de maneira a não transportar medicamentos de empresas irregulares;\r\nGarantir que o recebimento, expedição e armazenamento seja realizado em área adequada aos medicamentos. \r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva\r\n4582\r\n\r\n\r\nGleiciane Maria José da Silva\r\n13295\r\n"}