{"ndoc":103301,"decr":"\r\n\r\n                                   \r\n\r\n                          \r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Pholias\r\n1.2. Razão Social: ATTIVOS MAGISTRAIS IND E COM LTDA\r\n1.3. CNPJ: 10.769.880/0001-19\r\n1.4. Endereço: Av. Presidente JK, n. 1588, Vila Industrial\r\n1.5. Bairro: Vila Industrial\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nResponsável legal: Fernando Cassino de Luna     CPF: 219.669.678-10\r\nResponsável técnico: Stefânia Maria Drumond Gonçalvez de Luna   CRF-GO: 6580\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1. Período de inspeção: 17/07/2024 a 30/07/2024.\r\n2.2. Objetivo \r\n\"\tResposta ao Ofício n. 295/2024-SES-CCD-CVS-DITEP-ALIME do Governo do Estado de São Paulo, processo SEI 024.00076478/2024-17;\r\n\"\tA inspeção visa atendimento da ordem de serviço n. 20240266, referente à investigação de denúncia (queixa técnica) encaminhada pela Secretaria Municipal de Saúde do Município de São Paulo SEI COVISA n. 2154/2024/SMS/COVISA/DVPSIS.\r\n\r\n3. LEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC Nº 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN 28/2018 - Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\n\r\n\"\tEncaminha-se em anexo a este documento o relatório técnico de inspeção emitido em 20/05/2024, por se tratar de resposta à mesma queixa técnica n. 2154/2024/SMS/COVISA/DVPSIS, já atendida e respondida por esta gerência na ocasião do período de inspeção mencionado neste documento.\r\n\"\tSerão encaminhados os anexos que acompanham o relatório de apuração da referida queixa técnica, acrescidos de um novo anexo referente à uma nova análise laboratorial de controle de qualidade do lote 2372, realizada pela empresa em 17/07/2024.\r\n\"\tComo o envio do desvio de qualidade da queixa técnica em questão foi realizado por completo, incluindo informações como sabor, forma de apresentação e lote de produção (lote 2372), pode-se concluir que se trata exatamente do mesmo produto descrito no relatório em anexo, apurando a mesma queixa técnica, não se configurando uma nova denúncia em relação ao produto.\r\n\"\tNão foram verificados no momento da inspeção em 20/05/2024, bem como da nova inspeção iniciada em 17/07/2024 desvios de controle de qualidade que evidenciem riscos à saúde do consumidor em relação ao lote 2372 do produto: Suplemento Alimentar em Pó, marca Sorend, sem sabor, sachê 25g, f. 03/07/23, v. 03/01/25, L 002372. \r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\n\r\nNOME \tNº MATRICULA\r\nFabíola Pedrosa Peixoto Marques\t12183\r\nLidiane Simões Aires Campos\t13104\r\n\t\r\n\r\nAnápolis, 07 de agosto de 2024.\r\n"}