{"ndoc":104501,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nPRIMEIRA ANÁLISE\r\n\r\nProcesso: 20240450\r\nRazão Social: M. R. Odonto LTDA\r\nCNPJ: 52.271.403/0001-79\r\nAtividade: CNAE: 8630-5/04; 8640-2/05\r\nEndereço: Rua Itália, quadra 04, lote 07- Jardim Bandeirante- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, realizei a análise do projeto arquitetônico e do memorial descritivo da empresa mencionada, no que se refere àS atividades especificadas. O resultado dessa análise é o seguinte parecer: \r\n\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n- Fluxo de Trabalho no Projeto Arquitetônico: Indicar claramente no projeto arquitetônico o fluxo de trabalho a ser seguido nos ambientes de expurgo e esterilização. A disposição dos equipamentos, pias e bancadas deve garantir um fluxo contínuo e unidirecional, evitando retrocessos e a interseção entre materiais limpos e contaminados. Essa organização é essencial para garantir a eficiência e a segurança no reprocessamento dos instrumentos.\r\n\r\n-  Processos no Expurgo: As atividades de recebimento, limpeza, lavagem e separação de materiais são classificadas como \"sujas\" e devem ser realizadas exclusivamente na área de Expurgo. Após a conclusão desses processos, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa (denominada Esterilização no projeto) para uso posterior.\r\n\r\n- Sequência na Área Limpa- Esterilização: Na área limpa, para assegurar um fluxo unidirecional, a sequência correta é a seguinte: embalagem para esterilização ? seladora ? autoclave ? armário para armazenamento do material estéril ? distribuição para os consultórios odontológicos.\r\n\r\n- Projeto de Blindagem da Sala de Tomografia Odontológica: Apresentar um projeto de blindagem para a sala de Tomografia Odontológica conforme as diretrizes estabelecidas na RDC 611/22, capítulo II, subseção I, artigo 8º. Consultórios odontológicos isolados que utilizam apenas equipamento de radiografia intraoral estão dispensados da aprovação do projeto de blindagem.\r\n\r\n- Projeto de Blindagem: Equipamentos que emitem radiação necessitam de uma sala específica, com blindagem adequada para seu funcionamento. O projeto de blindagem é baseado em cálculos específicos que determinam a quantidade de barreira ou blindagem necessária, considerando as características do equipamento e a energia que ele emite. Como não existe um valor padrão, o cálculo varia conforme o equipamento e o uso futuro da clínica, devendo ser realizado por um físico credenciado que emprega técnicas atualizadas para garantir a eficácia da blindagem.\r\n\r\n\r\nAnápolis,  09  de agosto de 2024.\r\n\r\n\r\n                                                ________________________________\r\n                                             Fiscal Sanitário\r\n\r\n\r\n"}