{"ndoc":110701,"descr":"1- requerer alvara sanitario,\r\n2- rotular produtos expostos e embalados na ausencia do consumidor,\r\n3- não comprar/armazenar/utilizar POA sem rotulagem,( queijo ralado e frescal e leite)\r\n4- higienizar geral o ambiente,\r\n5- trocar o oleo de fritar,\r\n6- substituir o feltro da madeladora,\r\n7- adequar/cumprir providenciar os itens do check list abaixo relacionados\r\n1\t\tProvidenciar alvará sanitario.\r\n2\t\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n3\t\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \r\n4\t\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\r\n5\t\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\r\n6\t\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n\t\tÁREA DE MANIPULAÇÃO/PRODUÇÃO\r\n8\t\tAdequar ralos e grelhas (sifonados, com sistema de fechamento escamoteável abre e fecha, e ligados à rede de esgoto)\r\n9\t\tProteger e/ou embutir fiação eletrica exposta.\r\n10\t\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\r\n11\t\tAdequar depósito de alimentos de acordo com a capacidade de armazenamento, separando os produtos por categoria\r\n12\t\tManter alimentos em temperatura de acordo com as recomendações do fabricante.\r\n14\t\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n15\t\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\r\n16\t\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas.\r\n17\t\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n18\t\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabão liquido.\r\n19\t\tManter asseio pessoal e não praticar atos que possam contaminar os alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos, perfume, maquiagem.\r\n20\t\tFazer uso de uniforme completo: jaleco, avental ou camiseta em cor clara, calçado fechado e proteção para os cabelos.\r\n\t\tITENS GERAIS\r\n21\t\tDisponibilizar local adequado para armazenamento externo do lixo, em tamanho e número suficiente ao volume de resíduo produzido.\r\n22\t\tRetirar do local, móveis, utensílios e outros objetos alheios à atividade e/ou que estejam em desuso.\r\n23\t\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\r\n27\t\tDisponibilizar local adequado para depósito de materiais de limpeza (DML)\r\n29\t\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios\r\nA denuncia 20150148 é imdeterminada"}