{"ndoc":110901,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nProcesso: 20250050\r\nRazão Social: NUTRALI SCIENCE SUPLEMENTOS ALIMENTARES LTDA\r\nNome Fantasia: NUTRALI SCIENCE\r\nCNPJ: 58.492.327/0001-08\r\nEndereço: Rua Daniela, sn, Qd 11, Lt 22, Sala 03, Adriana Parque, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n( X  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( X ) Parecer fiscal do Memorial descritivo - Favorável\r\n(    ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se as observações e questionamentos levantados na primeira avaliação, datada de 05/03/2025 foram respondidos.\r\nVale lembrar que a presente estrutura física contempla exclusivamente o fracionamento e envase de suplementos alimentares em pó.\r\n\r\n\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\nObservação 2: É importante salientar que o presente processo se trata apenas da avaliação do projeto arquitetônico sanitário da empresa. A documentação relativa às boas práticas de fabricação e atendimento aos critérios das legislações específicas, especialmente no que se refere ao atendimento ao padrão de identidade e qualidade dos produtos estabelecidos na RDC 243/18, IN 28/19, assim como critérios da RDC 843/24 (para notificação de suplementos alimentares junto à ANVISA) e demais critérios legais de interesse sanitário serão verificados posteriormente e independentemente à aprovação do projeto arquitetônico.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\t\r\n\r\nAnápolis, 27 de março de 2025.\r\n"}