{"ndoc":111501,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: 15.707.708 LUDMILLA NERES RODOVALHO\r\nFantasia:\r\nCNPJ: 15.707.708/0001-54\r\nEndereço: AV VISCONDE DE TAUNAY, QD 30, LT 05, BAIRRO JUNDIAI\r\nAtividade: 9602-5/02;\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nPara liberação da Atividade de Estética com uso de medicamentos e produtos para saúde e procedimentos injetáveis, a empresa deve se adequar aos seguintes itens:\r\n\"\tDisponibilizar água potável e copo descartável na recepção para pacientes.\r\n\"\tDescrever detalhadamente no memorial descritivo de atividades quais procedimentos de estética serão realizados nos consultórios 1 e 2 (o nome de cada procedimento e o equipamento que será utilizado, caso necessite de equipamento).\r\n\"\tInformar no memorial descritivo e projeto arquitetônico o nome do profissional de saúde Responsável Técnico pela clínica, junto com sua inscrição no seu respectivo conselho de classe, comprovando sua habilitação para trabalhar com procedimentos injetáveis e uso de medicamentos. No momento da visita para liberação do Alvará Sanitário será exigida a Certidão de Responsabilidade Técnica da pessoa jurídica (da clínica), emitida por conselho de classe, onde consta o nome do Responsável Técnico pelo estabelecimento.\r\n\"\tOs procedimentos injetáveis, com uso de medicamentos e produtos para a saúde somente poderão ser executados por profissionais habilitados por conselho de classe para tais procedimentos, assim como a manipulação dos equipamentos de estética. Esteticistas não tem liberação para trabalhar com procedimentos injetáveis com uso de medicamentos/produtos para saúde. Somente podem trabalhar com produtos cosméticos, que são exclusivamente de uso tópico.\r\n\"\tDisponibilizar um Abrigo Externo de Resíduos ou Abrigo Temporário de Resíduos, conforme exigência da RDC 222/18, para acondicionar os resíduos infectantes até o momento da coleta por empresa especializada. O abrigo externo de resíduos deve estar alocado dentro do terreno do imóvel e deve ser construído seguindo as exigências da RDC 50/02 (de alvenaria, piso e paredes impermeáveis, porta de gradil telada, espaço suficiente para alocar uma lixeira com tampa para acondicionar os resíduos, ponto de luz, ralo para escoar a água, ponto de água próximo, etc). Caso não haja espaço para a construção do Abrigo Externo de Resíduos no terreno, deverá ser disponibilizado um Abrigo Temporário de Resíduos, que pode ser compartilhado no mesmo ambiente do DML, onde será disponibilizada uma lixeira grande com tampa acionada a pedal, identificada para resíduos infectantes para armazenar os resíduos até o momento da coleta. Este ambiente deve constar no projeto arquitetônico e no memorial descritivo, assim como o fluxo dos resíduos adequado;\r\n\"\tO estabelecimento somente poderá dar início às suas atividades após a aprovação deste projeto arquitetônico, pois a vistoria de abertura para liberação da licença sanitária será feita após o projeto básico de arquitetura ser aprovado.\r\n\"\tO memorial descritivo de atividades e o projeto arquitetônico devem estar assinados por todos os representantes, pois não consta nenhuma assinatura.\r\n\r\n\r\nAnápolis, 15 de abril de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}