{"ndoc":111701,"decr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20250027\r\nRazão Social: ESCOLA DE PRIMEIRO GRAU TURMINHA ESPERTA LTDA\r\nNome Fantasia: ESCOLA TURMINHA ESPERTA\r\nCNPJ: 15.987.894/0001-22 \r\nAtividade: Ensino fundamental.\r\nEndereço: RUA 13, QD.15 LT. 02, VILA MIGUEL JORGE\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico   ( x ) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, procedeu-se à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nA escola deverá cumprir com as exigências e requisitos da legislação vigente, LE16140/2007; NBR9050/2001; PORTARIA 321/88; PORTARIA 456/95; RESOLUÇÃO CME 05 E 06/2019; RDC 216/2004, quanto à estrutura e equipamentos necessários ao atendimento a educação infantil-creche e pré-escola, bem como o ensino fundamental.\r\nA escola deverá apresentar na planta arquitetônica e no memorial descritivo a destinação de cada área de acordo com a idade/ série dos alunos para melhor análise e aplicação da legislação. A escola apresentou em seu CNPJ a atividade de ensino fundamental, entretanto no projeto insere na sala 08 um fraldário, que é destinado a atividade de educação infantil - creche, infantil I, gerando uma inconsistência e dúvidas para análise.\r\n.\r\n\r\nCaso a escola tem como objetivo atender educação infantil deve seguir as determinações contidas na Portaria 321/88 (creche) quanto à estrutura. A saber:\r\n4.3\tA fim de ser obtido o atendimento adequado das diferentes necessidades da criança, ficam estabelecidos os seguintes grupos de idade:\r\n\"\tgrupo A - crianças de 3 meses a 1 ano:\r\n\"\tgrupo B - crianças de 1 a 2 anos;\r\n\"\tgrupo C - crianças de 2 a 4 anos.\r\n9.2.1 Sala de recepção e troca de roupa para o grupo A:\r\nDeve ser prevista uma sala de recepção e troca de roupa para atender às crianças do grupo A, com as seguintes características:\r\na. área mínima de 2,00m² de construção por criança, considerando-se para sua utilização o máximo de três crianças, simultaneamente, tendo em vista o número de crianças por berçário e o número de atendentes por criança;\r\nb. a sala deve ter comunicação direta com cada berçário, podendo interligar-se no máximo, a dois berçários; nesse caso, a área será calculada para os dois berçários;\r\nc. a sala deve ser dotada de equipamento apropriado, como bancadas altas para a troca de roupa, local com banheiras para os bebês, lavatório para adultos e pia de despejo.\r\n9.2.2 Sala de recepção e troca de roupa para os grupos B e C:\r\nDeve ser prevista uma sala de recepção e troca de roupa para atender às crianças dos grupos B e C, com as seguintes características:\r\nb. a sala deve contar com instalações sanitárias anexas e observar as seguintes proporções:\r\n1 vaso sanitário para cada 6 crianças;\r\n1 lavatório para cada 6 crianças;\r\n1 chuveiro para cada 8 crianças.\r\nd. para as creches de pequeno porte a sala de recepção e troca de roupa, com os sanitários anexos, pode ser centralizada para atender todas as crianças dos grupos B e C.\r\n\r\nAnápolis, 17 de Abril 2025.\r\n\r\n\r\n\r\n\r\n                                                                       __________________________________                              __________________________\r\n           Fiscal Sanitário      \t\t                                               Engenheiro \r\n\r\n \r\n\r\n\r\n\r\n\r\n"}