{"ndoc":117101,"descr":"1. IDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1. Razão social: FUNDO MUNICIPAL DE SAUDE\r\n1.2. Espaço Florescer- Ambulatório de Saúde Mental\r\n1.3. CNPJ: 06.169.881/0001-55\r\n1.4. CNAES:\r\n•\tAtividade Médica ambulatorial com recursos de realização de exames complementares\r\n•\tAtividade Médica ambulatorial restrita a consulta.\r\n•\tAtividades de psicologia e psicanalise.\r\n\r\n2. Informações gerais\r\nEm atendimento ao Termo de Notificação n SEI4803/2025 referente ao Processo de Fiscalização 188/2021 foi realizado diligencia fiscalizadora para a verificação in loco da estrutura física, técnica e operacional apontadas pelo CREMEGO.\r\nNa inspeção realizada no referido ambulatório, foi observado que o mesmo oferece consultas de psiquiatria e psicologia, sem quaisquer exames complementares. A unidade possui uma estrutura em que foram realizadas adequações como construção de novos consultórios e sanitários ao público. Não há administração e distribuição de medicamentos, onde se resume em atendimentos de consultas aos pacientes da rede especializada em saúde mental.\r\n\r\n3.1-Avaliação da estrutural e documental conforme Processo de fiscalização 188/2021\r\n•\tExistência de recursos físicos (instalações) após reforma foram disponibilizados novos consultórios e sanitários; \r\n•\tNo momento da inspeção estão disponibilizados sabonete líquido e papel toalha junto às pias de higiene de mãos; \r\n•\tOrganização geral da unidade satisfatória;\r\n•\tDocumentação: Intimado a apresentar o CERTIFICADO DE CONFORMIDADE junto ao Corpo de Bombeiros, Inscrição do estabelecimento junto ao CREMEGO, Responsabilidade Tecnica junto ao CREMEGO, Responsabilidade Tecnica junto ao COREN (Termo de Intimação 116834 do dia 06/08/2025, prazo de 30 dias).\r\n\r\n4- CONCLUSÃO\r\nApós a inspeção, de acordo com o risco sanitário e legislações sanitárias vigentes, foi lavrado o Termo de Intimação nº 116834 no dia 06/08/2025 com o prazo de cumprimento em 30 dias, contendo as exigências mínimas para a autorização do Alvará Sanitário que são CERTIFICADO DE CONFORMIDADE junto ao Corpo de Bombeiros, bem como as Certidões de Responsabilidade Técnica junto ao CREMEGO e COREN.\r\n\r\nEQUIPE TÉCNICA:\r\nInspetores\tMatrícula\tAssinatura\r\nAline Castro Damásio de Lima\r\n\t13103\t\r\nArianne Ferreira Vieira\t12143\r\n\t\r\n\r\n"}