{"ndoc":118001,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t21/08/2025\r\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tREBRAX RECICLAGEM BRASIL ANÁPOLIS LTDA\r\nNome Fantasia\tREBRAX\r\nCNPJ/CPF\t05.324.591/0002-57\r\nEndereço\tAV. JOÃO FRANCISCO DE PAULA E SILVA, Nº 400\r\n\tRua / Avenida / nº / complemento\r\n\tVILA SÃO VICENTE (IGREJINHA)\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t99178-6369\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3832-7/00; 3839-4/99;3811-4/00; 4930-2/01; 4930-2/02; 3831-9/01; 3831-9/99; 4687-7/02; 4687-7/03 \r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t() Inicial\t (  ) Alteração\t( X) Reinspeção \t() Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23 ; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; NABNT NBR-10004/2004; ABNT NBR-12235/1992\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tÁrea de Produção e Pátio (Armazenamento)\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores e/ou visitantes conforme especificado na análise do PGR (Em especial para o manuseio dos resíduos/embalagens de produtos químicos. Operador de empilhadeira sem máscara e protetor auricular);\r\n2)\tAbastecer kit´s com sabão liquido e papel toalha junto a pia;\r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\tDesobstruir e manter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e, de outros produtos nocivos à saúde para o uso interno da empresa e comercialização, dando destinação correta aos mesmos. (Foi encontrado embalagens de produtos químicos/corrosivos, inflamáveis, e derivados de petróleo. Sendo utilizados);\r\n6)\tRealizar o devido nivelamento do piso de modo a evitar o acúmulo de água em sua superfície;\r\n7)\tCriar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n8)\tColocar sob cobertura todos os materiais que acumulem água;\r\n9)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n10)\t Realizar criteriosa limpeza retirando e dando destinação correta aos diversos materiais proveniente das atividades que estão a céu aberto e acumulando água;\r\n11)\t  Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n12)\t Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos.\r\n13)\t Desobstruir as canaletas de contenção na área de produção; \r\n14)\tDesobstruir o acesso aos extintores de incêndio;\r\n15)\t Providenciar cobertura para abrigar os recipientes de produtos químicos;\r\n16)\t Fazer o nivelamento e impermeabilização do local de armazenagem dos produtos químico;\r\n17)\tDesobstruir as caixas de passagens que fazem ligação com as canaletas de contenção;\r\n18)\t Manter os EPI´S nos armários destinados aos mesmo quando não estiverem em utilização e/ou dar destinação correta aos que estão sem condições de uso;\r\n19)\tAdequar a área de armazenamento dos resíduos/embalagens de produtos perigosos de acordo com a ABNT NBR-12235/1992;\r\nFOTOS EM ANEXO\r\n\r\n\"\tInstalações sanitárias/Vestiário\r\n20)\tManter limpo e organizado;\r\nFOTOS EM ANEXO\r\n\r\n\"\tCozinha e Refeitório\r\n21)\t Manter limpo e organizado;\r\n22)\tManter o local sempre fechado;\r\nFOTOS EM ANEXO\r\n\r\n\r\n23)\tC.\tC.     Documentação\r\n\r\n\r\n24)\tAPREENTAR CÓPIA DO ALVARÁ SANITÁRIO DA EMPRESA QUE FORNECE REFEIÇÕES;\r\n25)\t APRESENTAR O COMRPOVANTE DE DE LIMPEZA DO RESERVATÓRIO D ´ÁGUA;\r\n26)\t ATUALIZAR OS POP´S DA EMPRESA ;\r\n27)\t APRESENTAR O PGR E PCMSO COM OS DADOS ATUALIZADOS DA EMPRESA.\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se Razoáveis condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma em especial na área de armazenamento dos resíduos sólidos/embalagens de produtos perigosos.\r\nNecessitando melhorar as adequações conforme ABNT NBR-12235/1992. Para evitar acidentes como, incêndio, explosões, intoxicações, danos ambientais, melhorando o nivelamento do piso do local e evitando produtos e água parada entre outros.\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\n\r\n\r\nVanessa Santana\tFiscal Sanitário\t\r\nRodrigo Alessandro T. Santos\t\r\nFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DO RALATÓRIO TÉCNICO\r\n\r\n\r\nLOCAL E DATA . Anápolis, ___ de agosto de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}