{"ndoc":119701,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: BIO INSTINTO INDUSTRIA E COMERCIO DE COSMETICOS LTDA\r\nNome Fantasia: BIO INSTINTO\r\nCNPJ: 07.882.964/0001-50\r\nAtividade: Fabricação de cosméticos\r\nAtividade analisada: Cozinha/refeitório de funcionários \r\nEndereço: Av. Colombo Baiocchi Filho n.502/ Residencial Monte Sinai 1º Etapa - Anápolis /GO\r\nProcesso: 20250215\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do coordenador de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n ( x ) Análise fiscal da cozinha de funcionários do Projeto Arquitetônico - Aprovado com ressalva\r\n ( x ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 503/21; Portaria 327/23\r\nDA ANÁLISE SANITÁRIA DA COZINHA\r\nDurante a inspeção do desenho arquitetônico e do memorial descritivo da empresa, especificamente a área destinada à produção e distribuição de refeições para os funcionários, foram identificadas inconformidades com as exigências sanitárias aplicáveis a cozinhas institucionais, incluindo ausência de áreas específicas, insuficiência de infraestrutura e risco de cruzamentos de fluxo.\r\nCabe ressaltar que não foi apresentado o desenho do fluxo completo de armazenamento e produção no projeto arquitetônico, sendo necessária inferência por parte da equipe avaliadora. \r\nForam avaliados os itens 4.11 a 4.22 do memorial descritivo e avaliados conforme o desenho arquitetônico e conclui-se que estão APROVADOS COM RESSALVAS, condicionados às seguintes adequações:\r\n1.\tIncluir sanitários e vestiários para manipuladores da cozinha, já que os mesmos precisam ter uniformes exclusivos para manipulação de alimentos e não podem trabalhar na cozinha com as roupas que chegam de casa;\r\n2.\tInstalar lavatórios exclusivos para higienização das mãos na cozinha em pontos estratégicos e adequados à produção de alimentos, com acionamento não manual e providos de produtos de higiene; \r\n3.\tIdentificar no desenho arquitetônico e no memorial descritivo a forma de escoamento da água servida, sendo que deve possuir ralos sifonados com fechamento escamoteável em todas as áreas molhadas.\r\n4.\tReavaliar a dimensão da área de lavagem de louças de acordo com a quantidade de funcionários e utensílios para higienização.\r\n5.\tProver área de higienização de utensílios e equipamentos utilizados na produção de refeições como panelas, colheres, bacias e afins.\r\n6.\tDescrever no memorial descritivo a segregação de alimentos de categorias diferentes nas câmaras frias de forma a evitar contaminação cruzada (carnes, verduras e afins).\r\nCONSIDERAÇÕES FINAIS\r\nÉ parecer deste órgão que o presente projeto arquitetônico e memorial descritivo estão APROVADOS COM RESSALVAS, condicionados às adequações supracitadas.\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 347/2023, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\n\r\nAnápolis, 24 de setembro de 2025.\r\n\r\n\r\n\r\n___________________________\t\t\t\t\r\n Lidiane Simões Aires Campos\t\t\t\r\n              Fiscal Sanitário\t\t\t\t\t\t\r\n\r\n"}