{"ndoc":15401,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNICIPALDE SAÚDE\r\nDEPTO. DE VIGILÂNCIA SANITÁRIA\r\n\r\n\r\n\r\n\r\n\r\nPROCESSO: 000041432/2011\r\n\r\nINTERRESSADO:  FRIOS FERREIRA SUPERMERCADO LTDA\r\n\r\nASSUNTO: RÉPLICA\r\n\r\nFISCAL: GERALDO EDSON ROSA\r\n\r\n\r\n\r\nA Autoridade Fiscal vem respeitosamente apresentar réplica à defesa ofertada    \r\nÀs folhas 4 e 5F  do processo supracitado e para tanto declara o seguinte;\r\n\r\nDia 10/11/2011 o proprietário foi Autuado (auto de infração Nº 14501) por preparar, armazenar e expor ao consumo produtos de interesse da saúde sem registro em órgão sanitário competente e por não observar condições necessárias à sua produção e/ou conservação dos produtos ali produzidos\r\nA defesa apresentada o proprietário/ responsável pelo estabelecimento alega que a fato foi isolado responsabilizando um funcionário pelo erro e assim assumindo  o erro pelo armazenamento em local indevido. Quanto a fato dos produtos não ter registro ou o estabelecimento não estar regularizado junto ao órgão competente o proprietário durante a vista fiscal declarou que o seu responsável técnico havia falecido e desde a sua morte o estabelecimento estava sem responsável técnico e obviamente sem registro no órgão sanitário competente portanto não poderia estar manipulando produtos de origem animal no local\r\n\r\n\r\nArt. 17. Considera-se infração, para os fins desta Lei Complementar e de  suas normas técnicas, a desobediência ou a inobservância ao disposto nas normas legais regulamentares e outras que, por qualquer forma, se destinam à promoção, preservaçãoe recuperação da saúde, e notadamente:\r\n\r\nXVI - preparar, transportar, armazenar, expor ao consumo, comercializar produtos relacionados às atividades constantes desta Lei Complementar e/ou quaisquer bens e produtos de interesse da saúde que:\r\na) contiverem microorganismos patogênicos acima dos limites estabelecidos ou contiverem substâncias prejudiciais à saúde;\r\nb) estiverem deteriorados ou alterados;\r\nc) contiverem aditivos proibidos ou nocivos a saúde;\r\nd) contenham sujidade ou substâncias estranhas à sua composição natural;\r\ne) sejam considerados de origem clandestina ou cuja procedência e qualidade não possam ser comprovadas;\r\nf) não estiverem devidamente registrados nos órgãos competentes;\r\ng) não tenham assistência e anotação do responsável técnico vinculado à empresa,quando necessário;\r\nh) não tenham sido observadas as condições necessárias à sua produção e/ou conservação.\r\n\r\nPenalidades: advertência; apreensão de bens ou produtos; inutilização de bens e produtos apreendidos; suspensão ou cancelamento do Alvará de Licença Sanitária;\r\nInterdição parcial ou total do estabelecimento, cumuladas ou não com multa.\r\n\r\nO artigo 17, inciso XVI letra f e h da presente lei é bastante claro quando diz que é infração sanitária preparar, transportar, armazenar, expor ao consumo, comercializar produtos sem registro em órgão sanitário competente e não observar condições de produção. Portanto não há o que discutir o proprietário foi réu confesso ao afirmar que o incidente foi culpa de um funcionário, ora para fins de saúde pública e legalmente não se vê o funcionário mais sim o estabelecimento, que tem um responsável legal diante dos órgãos e perante a sociedade. Ele  também alega em sua defesa que o erro do funcionário no fluxo de entrega é na verdade uma alegação simplista e ingênua, pois não tem nenhum tipo de controle sobre o tempo, na prática os produtos ficam em exposição em temperatura ambiente e em local ignorado, neste caso um sanitário, por um período muito grande possibilitando o crescimento de microorganismos colocando em risco a saúde da população.\r\n\r\n     Baseado nas alegações da defesa, o proprietário pede que o Auto de Infração seja   \r\n    Arquivado;  Em contraposição à peça defensória temos a declarar que o          \r\n    proprietário foi réu confesso e ainda temos  de considerar que a fiscalização \r\n    trabalha em cima de fatos concretos      e não de alegações. Como o proprietário \r\n    não apresentou  nenhum documento a fiscalização exarou o auto de infração em \r\n   questão como forma punitiva. \r\n\r\n\r\n\r\n\r\n         Baseado no exposto acima e considerando que a ação fiscal foi revestida de   \r\n         legalidade, a Autoridade Fiscal pede que o Auto de Infração 267977 seja  \r\n        declarado procedente e a defesa improcedente por não espelhar a realidade dos  \r\n        fatos.\r\n\r\n\r\n  \r\n\r\n\r\n                                                    Anápolis, 13 de Fevereiro de 2012\r\n\r\n\r\n\r\n\r\nGeraldo Edson Rosa\r\nFiscal sanitário\r\n\r\n\r\n"}