{"ndoc":15801,"descr":"Nº Processo: 000039062/2011\r\nAutuado: FARMATEC PRODUTOS FARMACÊUTICOS LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Luciana Consolação dos Santos e Ludimila Pereira de Almeida.\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nConsiderando o auto de infração nº 14115 que constatou as seguintes irregularidades: \r\n1- o estabelecimento armazenou medicamentos sujeitos a controle especial em armário sem chaves ou outro dispositivo que ofereça segurança, contrariando o disposto na Portaria nº 344, 12 de maio de 1998, que estabelece que tais medicamentos \"deverão ser obrigatoriamente guardados sob chaves ou outro dispositivo que ofereça segurança, em local exclusivo para este fim\". No momento da fiscalização o armário estava destrancado e vários medicamentos estavam guardados em outros armários não identificados (armários para a guarda dos pertences pessoais dos funcionários), além disso, não foi relatado no dia da visita fiscal que os medicamentos estavam \"recém chegados das distribuidoras\". \r\n\r\n2- a drogaria ficou com medicamentos sobressalentes no Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC, demonstrando assim a inconsistência entre o estoque no SNGPC e o estoque físico (armário). Havia medicamentos no estoque do SNGPC e no estoque físico não havia os medicamentos (Bromazepam e Cloridrato de fluoxetina). No momento da visita fiscal não foram apresentadas receitas que \"não estavam lançadas\". Conclui-se que foram dispensados medicamentos sem o devido aviamento prévio das receitas, havendo assim venda de medicamentos sem receitas. De acordo com a Resolução da Diretoria Colegiada RDC nº 44, de 17 de agosto de 2009, os medicamentos sujeitos à prescrição somente podem ser dispensados mediante apresentação da respectiva receita. Pela Portaria nº 344, 12 de maio de 1998, a receita será retida pela drogaria no ato do aviamento e dispensação do medicamento e não posterior a venda.\r\n\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                    Anápolis, 23 de fevereiro de 2012.\r\n"}