{"ndoc":32101,"descr":"Processo: 000012256/2013\r\nAutuado (a): SILVIO FRANCISCO BASTOS \r\nAuto de Infração nº 2476\r\n\r\n                                    \r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 00.464.145/0001-43, COM ENDEREÇO COMERCIAL NA AVENIDA PRESIDENTE KENEDY, 1.209, MARACANÃ, ANÁPOLIS-GO, foi autuado em 13 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Expor à venda produtos alimentícios com o prazo de validade expirado; não existe separação adequada entre a área de vendas e de preparo/manipulação de frios e pizzas, por meio adequado; não foi apresentada a comprovação de capacitação dos manipuladores; existem produtos alimentícios perecíveis expostos e a venda em temperatura inadequada conforme a instrução dos fabricantes. Conduta tipificada na Lei Complementar 096, art. 17, IV e XI c/c artigo 65 do Decreto Municipal 8.297/97; RDC 216/04, itens 4.1.2; 4.6.7. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega que o promotor de vendas do referido produto já os tinha separado para proceder a troca e que, existe sim, uma separação entre as áreas de venda e preparo, feita em material PVC, com orientação fiscal sobre a forma e o tipo de material utilizado e segundo essa orientação de outros fiscais em visita diversa desta, poderia a empresa fazer uso desse material, desde que fosse lavável, o que ocorre com o PVC, mas que essa fiscalização diverge dessa que resultou na autuação. Quanto às outras irregularidades está se adequando às normas. Pelo lado fiscal, apresentou-se réplica solicitando a manutenção do presente auto de infração, pois de acordo com apreensões feitas anteriormente, confirmam-se os fatos (em relação a produtos vencidos) e conclui confirmando todas as razões subjacentes na autuação e, como conseqüência, seja aplicada a pena de multa compatível com a infração cometida. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV e XI, do Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves. O autuado é reincidente na infração cometida e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 800,00 (oitocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro o valor inicial da penalidade, fixando-a num valor definitivo de R$ 1.600,00 (um mil e seiscentos reais ).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.600,00 (UM MIL E SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n               Anápolis, 06 de maio 2013                  \t\t\r\n        \r\n            Sonia Maria Faustino\r\n                         Gerência de Vigilância em Saúde\r\n"}