{"ndoc":33501,"descr":"PROCESSO Nº 000022836/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: CLEUZA DA CONSOLAÇÃO SOUSA CORTEZ\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Luciana Consolação dos Santos e Viviane Manoel da Silva Borges\r\nRÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\n\tDurante inspeção realizada em 24/05/2013 no referido estabelecimento verificou-se irregularidades nas atividades da mesma, configurando-se infrações descritas na legislação pertinente, conforme Auto de Infração nº 28064.\r\nEntendemos que os argumentos constados na defesa apresentada pelo autuado, não foi capaz de eximir as responsabilidades da empresa em cumprir os requisitos que a legislação específica exige até o momento da autuação, uma vez que:\r\n1)\tDescumpriu atos emanados pelas autoridades sanitárias competentes (Lei Complementar 096/2004, artigo 17, XV), a saber:\r\n1.1.\tApresentar certificado do corpo de bombeiros (CERCON);\r\n1.2.\tArmazenar ordenada e separadamente no depósito, produtos saneantes ( Decreto federal 79094/77, art.80, I);\r\n1.3.\tRetirar produtos alimentícios em exposição à venda no estabelecimento (Decreto municipal 8297/97, art.102, I);\r\n1.4.\tInserir a atividade de comércio varejista de produtos saneantes junto ao cadastro municipal ( Lei complementar 096/2004, art.3 e Lei complementar 136/2006, art. 250, § 1 e 7 com Lei complementar 262/2011).\r\nAs infrações apresentadas acima referem-se às irregularidades contidas nos Termos de intimação n° 1.4951 de 01/02/2012; n° 30045 de 25/02/2013 e n° 26156 de 06/05/2013, mostrando portanto, que a empresa supracitada não tomou providências para corrigir estas irregularidades. A documentação apresentada pela empresa supracitada mostra que esta apenas tomou providência após este Auto de infração lavrado.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do Auto de Infração.\r\n\r\n"}