{"ndoc":40701,"decr":"              \r\n1.\tATIVIDADE: \r\n\r\nAmbulatorial com realização de procedimentos médicos , internação de curta duração.\r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Silva Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás, 9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\n  Constituição Federal de 1988; Lei Orgânica 8.080 de 1990; Lei Estadual 16140/2007. RDC 50 de 2002; RDC 306 de 2004; RDC 63 de 2011, NR 32 ;  RDC 15/ 12; Resolução CONAMA 358/05; NBR 9050 de 2004; Portaria/MS 2616/98, Carta dos Direitos dos Usuários da Saúde/2011 - Ministério da Saúde.                                            \r\n\r\n\r\n\r\n1.\tDESCRIÇÃO:\r\n\r\n1.1\t- Emergência \r\n1.2\t- Unidade de Internação de curta duração ( administrações  de medicamentos)\r\n1.3\t- Unidade de Internação - Pediatria \r\n1.4\t- Sala de Curativo\r\n1.5\t- Sala de Vacina\r\n1.6\t- CME ( Centro de Material e Esterilização)\r\n1.7\t- Repouso da Equipe Multiprofissional\r\n1.8\t- Abrigo externo de resíduos\r\n1.9\t- Triagem \r\n1.10\t- Itens Gerais\r\n1.11\t-Documentação\r\n\r\n\r\n2 - IRREGULARIDADES ENCONTRADAS: \r\n\r\n2.1 - Emergência \r\n\r\n¢\tOs leitos destinados a reanimações não possui painéis de gases, sendo os mesmos são adaptados por balas de oxigênio móveis , aspiradores móveis.\r\n¢\tO armário de guarda dos medicamentos localiza em local de fácil acesso a pacientes e acompanhantes ( próximo ao corredor de acesso entre as alas ).\r\n\r\n2.2 - Unidade de Internação de curta duração ( administrações  de medicamentos)\r\n¢\tA distancia entre os leitos/poltronas não condiz com a legislação pertinente ( RDC 50/02).\r\n¢\tAusência de lavatório de mãos exclusivo para a equipe, provido de papel toalha e sabonete líquido.\r\n¢\tO recipiente de perfuro cortante em contato direto com o chão.\r\n\r\n2.3  -  Unidade de Internação - Pediatria\r\n¢\tA distancia entre os leitos  não condiz com a legislação pertinente ( RDC 50/02).\r\n¢\tAusência de banheiro no interior do quarto.\r\n\r\n2.4 - Sala de Curativo\r\n\r\n¢\tEsta dividida em duas salas sendo uma para curativo \" limpo\" e outra \"contaminado\" ,  as duas salas não possuem telamento milimétrico  nas janelas .\r\n¢\tO recipiente de perfuro cortante sobre a pia de lavagem de mãos.\r\n\r\n2.5 - Sala de Vacinas\r\n\r\n¢\tO aparelho de refrigeração necessita de degelo.\r\n\r\n2.6- CME ( Centro de Material e Esterilização)\r\n\r\n¢\tAusência climatização no local.\r\n¢\tNão é realizado teste biológico da autoclave, que deve ser executado, no mínimo, semanalmente.\r\n¢\tAmbiente desorganizado.\r\n¢\tAusência de fluxo unidirecional.\r\n¢\t Na área suja / expurgo  -  ausência de lavatório de mãos exclusivo para a equipe, provido de papel toalha e sabonete líquido ( existi duas pias, sendo uma exclusiva para lavagens dos  materiais de odontologia e outra para a equipe de enfermagem).\r\n¢\tPossui comunicação entre as áreas limpa e suja através de guichê sem fechamento. \r\n¢\tNa área limpa ausência de lavatório de mãos exclusivo para a equipe, provido de papel toalha e sabonete líquido.\r\n¢\tAusência de portas nas áreas.\r\n¢\tOs profissionais da área suja e limpa estavam sem os equipamentos de proteções individuais.\r\n\r\nSegundo a RDC 15/12 : \r\nArt. 30 O trabalhador do CME e da empresa processadora deve utilizar             vestimenta privativa ,touca e calçado fechado em todas as áreas técnicas e restritas.\r\nArt. 31 O trabalhador do CME e da empresa processadora deve utilizar os Seguintes Equipamentos de Proteção Individual (EPI) de acordo com a sala/área, conforme anexo desta resolução.\r\n[...] 2º Na sala de recepção e limpeza, o protetor facial pode substituir o uso de máscara e óculos.\r\n§ 3º Quando não especificado, o equipamento de proteção deve ser compatível com o risco inerente à atividade.\r\nArt. 32 Os trabalhadores não devem deixar o local de trabalho com os equipamentos de proteção individual e as vestimentas utilizadas em suas atividades.\r\n\r\n¢\tAusência de ar comprimido medicinal, gás inerte ou ar filtrado na área suja.\r\n\r\nOBS.:  O CME da unidade é classificada até o momento da fiscalização como:  \"Classe I é aquele que realiza o processamento de produtos para a saúde não-críticos, semicríticos e críticos de conformação não complexa, passíveis de processamento.\"\r\n\r\n2.7 - Repouso da equipe multiprofissional \r\n\r\n¢\tPresença de insulinas da unidade na geladeira  de guarda de alimentos dos profissionais.\r\n\r\n2.8\t- Abrigo externo de resíduos \r\n¢\tNão atende às exigências da RDC 306/04.\r\n\r\n2.9- Triagem\r\n¢\tInexistência de lavatório de mãos exclusivo para a equipe, provido de papel toalha e sabonete líquido.\r\n\r\n2.10- Itens gerais\r\n¢\tAusência de lixeiras com tampa de acionamento não manual, revestidas com saco plástico adequado, de acordo com o tipo de resíduo acondicionado (saco plástico branco leitoso para resíduo infectante e saco plástico preto ou azul para resíduo comum).\r\n¢\tPresença de tampas de ralo com sistema não escamoteável.\r\n¢\tArmazenamento de recipiente de descarte de perfurocortante diretamente sobre o piso.\r\n¢\tNão é disponibilizado nenhum tipo de alimentação aos pacientes da unidade.\r\n¢\tAs portas dos sanitários não possuem abertura conforme a legislação vigente.\r\n\r\n2.11- Documentação : Não apresentou : \r\n¢\t Plano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n¢\t Procedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n¢\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n¢\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário.\r\n¢\tPlanta de reforma  aprovada pela Vigilância Sanitária;\r\n¢\tCertificado de Conformidade com o Corpo de Bombeiro atualizado.\r\n\r\n3- CONCLUSÃO:\r\n\tA unidade  apresenta inadequações que devem ser corrigidas de forma a atender a legislação vigente.  No quarto de internação de crianças / Pediatria não possui banheiro em anexo; O CME  necessita de adequações no fluxo , os profissionais do setor não usam os EPIs; Possui  acessibilidade do armário de guarda dos medicamentos da unidade de emergência aos paciente e acompanhantes; a inexistência de lavatórios de mãos em áreas criticas como: CME, Sala de Triagem, Unidade de internação de curta duração ( administração de medicamentos); Não é oferecido nenhum tipo de alimentação aos pacientes internos.\r\n\r\nOBS.:  A unidade de radiologia , odontologia e farmácia não estão contemplados nesse relatório técnico .\r\n\r\nFiscais Sanitários: \r\n\r\nAline Castro Damásio \r\n\r\nLuciene de S.B.G.Silva\r\n\r\n\r\n\r\n_____________________________________________\r\nSonia Maria Faustino\r\nGerente da Vigilância Sanitária Municipal de Anápolis\r\nSecretaria Municipal de Saúde\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}