{"ndoc":41201,"decr":"Através de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela corrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as legações apresentada na presente defesa não refletem a verdade dos fatos:\r\n\r\n1)\tÉ descabível e infortuíto tal colocação do infrator alegar que o não haveria produção sem aprovação da planta, pois nem a reforma deveria ser iniciada sem a prévia autorização ou aprovação da planta. Reza a legislação:\r\nLei 6360/76 \r\nArt 52 - A legislação local supletiva fixará as exigências e condições para o licenciamento dos estabelecimentos a que se refere esta Lei, observados os seguintes preceitos:\r\nIII - aprovação prévia, pelo órgão de saúde estadual dos projetos e das plantas dos edifícios e fiscalização da respectiva observância.\r\n\r\nLei 16140/07 \r\nArt 127 - Os estabelecimentos a que se refere o art. 115 terão avaliação e aprovação do projeto arquitetônico, memorial descritivo de atividades e memorial descritivo da obra feitas pela vigilância sanitária competente, que licenciará sua execução conforme legislação vigente.\r\n\r\n\r\n\r\nDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa do autuado neste presente processo.\r\nDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrente.\r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator e o descarte dos produtos irregulares apreendidos, conforme as previsões legais cabíveis.\r\n"}