{"ndoc":59501,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\nResposta ao Ofício  nº 403/2019- 2018 0045 7629 do Ministério Público do Estado de Goiás- 9º Promotoria de Justiça de Anápolis.\r\n\r\n\r\n\r\n\r\n                                     Instituição: \r\n\r\n                                         FUNDAÇÃO  DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS.\r\n                                      \r\n                                  Nome Fantasia:\r\n                                     \r\n                                     SANTA CASA DE MISERICÓRDIA DE ANÁPOLIS.\r\n\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n12 de julho de 2019.\r\n5.      IDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: Santa Casa de Misericórdia de Anápolis.\r\n1.2.\tRazão Social: Fundação de Assistência Social de Anápolis.\r\n1.3.\tCNPJ: 01.038.751/0001-60.\r\n1.4.\tEndereço: Rua Visconde de Taunay, nº 134, Bairro - Jundiaí,  Município/cidade: Anápolis   UF: GO  \r\n1.5.\tRepresentante legal: Aldenir Mota Ribeiro\r\n1.6.\tResponsável Técnico: Geraldo Henrique F. Espíndola, CRM/ GO: 3601.\r\n\r\n\r\n6.\tLEGISLAÇÃO PERTINENTE\r\nConstituição Federal de 1988, Lei 8.080 de 1990; Lei Estadual 16.140/07; Lei Complementar 377/18; RDC 11/14; RDC 36/14; RDC- 42/10; RDC- 222/18; LC - 377/18; RDC 07/10; RDC 50/02 RDC 52/14; RDC 51/ 11; NBR 9050; RE 2.606/06; RDC 63/11; RDC 06/12, RDC 11/14, Portaria 312/02.\r\n\r\n7.\tCONSIDERAÇÕES:\r\nEm resposta ao Ofício nº 403/2019- 2018 0045 7629, segui abaixo informações referente à  Instituição Supracitada.\r\n\r\n7.1  Solicitação sobre as irregularidades encontradas nas inspeções anteriores se ainda persistem:\r\n\r\n *CENTRO CIRÚRGICO:\r\n\"\tAusência de estrutura física adequada às exigências da RDC50/02;\r\n\"\tAusência de aventais de chumbo e protetores de tireoide em quantidade suficiente para a equipe cirúrgica;\r\n\"\tPresença de torneiras no lavabo cirúrgico que não funcionam;\r\n\"\tAusência de pia de despejo no expurgo;\r\n\"\tPresença de equipamentos no corredor do centro cirúrgico.\r\n\r\n*CENTRO DE MATERIAL E ESTERILIZAÇÃO: \r\n\"\tAusência de estrutura física adequada às exigências da RDC50/02 (há comunicação entre as áreas suja e limpa, falta de ambientes de apoio exclusivos como DML e vestiários de barreira);\r\n\"\tFluxo de lavagem de materiais inadequado;\r\n\"\tO teste biológico da autoclave não está sendo realizado de maneira adequada;\r\n\"\tO CME não possui lavadora ultrassônica para a lavagem de instrumentais;\r\n\"\tO último enxague dos materiais utilizados em cirurgia cardíaca e neurológica não está sendo realizado em água purificada;\r\n\"\tO processo de esterilização não está sendo monitorado em cada carga com pacotes teste desafio com integradores químicos classe 5 ou 6.\r\n\r\n*PRONTO SOCORRO -ADULTO E INFANTIL:\r\n\"\tOrganização e higienização dos ambientes deficientes, principalmente os sanitários.\r\n\r\n*UNIDADE DE TRATAMENTO INTENSIVO ADULTO E NEONATAL:\r\n\"\tPresença tubulações de gases medicinais expostas (neonatal);\r\n\"\tAusência de visualização de todos os leitos do posto de enfermagem (pediátrica);\r\n\"\tAusência de ambientes de apoio de acordo com as exigências da RDC50/02 (pediátrica e neonatal);\r\n\"\tPresença de avarias no piso (pediátrica);\r\n\"\tAusência de desfibrilador e/ou cardioversor e carrinho de emergência montado com todos os itens necessários ao socorro dos pacientes a cada cinco leitos;\r\n\"\tPresença de lixeiras avariadas.\r\n\r\n*UNIDADES DE INTERNAÇÃO : \r\n\"\tPresença de enfermarias com mais de seis leitos;\r\n\"\tA distância entre leitos não é obedecida (1metro entre leitos e paredes e 1,2 metros no pé de leito);\r\n\"\tAs portas dos banheiros não abrem para fora do ambiente;\r\n\"\tAs portas dos banheiros não são adaptadas para portadores de necessidades especiais (no mínimo 30%);\r\n\"\tAusência de portas em alguns banheiros;\r\n\"\tAusência de pia para a lavagem das mãos dos profissionais nas salas de ultrassonografia da GAE;\r\n\"\tA segregação de resíduos é realizada incorretamente nos postos de enfermagem;\r\n\"\tPresença de infiltrações em teto e paredes.\r\n\r\n*CENTRO OBSTÉTRICO:\r\n\"\tAusência de estrutura física adequada às exigências da RDC 50/02 (falta de ambientes de apoio e a porta da sala cirúrgica não possui no mínimo com 1,10m de vão livre);\r\n\"\tA privacidade das pacientes no pré-parto não é assegurada;\r\n\"\tO acesso de pessoas alheias não é restrito e o fluxo inadequado;\r\n\"\tHigienização do mobiliário e do ambiente deficientes (especialmente as cortinas entre os leitos);\r\n\"\tCaixas de transporte de materiais sujos em pequena quantidade e armazenadas diretamente sobre o piso.\r\n\r\n*LAVANDERIA HOSPITALAR: \r\n\"\tAusência de telas nas grelhas de escoamento;\r\n\"\tAs portas da área limpa não são ajustadas aos batentes;\r\n\"\tAusência de uniforme diferenciado para realizar a coleta nos setores e outro para a separação de roupa na área suja;\r\n\"\tAs calandras não estão funcionando;\r\n\"\tPresença de objetos pessoais fora do local adequado.\r\n\r\n*ABRIGO EXTERNO DE RESÍDUOS:\r\n\"\tOs sacos de resíduos não estavam armazenados em recipientes adequados (bombonas);\r\n\"\tO abrigo é subdimensionado para a quantidade de resíduos gerados.\r\n\r\n*ITENS GERAIS:\r\n\"\tPresença de infiltrações e rachaduras em paredes e tetos;\r\n\"\tPresença de lixeiras avariadas;\r\n\"\tA segregação de resíduos não é realizada corretamente;\r\n\"\tPresença de ralos com tampa sem sistema escamoteável;\r\n\"\tAusência de sabonete líquido e papel toalha em alguns setores do hospital;\r\n\"\tAusência de assento com tampa nos sanitários;\r\n\"\tPresença de mobiliários com avarias (camas, berços, suportes de soro);\r\n\"\tAusência de planilha de controle de temperatura nos equipamentos de refrigeração destinados ao armazenamento de medicações;\r\n\"\tAusência de rótulo nos produtos de limpeza fracionados;\r\n\r\n7.2 As novas constatações de não conformidades.\r\n*CENTRO CIRÚRGICO:\r\n\"\tPresença de  objetos alheios  a atividade da sala cirúrgica usada para procedimentos de pequeno porte  e/ou contaminados.\r\n*CENTRO DE MATERIAL E ESTERILIZAÇÃO:\r\n\"\tPossui  avaria na autoclave, fazendo funcionar apenas uma autoclave;\r\n\"\tAusência de  lavadora ultrassônica para a limpeza dos instrumentais que possui conector para canulados e que utilize tecnologia de fluxo intermitente;\r\n\"\tIdentifica vasilhame com: solução, data e validade após o envase ou fracionamento ou preparo;\r\n\"\tGarantir o monitoramento diário do processo de esterilização com indicador biológico em pacote \" teste desafio\" e ter definido no POP.\r\n*PRONTO SOCORRO - ADULTO:\r\n\"\tNecessita de uma climatização e iluminação conforme a RDC 50/02 em todos os ambientes;\r\n\"\tNecessita deixar de  realizar internações de pacientes após às 24 horas, após esse período o mesmos devem ser encaminhados ao setor de internação hospitalar.\r\n\"\tAusência de  distancia entre leitos de observação conforme a RDC 50/02;\r\n\"\tPresença de pacientes sendo  observados e /ou internados em corredores;\r\n\"\tNecessita destinar o local para a estabilização de paciente este fim,  evitando internações no local;\r\n\"\tAusência de  privacidade para os pacientes.\r\n*PRONTO SOCORRO - INFANTIL:\r\n\"\tAusência de  local adequado para higienização dos pacientes e acompanhantes;\r\n\"\tNecessita de uma climatização e iluminação conforme a RDC 50/02 em todos os ambientes.\r\n\r\n\r\n*UNIDADE DE TRATAMENTO INTENSIVO- ADULTO,  PEDIÁTRICO E NEONATAL:\r\n\"\tPresença de  produtos médicos  hospitalar sob sifão das pias;\r\n\"\tNecessita adequar toda estrutura física à legislação vigente (RDC 50/02) nas UTIS adulto, pediátrica e neonatal;\r\n\"\tNecessita garantir todos os recursos materiais conforme a RDC 07/10;\r\n\"\tAs bombas de infusão armazenadas(reserva técnica)  não estavam prontas para o uso(ligadas em fonte de energia);\r\n\"\tNecessita garantir em todos os leitos da UTI-PEDIATRICA o equipamento para monitorização contínua de múltiplos parâmetros ( oximetria de pulso, frequência respiratória cardíaca, temperatura, pressão arterial não-invasiva);\r\n\"\tPresença de fiação exposta no banheiro destinado ao paciente da UTI-Pediátrica;\r\n\"\tAusência  dos POPs da UTI-adulto, pediátrica e neonatal;\r\n\"\tNecessita relatar no prontuário o registro da utilização do dialisador novo a cada sessão de hemodiálise nos pacientes da UTI-Adulto;\r\n\"\tIndispensável  a  apresentar os POPs de higienização e desinfecção antes do uso e após da máquina de hemodiálise da UTI-Adulto ;\r\n\"\tNecessita apresentar os laudos das analises microbiologia mensal dos últimos três meses de uma amostra da solução de dialise (dialisato) da máquina de diálise da UTI-Adulto;\r\n\"\tNecessita apresentar laudos que atestam o padrão de potabilidade da água usada no processo de hemodiálise.\r\n\r\n*UNIDADES DE INTERNAÇÃO : \r\n\"\tCorrigir avarias no teto ,  paredes , portas , mobiliários na enfermaria masculina ( que não passou por reforma), apartamentos, pediatria e setor de internação de gestantes.\r\n*CENTRO OBSTÉTRICO:\r\n\"\tCorrigir avarias no elevador.\r\n\r\n*LAVANDERIA HOSPITALAR: \r\n\"\tPossui  avarias (ferrugem) nas lavadoras de barreira, centrifuga, portas dos sanitários;\r\n\"\tPresença de fiações expostas do contato direto com o chão entre as lavadoras de barreira na área suja;\r\n\"\tPossui  avarias em piso, teto e paredes nas áreas sujas e limpa;\r\n\"\tPresença de  fiações exposta no chuveiro , lâmpada do vestiário de barreira da área suja;\r\n\"\tPresença de  avarias nas telas;\r\n\"\tAusência dos comprovantes das capacitações conforme  a RDC 06/12, Artigo 12, paragrafo 1º e 2º;\r\n\"\tNecessita apresentar os POPs e manter em local acessível  aos profissionais da lavanderia;\r\n\"\tDisponibilizar recipiente conforme Artigo 22 , paragrafo 1º e 2º da RDC 06/12 na área suja;\r\n\"\tNecessita realizar isolamento nas paredes entre área suja e limpa, pois  possui frestas no local destinado as lavadoras de barreiras.\r\n*ABRIGO EXTERNO DE RESÍDUOS:\r\n\"\tNecessita realizar  criteriosa higienização no local;\r\n\"\t Presença de pragas ( formigas) no local destinado ao resíduo infectante.\r\n*ITENS GERAIS:\r\n\"\tA segregação dos resíduos está de forma incorreta a legislação vigente - RDC 222/18 (havia presença de mascara, invólucros de seringa e etc.) em recipiente destinado a resíduo infectante)  em alguns setores do hospital;\r\n\"\tPresença  de avarias em tampas dos ralos escamoteáveis;\r\n\"\tNecessita substituir tampas dos ralos abertas por outras de sistemas escamoteáveis (abre-fecha);\r\n\"\tPrecisa identificar  e datar produtos fracionados com datas de envase/ou fracionamento e validade dos produtos fracionados;\r\n\"\tPresença de avarias em piso , teto, paredes , portas, janelas no hospital;\r\n\"\tNecessita corrigir avarias em mobiliários e equipamentos do hospital;\r\n\"\tNão foi apresentado o certificado de conformidade com o corpo de bombeiro atualizado,  o PGRSS atualizado conforme a RDC 222/18, e  os POPs atualizados em local de fácil acesso a toda  equipe.\r\n\r\n*LABORATÓRIO DE ANÁLISES CLÍNICA:\r\n\"\tAusência de POP de lavagem e desinfecção de vidrarias e materiais afixado na parede da pia de lavagem,  e necessita garantir que os funcionários   sigam o procedimento de forma correta. \r\n\"\tNecessita utilizar o cloro à 1% para lavar /desinfetar os materiais;\r\n\"\tAusência de teste biológico da autoclave,  o mesmo deve ser realizado uma vez por mês, e necessita manter registro dos mesmos no local;\r\n\"\tAusência de manutenção preventiva, corretiva e a calibração dos equipamentos e instrumentais do laboratório;\r\n\"\tNão foi apresentado  a validação da capela de fluxo laminar da microbiologia;\r\n\"\tNão foram  apresentado os POPs e manuais do laboratório atualizado, e necessita manter mnas suas respectivas seções, inclusive nas salas de coleta do centro médico;\r\n\"\tNecessita afixar nas paredes das salas e coleta do centro médico o mapa de risco desses ambientes;\r\n\"\tNecessita foi apresentado o Projeto Arquitetônico da nova construção do laboratório para analise na Vigilância Sanitária Municipal;\r\n\"\tAusência de identificação visual no local destinado a armazenamento de produtos vencidos;\r\n\"\tAusência de identificação visual das portas das salas de coleta do centro médico;\r\n\"\tNecessita segregar corretamente nos recipientes apropriados o lixo comum e infectante.\r\n\r\n*COZINHA HOSPITALAR: \r\n\"\tPresença de  avarias na câmara fria;\r\n\"\tNecessita identificar carnes fracionadas, e demais preparados e armazenados sem a devida identificação (nome do produto, datas de fabricação e validade);\r\n\"\tNecessita instalar puxadores nos freezeres;\r\n\"\tPrecisa garantir revestimento íntegro do piso, liso, impermeável, lavável e em cor clara na área de pré-preparo;\r\n\"\tAusência de espelho nas tomadas de todas as áreas, inclusive na sala de nutrição enteral;\r\n\"\tPresença de avaria no freezer na área de pré-preparo (ferrugem) ou substituir o mesmo por outro em perfeito estado de conservação;\r\n\"\tDeixar de utilizar \"tábuas\" para manipular alimentos em condições de higiene apropriadas e descartar tábuas mofadas;\r\n\"\tNecessita  manter lixeiras com tampas acionadas a pedal em perfeitas condições de uso;\r\n\"\tNecessita realizar uma criteriosa organização no Depósito de Material de Limpeza (DML) retirando objetos alheios  e instalar lâmpada no local;\r\n\"\tPresença de avarias nas borrachas de vedação dos equipamentos de refrigeração;\r\n\"\tNecessita vedar cano próximo a torneira;\r\n\"\tAusência de  exaustor sobre o fogão;\r\n\"\tNecessita manter portas de acesso às áreas de manipulação fechadas, inclusive na sala de nutrição enteral;\r\n\"\tPrecisa deixar de usar tecido para recobrir alimentos, equipamentos e utensílios;\r\n\"\tPresença de  avarias nos armários (portas) na sala de nutrição enteral;\r\n\"\tNão foi apresentado o  laudo de potabilidade da água coletada na sala de nutrição enteral;\r\n\"\tNecessita registrar planilhas dos POPs.\r\n\r\n*SETOR DE RADIOLÓGIA:\r\n\"\tNecessita  apresentar planta baixa das salas de raio x e controle conforme Portaria  344/98, cap. 3, item 3.6, \r\n\"\tNecessita apresentar a solicitação de baixa de responsabilidade do aparelho de raio x que será desativado, com notificação do destino dado ao equipamento.\r\n\r\n8.\tCONSIDERAÇÕES FINAIS: \r\nA instituição hospitalar possui vários  problemas na estrutura física e organizacionais. Essas situações veem à vários anos ocorrendo. Uma  não conformidade  grave e que veem se prolongando com alegação de falta de recursos financeiros é o Centro de Materiais e Esterilização-CME  pois como descrito acima não possui condições estruturais, organizacionais de funcionamento e também na execução dos processos de lavagem, desinfecção e esterilização dos instrumentais e artigos médico-hospitalares utilizados na assistência ao paciente (principalmente cirurgias). Com essa gravidade da CME a vigilância sanitária sugeri  a interdição da mesma visto que o risco sanitário elevado  a funcionários e pacientes assistidos pela instituição. \r\nA instituição hospitalar possui problemas relacionados ao perfil de atendimento, pois esta com o atendimento  referente à Unidade de Terapia Intensiva adulto-UTI,  e o que observa em loco é pacientes com esse perfil sendo assistidos na área destinada a estabilização de pacientes no pronto-socorro. Esse local  não possui  estrutura física, organização e recursos humanos adequados para o atendimentos a esses pacientes. Outro problema relacionado é a permanência de pacientes após as vinte e quatro horas de observação  no local e  em corredores do Pronto Socorro . \r\n\r\n\r\n\r\nAs demais irregularidades estão detalhadas no decorrer do relatório e todas devem ser levadas em consideração devido ao fato  das irregularidades não corrigidas pela instituição. \r\nEstá  sendo reformadas as enfermarias levando uma melhoria significativa ao atendimento prestado.  \r\nVale ressaltar que a RDC 63/2011, no parágrafo único do art. 10, diz que os estabelecimentos integrantes da Administração Pública ou por ela instituídos independem da licença para funcionamento, ficando sujeitos, porém, às exigências pertinentes às instalações, aos equipamentos e à aparelhagem adequada e à assistência e responsabilidade técnicas, aferidas por meio de fiscalização realizada pelo órgão sanitário local. \r\nEntretanto, devido o principio da dignidade  humana do bem social e da universalização da saúde, este órgão não pode penalizar os usuários. Sendo assim a instituição  foi intimada a realizar as devidas correções,  e  foram emitidos termos de intimação, e a elaboração do relatório técnico com intuito de sanar ou minimizar os riscos sanitários\r\n\r\nNão foi liberado o alvará sanitário ano 2019/2020.\r\n\r\n¢\tOBS- Em 13/06/2019- Foi elaborado e enviado o Relatório Técnico referente à farmácia hospitalar , elaborado pelos fiscais responsáveis pelo setor.\r\n\r\nForam emitidos  os  Termos de Intimação nº  74.428, 73.698, 71.365, 74.358.  \r\n\r\n\r\n\r\n______________________________________                    \r\nLuciene de Souza B. G. Silva \r\n              Fiscal Sanitário\r\n\r\n\r\n"}