{"ndoc":61401,"descr":"Processo: 000065744/2018\r\nAutuado (a): LARICE PEREIRA COSTA - ME\r\nCNPJ/CPF: 14.104.872/0001-04\r\nAuto de Infração: 68552\r\n\r\nDECISÃO\r\n\r\nLARICE PEREIRA COSTA - ME, devidamente qualificado às fls. 2/3, localizado na Avenida Contorno, Quadra 01, Lote 01, Vila Esperança, Anápolis/GO, foi autuada em 26 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n01 - Cerveja e linguiça vencida na exposição de vendas.\r\n             A conduta acima está tipificada no artigo 100, inciso XIV, da Lei Complementar 377/18 c/c art. 90 Decreto 8.297/97.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, a mercadorias já estava separada para descartar. \r\nEm resposta à defesa o agente fiscal confirma os motivos da presente autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XIV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de 1 (uma) infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada LARICE PEREIRA DA COSTA a penalidade de advertência, observando-se o princípio da razoabilidade e proporcionalidade.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n     \r\n    Anápolis, 15 de março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}