{"ndoc":81701,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Brook Biotech Brasil LTDA\r\nNome Fantasia: Brook Biotech\r\nCNPJ: 05.490.655/0001-09\r\nAtividade: Distribuidora\r\nEndereço: Avenida Brasil, número 1113, Bairro Batista - Anápolis/GO  \r\nÁrea Construída: não apresentou\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Apresentar projeto arquitetônico com fluxo de pessoas, produtos e resíduos;\r\n- Incluir área de carga e descarga com proteção das remessas. Onde os caminhões vão descarregar?\r\n- Providenciar uma área para o armazenamento dos produtos com: quarentena, aprovado, não conforme (reprovados, vencidos, avariados, falsificados, recolhido) e produtos devolvidos. Sendo que o armazenamento de devolvidos e não conformes deve ter acesso diferenciado dos demais. As áreas não foram distribuídas de forma adequada. Conforme RDC 430/20:\r\nArt. 42. O exercício da atividade de armazenagem de medicamentos requer, no mínimo: \r\nI - área de recebimento e expedição de medicamentos separadas entre si; \r\nII - área de armazenagem geral de medicamentos; \r\nIII - área ou local de armazenagem de medicamentos devolvidos; IV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados; \r\nV - área ou local de armazenagem de medicamentos sujeitos ao regime especial de controle, quando aplicável; \r\nVI - área ou local de armazenagem de medicamentos em quarentena, quando aplicável.\r\n- Definir se a sala de medicamentos sujeitos a controle especial será somente para o armazenamento desta categoria. Caso seja deverá retirar o refrigerador da sala;\r\n- Incluir a área de devolvido na sala de medicamentos sujeitos a controle especial;\r\n- Incluir chuveiros lava-olhos internamente, nos laboratórios, próximo às portas de entrada e/ou saída, foi inserido na paramentação;\r\n- Apresentar quadro de abertura e portas com legenda;                                                                                                                                                                                                                                                                                                                       \r\n- Incluir sala de lavagem de materiais do laboratório de controle de microbiológico;\r\n- Prover bancadas para preparo de amostras no físico-quimico e bancadas para preparo de meio de cultura, para identificação de amostras, etc.;\r\n- Incluir local para equipamentos sensíveis como cromatógrafo líquido e gasoso;\r\n- Mencionar como ocorre o descarte de resíduos líquidos, reagentes utilizados nas análises, caso não exista um tratamento de efluente industrial/laboratorial; \r\n- Retirar lavatório da ante-câmara do microbiológico, o lavatório para lavagem de mãos deve estar na paramentação, como já foi incluído nesse projeto;\r\n- Retirar estufa incubadora do controle de qualidade físico-químico, incubadoras são utilizadas no microbiológico.\r\n"}