{"ndoc":92301,"descr":"UBS ADRIANA PARQUE\r\n- CORRIGIR ILFILTRAÇOES EM PAREDES\r\n- INSTALAR LAVATORIO DE MAOS NA FARMACIA E REALIZAR O CONTROLE DIARIO DE UMIDADE E TEMPERATURA.\r\n- SUBSTITUIR LIXEIRAS IMPROVISADAS POR OUTRAS COM ACIONAMENTO NAO MANUAL;\r\n- SUBSTITUIR RALOS ABERTOS  POR OUTROS ESCAMOTEAVEIS; \r\n- CORRIGIR AVARIAS EM MOBILIARIOS\r\n- CORRIGIR AVARIA EM AR CONDICIONADO DA SALA DE VACINA;\r\n- REALIZAR CALIBRACAO/MANUTENCAO NA SELADORA DE PACOTES;\r\nDISPONIBILIZAR ABRIGO EXTERNO DE RESIDUOS;\r\n- CORRIGIR FLUXO UNIDIRECIONAL MA CME;\r\n UBS ALEXANDRINA\r\nDISPONIBILIZAR ARMARIOS NOS SETORES  PARA MELHOR ARMAZENAMENTO E ORGANIZAÇÃO DE INSUMOS , ABOLINDO O USO DE CAIXAS;\r\n- CORRIGIR FLUXO UNIDIRECIONAL MA CME; DEIXANDO DE UTILIZA LA PARA EXAMES COVID;\r\nREALIZAR O TELAMENTO DAS JAMELAS DA CME\r\nIDENTIFICAR OS AMBIENTES   DE ACORDO COM  A ATIVIDADE DESENVOLVIDA;\r\n INSTALAR LAVATORIO DE MAOS NA FARMACIA E REALIZAR O CONTROLE DIARIO DE UMIDADE E TEMPERATURA.\r\nCENTRALIZAR  O PROCESSSAMENTO  DE MATERIAIS  NA CME;\r\n\r\nUBS ANEXO ITAMARATY\r\nDISPONIBILIZAR SALA ADEQUADA  COM LAVATORIO DE MAOS NA SALA DE TRIAGEM;\r\nSUBSTITUIR CORTINAS AVARIADAS POR OUTRAS  DE MATERIAL LISO, LAVAVEL E IMPERMEAVEL;\r\nCORRIGIR INFILTRACAO NO TETO DO CONSULTORIO DE ODONTOLOGIA 01;\r\nTELAR JANELAS DAS AREAS QUE REALIZAM PROCEDIMENTOS ASSEPTICOS;\r\nAJUSTAR PORTAS AO BATENTE\r\nINSTALAR PIA EM TODOS OS CONSULTORIOS MEDICOS;\r\nCORRIGIR O FLUXO UNIDIRECIONAL DA CME E DEIXAR DE ARMAZENAR OBJETOS ALHEIOS A ATIVIDADE EM SEU INTERIOR;\r\nINSTALAR AR CONDICIONADO NA FARMACIA, TEMPERATURA ALTA NO MOMENTO DA INSPECAO-31 GRAUS;\r\n\r\nUBS BANDEIRAS\r\nDISPONIBILIZAR SANITARIO PNE\r\nINSTALAR PIA DE MAOS NA FARMACIA E REALIZAR O CONTROLE DA TEMPERATURA E UMIDADE;\r\nDISPONIBILIZAR LIEIRAS COM TAMPA DE ACIONAMENTO NAO MANUAL\r\nCORRIGIR AVARIA EM SELADORAS DE PACOETES\r\nCORRIGIR FLUXO NA CME, DE FORMA UNIDIRECIONAL E RETIRAR OBJETOS ALHEIOS A ATIVIDADE DO SEU INTERIOR;\r\nCORRIGIR INFILTRAÇOES NAS PAREDES DO CONSULTORIO ODONTOLOGICO E GARANTIR DISTANCIA MINIMA DE 1 METRO ENTRE CADEIRAS E 0,8 NA CABECEIRA.\r\n\r\nUBS FABRIL\r\nCORRIGIR FLUXO NA CME, DE FORMA UNIDIRECIONAL, VEDANDO AS ABERTURAS PARA O CONSULTORIO ODONTOLOGICO, GARANTINDO QUE OS INSTRUMENTAIS SIGAM O FLUXO DA UNIDADE;\r\nINSTALAR PORTA GUICHE NAS ABERTURAS DE PASSAGEM DE MATERIAIS SUJOS ENTRE AREAS COMUM E CME;\r\nRETIRAR OBJETOS ALHEIOS (ROUPAS) DA CME\r\nRETIRAR VENTILADOR DO CONSULTORIO DE ODONTOLOGIA E GARANTIR O CONFORTO TERMICO;\r\nINSTALAR PIA NA FARMACIA E ISOLA LA DA RECEPCAO;\r\n\r\nUBS GUANABARA\r\nINSTALAR PIA NA FARMACIA\r\nCORRIGIR AVARIA NA PORTA DO ARMARIO\r\nGARANNTIR O PERFEITO FUNCIONAMENTO DA GELADEIRA DE VACINA;\r\nCORRIGIR FLUXO NA CME, DE FORMA UNIDIRECIONAL VEDANDO ABERTURAS PARA AREA DO DML- O DML NAO FAZ PARTE DA CME.\r\n\r\nUBS INTERLANDIA\r\nCORRIGIR AVARIAS NA ESTRUTURA FISICA\r\nCORRIGIR FLUXO NA CME, DE FORMA UNIDIRECIONAL VEDAR ABERTURA ENTRE  CME E ODONTO, DE MODO QUE SEJA CME DFA UNIDADE;\r\nDISPONIBILIZAR LIXEIRAS DE ACIONAMENTO NAO MANUAL\r\n GARANTIR CONFORTO TERMICO NA ODONTOLOGIA, ABOLINDO O USO DE VENTILADOR\r\nDISPONIBILIZAR ABRIGO EXTERNO DE RSS CONFORME RDC 222/18 E COMUM\r\n\r\nUBS JARDIM DAS OLIVEIRAS\r\nCORRIGIR INFILTRACOES NAS PAREDES\r\nCORRIGIR FLUXO DE PTES E SALA DE PROCEDIMENTOS ASSEPTICOS, EVITANDO O CRUZAMENTO\r\nCORRIGIR FLUXO NA CME, DE FORMA UNIDIRECIONAL, VEDANDO EXCESSO DE ABERTURAS DE GUCHES ENTRE AREAS E RETIRAR OBJETOS ALÇHEIOS A ATIVIDADE DO SETOR.\r\nDISPONIBILIZAR LIXEIRAS COM TAMPAS DE ACIONAMENTO NAO MANUAL\r\nINSTALAR PIA NA FARMACIA\r\nGARANTIR SABONETE LIQUIDO E PAPEL TOALHA EM TODAS AS PIAS;\r\n CORRIGIR AVARIAS EM FOCO DE LUZ(ESPARADRAPO);\r\n\r\nUBS MARACANBA\r\nCORRIGIR ABVARIA EM TETO DO CONSULTORIO MEDICO\r\nGARANTIR PIA NA FARMACIA E CONTYROLE DE TEMPERATURA E UMIDADE- TEMPERATURA ALTA NO MOMENTO-32 GRAUS;\r\nELABORAR POP DE PRE LIMPEZA DE INSTRUMENTAIS E A TERCEIRIZAÇÃO DO PROCESSAMENTO PARA UPA PED;\r\nDISPONIBILIZAR CUBA ULTRASSONICA NA ODONTO PARA A PRE LIMPEZA DOS INSTRUMENTAIS;\r\nDEIXAR DE FUNCIONAR EM CONJUNTO MEDICAÇÕES E CURATIVOS NO MESMO AMBIENTE;\r\n\r\nUBS PARQUE IRACEMA\r\nCORRIGIR FLUXO NA CME, DE FORMA UNIDIRECIONAL E RETIRAR OBJETOS AÇHEIOS A ATIVIDADE DO SERU INTERIOR;\r\nIDENTIFICAR TODOS OS AMBIENTES  DE ACORDO COM A ATIVIDADE REALIZADA;\r\n\r\nUBS PARQUE DOS PIRENEUS\r\nSUNSTITUIR TAMPAS DE RALOS ABERTAS POE ESCAMOTEAVEIS;\r\nCORRIGIR AVARIUAS NAS CADEIRAS DE ESPERA;\r\n CORRIGIR INFILTRACOES EM TODA ESTRUTURA FISICA;\r\nAJUSTAR PORTAS AO BATENTE, TETO E PISO.\r\nINSTALAR PORTAS NOS GUICHES DA C,ME\r\nCORRIGIR AVARIAS NA SELADORA- QUEIMANDO INVOLUCRO;\r\nSUNSTITUIT CORTINAS DE TECIDO POR OUTRAS DE MATERIAL LAVAVEL E IMPERMEAVEL\r\n\r\nUBS SAO JOSE\r\nSUNSTITUIR TAMPAS DE RALOS ABERTAS POE ESCAMOTEAVEIS;\r\nINSTALAR PROTECAO SOLAR NOS CONSULTORIOS, IMPERMEAVEIS "}