{"ndoc":93601,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: Pimenta Rosa SB EIRELI\r\nNome Fantasia: Pimenta Rosa( Restaurante Popular)\r\nCNPJ: 19.703.111/0001-92\r\nEndereço: Av. João Florentino, qd 5 lt 24, Res. Portal do Cerrado, Anápolis - GO.\r\nAtividades: Restaurantes e similares/Refeitório.\r\n\r\nOBJETIVO:\r\nObter aprovação de planta baixa para a liberação do Alvará Sanitário da empresa.\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07;  Lei Complementar 377/2018 c/c Dec. Municipal 8297/1997 e  RDC ANVISA 216/2004\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nPROJETO ARQUITETÔNICO:\r\n\"\tFazer passagem reta para resíduos utilizando o espaço do banheiro masculino;\r\n\"\tAproveitar o restante do espaço e aumentar o sanitário PNE e coloca-lo também como feminino,\r\n\"\tO sanitário feminino se transforma em masculino,\r\n\"\tDispor de sistema de fecho automático nas postar dos sanitários,\r\n\"\tA área de cocção deverá ser revista e renomeada de acordo com sua finalidade especifica;\r\n\r\nMEMORIAL DESCRITIVO:\r\n\"\tDescrever o fluxo de resíduos de acordo com a mudança da estrutura física,\r\n\"\tDescrever o fluxo de entrada de matérias primas  de hortifrúti e mercearia de acordo com a nova estrutura física;\r\n\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor  e ainda não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 24/10/2023.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro( mat. Funcional 31620)\r\n"}