{"ndoc":100337,"decr":"Número do Processo:000056819/2022\r\nAutuado: P & A BEAUTY ESSENCE LTDA\r\nCNPJ:39.987.533/0001-44\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Marina Perillo Navarrete Lavers, Arianne Ferreira Vieira;\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifesto no sentido de esclarecer as contrarrazões apontadas no recurso administrativo inerente ao auto de infração 02151, lavrado em 10/11/2022 e protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nNo dia 10 de novembrode 2022, às 11h00min (onze horas), no exercício da fiscalização sanitária,foram constatados irregularidades e descumprimento da legislação vigente e o estabelecimento foi autuado.\r\nA empresa não apresentou os registros do teste biológico da autoclave, sendo que, para os procedimentos realizados na clínica são utilizados instrumentais cirúrgicos que necessitam ser esterilizados. \r\nCom relação aos procedimentos realizados no local por profissionais médicos e odontólogos, como a lipoaspiração mecânica de papada, a blefaroplastia e a otomodelação (sendo estes dois últimos procedimentos privativos do profissional médico), identificamos que, para a execução dos mesmos, o estabelecimento deve oferecer estrutura física adequada, como previsto na RDC 50/02, para pequenos procedimentos cirúrgicos, como centro cirúrgico ambulatorial, vestiário de barreira, expurgo, DML e Central de Materiais Esterilizados (CME). A estrutura física existente no local e aprovada em dezembro de 2021 no projeto arquitetônico encaminhado para este órgão, foi aprovada para a atividade econômica de estética (CNAE: 9602-5/02), conforme descrito na documentação apresentada junto à Vigilância em tal ocasião (Memorial descritivo, cartão de CNPJ, cadastro econômico de atividades da prefeitura, etc). Da mesma maneira, o Alvará Sanitário de 2022 foi liberado para a atividade de estética, visto que na inspeção para liberação do Alvará, o estabelecimento não informou que era intenção realizar procedimentos médicos e odontológicos no local, apenas procedimentos estéticos. Portanto, a estrutura estava adequada para a atividade proposta inicialmente. Não obstante, o estabelecimento iniciou a execução de novos procedimentos médicos, como os mencionados acima e alterou a documentação da empresa, substituindo o CNAE 9602-5/02 pelo CNAE 8630-5/01 sem comunicar a Vigilância Sanitária, mas não adequou a estrutura física para esses novos procedimentos cirúrgicos.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nO processo administrativo foi julgado e a decisão foi dada pelo então diretor da Vigilância Sanitária, Gúbio Dias Pereira, com a aplicação de multa no valor de R$ 2.457,42 (dois mil quatrocentos e cinqüenta e sete reais e quarenta e dois centavos), no dia 05/12/23 e entregue a cópia da decisão para a empresa no dia 22/01/24. Sendo assim, no dia 22/01/2024 a empresa apresentou Recurso Hierárquico Superior de 2ª Instância, solicitando a nulidade do auto de infração e do processo em questão, ou a procedência do recurso, ou que a penalidade seja convertida em advertência ou que a multa seja reduzida ao menor valor aplicável.\r\n\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos acima, considerando as obrigações quanto à manutenção das boas práticas à assistência a saúde, a empresa deveria ter garantido a segurança dos seus pacientes seguindo as exigências das legislações sanitárias vigentes desde o momento da sua abertura. Entendemos a empresa funcionou de forma irregular, realizando procedimentos médicos em estrutura física inadequada e com um Alvará Sanitário liberado para a atividade econômica que não abrange os procedimentos cirúrgicos privativos do profissional médico durante todo o ano de 2022. Ressaltamos que somente após a visita fiscal e autuação da empresa no dia 10 de novembro de 2022 é que a empresa decidiu aprovar um novo projeto arquitetônico adequando sua estrutura física em outro local. No entanto, o projeto foi aprovado por este órgão no dia 19/07/2023, ou seja, 8 meses após a autuação, sendo que durante este período de tempo, a empresa continuou funcionando no endereço que fora autuado, pois a Vigilância Sanitária entendeu que a empresa estava em processo de construção de nova sede para futura mudança. Mas vale observar que no ano de 2023 não houve requerimento de vistoria de renovação de alvará sanitário por parte da empresa autuada. \r\nSendo assim, solicitamos a manutenção do presente auto de infração com conseguinte aplicação de penalidade da multa preposta na decisão, pois as infrações verificadas no momento da visita foram embasadas legalmente, comprovando que o estabelecimento expôs seus pacientes a um potencial risco de saúde durante todo o ano de 2022, enquanto atendeu no local com estrutura física inadequada e sem liberação do alvará sanitário para a atividade médica exercida pela empresa.\r\n\r\n\r\n________________________\r\n\r\nFiscal Sanitário\t________________________\r\n\r\n\r\nFiscal Sanitário\t\r\n\t\t\t\t\t\t\r\nAnápolis, 10 de maio de 2024.\r\n"}