{"ndoc":100737,"decr":"3º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: BRASEIRO RESTAURANTE LTDA\r\nCNPJ: 28.170.529/0001-72\r\nProtocolo: 20240056\r\nAtividade Principal: 5620-1/01 - Fornecimento de alimentos preparados preponderantemente para empresas\r\nEndereço: Rua RC 12, Qd. 03, Lt. 11, Residencial Cerejeiras, Anápolis - GO\r\n\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Júlio César Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n( X ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Portaria SMS 247 de 28/12/2023, Lei Complementar 377/ 2018.\r\n\r\nANÁLISE FISCAL\r\nApós a análise do desenho arquitetônico e memorial descritivo foi constatado que o projeto em questão está APTO COM RESSALVAS para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias em questão.\r\nObservações importantes a serem verificadas no momento da inspeção sanitária:\r\n\r\n1.\tA porta de acesso à área de higienização DEVE possuir mecanismo automático para fechamento;\r\n2.\tObserva-se um ponto de cruzamento de fluxo importante na área de higienização, sendo necessário o estabelecimento de critério rigoroso para saída de produto acabado por esta área, devendo ser observados o horário e as condições higiênico-sanitárias da área no momento - ideal seria estabelecer barreira física para isolamento do acesso para produto acabado.\r\n\r\n\r\n\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação. Vale RESSALTAR que todas as adequações apresentadas serão verificadas durante o processo fiscalizatório.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 247 de 28/12/23, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 20 de maio de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t     \t\t    Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\r\n\r\n"}