{"ndoc":101537,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nProtocolo: 20240276\r\nRazão Social: CLINICA DE ESTETICA MED SALUTEM LTDA\r\nFantasia: CLINICA DE ESTETICA MED SALUTEM\r\nCNPJ: 44.143.298/0001-64\r\nEndereço: RUA JOÃO JOSÉ, Nº 70, BAIRRO JUNDIAÍ, ANÁPOLIS - GO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 15/12; RDC 63/11; PORTARIA SES/GO 612/97; LEI ESTADUAL 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDescrever no projeto e no memorial descritivo a sala da CME onde é realizado o processo de lavagem, desinfecção e esterilização dos materiais da clínica.\r\n\"\tDisponibilizar Abrigo Externo de Resíduos de alvenaria, conforme exigência da RDC 222/2018. Representar essa área no projeto com as dimensões do abrigo e descrevê-la no memorial de atividades. Seguem as orientações para construção deste ambiente:\r\n\"\t1) Art. 34 O abrigo externo deve ter, no mínimo, um ambiente para armazenar os coletores dos RSS do Grupo A, podendo também conter os RSS do grupo E, e outro ambiente exclusivo para armazenar os coletores de RSS do grupo D.\r\n\"\t 2) Art. 35 O abrigo externo deve: I - permitir fácil acesso às operações do transporte interno; II - permitir fácil acesso aos veículos de coleta externa; III - ser dimensionado com capacidade de armazenagem mínima equivalente à ausência de uma coleta regular, obedecendo à frequência de coleta de cada grupo de RSS; IV - ser construído com piso, paredes e teto de material resistente, lavável e de fácil higienização, com aberturas para ventilação e com tela de proteção contra acesso de vetores; V - ser identificado conforme os Grupos de RSS armazenados; VI - ser de acesso restrito às pessoas envolvidas no manejo de RSS; VII - possuir porta com abertura para fora, provida de proteção inferior contra roedores e vetores, com dimensões compatíveis com as dos coletores utilizados; VIII - ter ponto de iluminação; IX - possuir canaletas para o escoamento dos efluentes de lavagem, direcionadas para a rede de esgoto, com ralo sifonado com tampa; X - possuir área coberta para pesagem dos RSS, quando couber; XI - possuir área coberta, com ponto de saída de água, para higienização e limpeza dos coletores utilizados.\r\n\"\tCaso haja algum consultório odontológico, o mesmo deverá ser identificado no projeto como consultório de odontologia, seguindo exigências da legislação específica.\r\n\"\tCaso haja consultórios médicos com execução de procedimentos cirúrgicos ambulatoriais ou procedimentos invasivos/injetáveis, fazer constar tal informação no projeto, identificando as salas em questão.\r\n\"\tApesar do projeto arquitetônico a ser aprovado neste CNPJ e Razão Social ser apenas para a atividade de estética, é de conhecimento da fiscalização que a estrutura física do estabelecimento é concomitante a outro CNPJ de atividades médicas (Clínica Med Salutem). Para não haver a necessidade de aprovação de dois projetos arquitetônicos, visto que constam do mesmo endereço, solicitamos a aprovação do projeto arquitetônico de apenas uma das empresas, mas fazendo constar os ambientes e procedimentos de maior complexidade na estrutura física a ser aprovada, como procedimentos invasivos, médicos ou odontológicos. Por essa razão solicitamos a especificação de tais ambientes na planta baixa e no memorial descritivo de atividades.\r\n\r\nAnápolis, 11 de junho de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}