{"ndoc":101937,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nFantasia: UNIDADE DE SAÚDE DR. ILION FLEURY JR\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. SÃO FRANCISCO, Nº 810, JUNDIAI - Anápolis\r\nAtividade: Atividade médica ambulatorial para exames complementares; Laboratórios Clínicos, Ativ. de Odontologia, Serviços de Vacina, etc.\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/12; RDC 786/23\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n() Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS ITENS GERAIS:\r\n\r\n\"\tNo memorial descritivo fala que serão armazenados materiais do setor de IST no lavabo do consultório 14 e 15. Não pode armazenar materiais no lavabo retirar essa informação ou fazer o local como almoxarifado.\r\n\"\tSerá realizado exame ginecológico, urológico ou proctológico no local? O consultório deve ter banheiro anexo para uso do paciente e pia no consultório fora a do banheiro para higienização das mãos do profissional.\r\n\"\tDescrever melhor os abrigos de resíduos infectantes, piso liso lavável com inclinação para ralo escamoteável, paredes lisas laváveis, ponto de água próxima para a higienização do mesmo, recipientes lisos laváveis, impermeáveis e compatíveis com a demanda para o armazenamento dos resíduos dentro do abrigo externo (os resíduos não podem ficar no chão). Portas ajustadas aos batentes com venezianas teladas milimetricamente por dentro ou portas fechadas, mas o abrigo deve ter abertura (janela) telada para ventilação. Obs: o abrigo externo não precisa mais ter as portas viradas para o logradouro público (calçada), elas podem ser abertas para a área interna do lote.\r\n\"\tRepresentar os mobiliários na sala de vacinas;\r\n\"\tDescrever se os equipamentos de refrigeração de imunobiológicos, possuem autonomia de energia elétrica e como é o acionamento do gerador da unidade. \r\n\r\n\r\n\r\nAnápolis, 21 de junho de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n______________________________________________\r\nFiscal sanitário\r\n"}