{"ndoc":106337,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª Análise\r\n\r\nNº do Processo: 20240497\r\nRazão Social: ROSAMED DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS LTDA\r\nNome de fantasia: ROSAMED DISTRIBUIDORA\r\nCNPJ: 56.306.734/0001-58\r\nAtividade: 4644301, 4771701 e outros. Comércio atacadista e varejista de medicamentos, produtos para saúde, cosméticos, saneantes e produtos alimentícios.\r\nEndereço: Rua Xavier de Almeida, Nº103, Loja 03, andar segundo, Centro, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Descrever no Memorial descritivo que as áreas de recebimento e expedição de produtos serão compartilhadas no mesmo espaço. Incluir que será  adotada a alternância de horários, a delimitação da área comum, a codificação por cores ou outros procedimentos para a diminuição do risco de trocas quando não for possível a separação entre recebimento e expedição  (artigo 42, inciso I, § 1° da RDC 430/20)\r\n-A área de medicamentos devolvidos deve ser separada da área ou local de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados e possuir controle de acesso diferenciado. Corrigir a planta e no memorial descritivo (artigo 42 da RDC 430/20).\r\n\r\n\r\n\r\nAnápolis, 30 de outubro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários"}