{"ndoc":106437,"decr":"1.\tIDENTIFICAÇÃODOESTABELECIMENTO\r\n1.1.\tRazãoSocial: TRP OPERADORA LOGISTICA LTDA\r\n1.2.\tCNPJ: 05.359.132/0001-28\t1 Matriz \t0 Filial\r\n1.3.\tEndereço: Avenida Brasil, n° 5.240, Sala 1, Parque São João, Anápolis-GO, CEP - 75.126\r\n1.4.\tTelefone:\t(62) 3311-4130.\r\n1.1.\tE-mail:\tsesmt.engenheiro@peroladistribuicao.com.br.\r\n1.2.\tResponsávellegal: MAURICIO MIGUEL ELIAS / CPF: 331.184.001-10\r\n1.3.\tResponsáveltécnico: não foi apresentado o Registro no Conselho da Responsável Técnica\r\n1.4.\tCertificado com o corpo de bombeiro da matriz nº 1920501127, constituindo um escritório de área de 30.0 m² de área construída. \r\n1.5.\tPossui Licença Ambiental Simplificada nº 519/2023 da matriz, com validade 14/08/2023 à 14/08/2025.\r\n\r\n2.\tDADOSDAINSPEÇÃO\r\n2.1\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.2\tObjetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n\r\n2.3\tInformaçõescomplementaressobreainspeção: a empresa possui AFE para transportes nº Alvara dos veiculos e autorização da AFE de transportes de cosmeticos e saneantes.\r\n\r\n\r\n3.\tDADOSDAINSPEÇÃO\r\n2.4\t\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.5\t   Objetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n2.6\tInformaçõescomplementaressobreainspeção: \r\nA empresa é constituída por uma sala administrativa. \r\n\r\n4.\tPESSOASCONTATADAS\r\n\r\nNome: EDSON ARAUJO NUNES JUNIOR\tCargo: ENGENHEIRO DE SEGURANÇA DO TRABALHO\tContato: 62 99861-8948\r\nNome: GLEICY TANIA DAMASCENO DE CASTRO\tCargo: COORD.DE QUALIDADE\tContato: 62 99967-2889\r\n\r\n\r\n5.\tINSTRUMENTOSNORMATIVOS\r\nRDCnº16/2014-Dispõesobre osCritériosparaPeticionamentodeAutorizaçãodeFuncionamento(AFE)eAutorização Especial(AE)deEmpresas.\r\n\r\n6.\tTERCEIRIZAÇÃOE PRESTAÇÃODE SERVIÇOS\r\nNão aplicável. \r\n\r\nAtividadesTerceirizadas\tEmpresa(s)Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n\r\n7.\tPESSOAL\r\nNo Manual de Sistema de Gestão Integrado - SGI, Revisão 06 01/08/2024, consta que todos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, o responsável pela alteração, verificação e aprovação irá informar e se preciso realizar novo treinamento, registrando através da Lista de Presença. Porém, não foram apresentados o Procedimento de Treinamento e Filha de Registro deste treinamento, constatando assim uma Não Conformidade. \r\n\r\n\r\n8.\tESTRUTURAFÍSICAEINSTALAÇÕES\r\n7.1\tRecepção\r\nNão aplicável. \r\n\r\n7.2\tArmazenamento\r\nNão aplicável. \r\n\r\n7.3\tControledeEstoque\r\nNão aplicável. \r\n\r\n7.4\tExpedição\r\nNão apresentou procedimento que informa sobre se asoperaçõesestãodevidamenteregistradasepermitemamanutençãodarastreabilidadedamovimentaçãodos lotes dos produtos. \r\n\r\n9.\tTRANSPORTE\r\nA TRP Operadora Logística conta com uma frota nova, com a manutenção em dia e com motoristas aptos ao transporte com segurança e qualidade, diante disso optou a não utilizar veículos de terceiros.\r\nOs veículos são aptos ao transporte de acordo com as especificações da VISA, implementos limpos, sanitizados, rastreados, documentados e motoristas treinados para a operação.\r\nTodos os motoristas são devidamente treinados de acordo com Manual do Motorista e recebem treinamentos específicos que englobam todas as fases da operação.\r\n\r\nApresentados os documentos referentes à atividade de transporte:\r\n\r\no\tPOP PO-134, revisão 02 de 03/07/2023, TREINAMENTO DE MOTORISTAS, que objetiva a descrição da maneira como são transmitidos os conhecimentos necessários para o exercício da função, normas técnicas e dos procedimentos definidos pela empresa, de modo a dar condições aos motoristas para realizarem suas atividades de acordo com os procedimentos internos e leis aplicáveis.\r\no\tPOP PO-129, revisão 02 de 03/07/2023, CHECK-LIST, que tem por objetivo descrever o preenchimento, controle e monitoramento de Check List vinculados a frota logística e\r\ndistribuição, visando verificar suas condições de segurança em conformidade com as exigências legais e procedimentos internos.\r\no\tPOP PO-081, revisão 03 de 03/03/2023, LIMPEZA E HIGIENIZAÇÃO DOS VEÍCULOS, cujo objetivo é descrever as atividades de higienização dos veículos da frota própria.\r\n\r\n\r\n10.\tGERENCIAMENTO DA QUALIDADE\r\nA TRP Operadora Logística implementou o sistema de Gestão Integrada para padronização em todas as suas operações atendendo todas as exigências legais, exigências normativas e de seus clientes.\r\nO papel da liderança esta detalhado no MANUAL DA QUALIDADE, Revisão 06 de 01/08/2024.\r\nO corpo de lideranças da TRP tem como principal foco o cliente, considerando, por meio de reuniões periódicas, riscos e oportunidades que podem afetar a conformidade dos produtos e serviços e a capacidade de atingir a satisfação dos clientes. \r\nOs gerentes e demais gestores tem a responsabilidade de cumprir com Normas e Procedimentos que envolvam Qualidade, Meio Ambiente, Saúde e Segurança no Trabalho, bem como disciplinar os empregados que não estejam cumprindo as Normas e Procedimentos estabelecidos.\r\nTodos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, os responsáveis pela alteração, verificação e aprovação irão informar e realizar novo treinamento, registrando através da Lista de Presença.\r\nTodos os empregados devem cumprir os procedimentos e normas internas da empresa comunicando o responsável sobre qualquer desvio ou problema com qualidade, bem como incidentes e acidentes de trabalho, com ou sem lesão, condições inseguras e as ocorrências de contingências ambientais, participando ativamente das investigações / análises para determinar as causas dos problemas, propondo ações preventivas ou corretivas necessárias, garantindo o cumprimento das Políticas e os perigos do seu local de trabalho bem como os controles aplicáveis.\r\nOs procedimentos relativos aos processos de realização do serviço definem, quando apropriado os seguintes tópicos:\r\n\"\tObjetivos da qualidade e requisitos para a execução e entrega dos serviços e produtos,\r\nconforme indicadores de procedimentos;\r\n\"\tRegistros necessários para fornecer evidências de que os serviços prestados e produtos\r\natendem os requisitos estabelecidos pelo cliente;\r\n\"\tPrevisão e disposição de recursos apropriados.\r\nPara assegurar o entendimento adequado, são determinados os requisitos relacionados ao serviço ou produto, baseados nas especificações do cliente, incluindo requisitos transporte e comercial em algumas ocasiões com mão de obra especializada na aplicação.\r\nA documentação, controle e conformidade das características especiais do produto, adquiridas pelo cliente são definidas no documento de contratação e específicos conforme produto adquirido.\r\nSão ainda determinados os requisitos estatutários, regulamentares e quaisquer requisitos adicionais não declarados pelo cliente, porém necessários ao uso especificado ou intencional.\r\nEssa comunicação é realizada via pesquisa ativa da própria TRP e tais informações são monitoradas e servem como entrada de análise crítica para promover análise de riscos ou oportunidades junto ao SGQ.\r\nToda comunicação com o cliente realizada pela TRP leva em consideração:\r\n\"\tInformação relativa a produtos e serviços;\r\n\"\tPossíveis consultas, contratos ou pedidos, incluindo mudanças;\r\n\"\tObter retroalimentação do cliente relativa a produtos e serviços, incluindo reclamações do cliente;\r\n\"\tLidar ou controlar propriedade do cliente;\r\n\"\tEstabelecer requisitos específicos para ações de contingência, quando pertinente.\r\n\r\n9.1 Gerenciamento das documentações\r\nA Sistemática adotada para controle de documentos pode ser encontrada no POP PO-01, Revisão 05 de 03/07/2023, ELABORAÇÃO E CONTROLE DE DOCUMENTOS DA QUALIDADE. \r\nOs documentos de qualidade devem ser elaborados, codificados, formatados, distribuídos e controlados pela Qualidade.\r\nApós receber o código, o documento passa a fazer parte da lista mestra. Esta lista é atualizada toda vez que ocorrer uma inclusão, revisão ou cancelamento de um documento. Uma lista mestre deve ser elaborada para cada tipo de documento.\r\nTodos os documentos devem ser escritos de forma clara e objetiva utilizando-se a forma verbal imperativa.\r\nOs documentos devem ser elaborados para orientar todas as atividades que podem influenciar na qualidade dos produtos, na segurança dos operadores ou na segurança do meio ambiente. A elaboração deve ser feita por cada departamento ou setor envolvido no processo.\r\nAs necessidades de elaboração/ revisão de documentos da qualidade são detectadas por qualquer colaborador, pela Diretoria, Gerência ou pela Coordenadora de Qualidade através da análise de:\r\no\tObservações apontadas pelos líderes dos processos;\r\no\tAnálise dos requisitos do sistema;\r\no\tRelatórios de auditoria;\r\no\t Mudanças advindas de Ação Corretiva e / ou preventiva;\r\no\t Registros de Não Conformidade;\r\no\t Oportunidades de melhoria.\r\nNão devem ser feitas anotações nas cópias controladas dos procedimentos distribuídos nos setores. É proibida a reprodução de todo ou parte dos documentos da qualidade.\r\nOs documentos emitidos devem possuir prazo de validade de 04 anos, podendo ser revisados antes desse prazo, se necessário. O prazo de validade será determinado a partir da data de implementação do documento, ou seja, data após todos os colaboradores serem treinados.\r\nOs setores ou departamentos somente podem utilizar a documentação aprovada após a execução do treinamento dos colaboradores no documento. O treinamento deve ser ministrado, preferencialmente, pelo elaborador ou outra pessoa que tenha domínio sobre as diretrizes descritas no documento.\r\nOs documentos devem ser revisados obrigatoriamente antes da expiração do prazo de validade e devem seguir a formatação descrita nesse procedimento.\r\nO acesso aos documentos originais da qualidade pelo sistema é restrito somente ao setor de qualidade.\r\nTodos os documentos e registros devem ser arquivados/armazenados em ordem cronológica.\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\nPara avaliação dos fornecedores a TRP Operadora Logística adota o POP PO-023, Revisão 06 de 03/07/2023, QUALIFICAÇÃO E AVALIAÇÃO DE FORNECEDORES que tem por objetivo de colher as informações do fornecedor para ser avaliado, onde o responsável pelo departamento de compras, deverá entrar no sistema operacional, no módulo de compras e efetuar o cadastro.\r\nCom a realização do cadastro na base de dados do sistema, o sistema automaticamente gerará o código de identificação do fornecedor.\r\nSerá solicitado do cliente/prestador de serviço documentações tais como, Certidão CRF, Alvará de funcionamento, AFE, AE, realização de auditoria anualmente e o preenchimento do Formulário de Avaliação de Fornecedor/Terceiros. Para fornecedor/terceiro/cliente, tais como empresa de calibração, controle de pragas, indústria farmacêutica/distribuidor ou operador logístico fica definido quais itens deverão apresentar. Contempla ainda, os requisitos de desqualificação.\r\nA avaliação do fornecedor será feita para identificar a sua capacidade em atender os requisitos de fornecimento de materiais e serviços. A avaliação será analisada mediante o preenchimento da ficha de cadastro de fornecedor.\r\nPara ser considerado apto ao fornecimento de materiais e serviços, deverá manter no mínimo 60% de aprovação nos requisitos impostos de avaliação, para continuar com seu cadastro ativo para fornecimento de material e serviços.\r\nEsses critérios devem ser registrados através do Formulário FORM.78 - Planilha de Avaliação de Fornecedor, que leva em consideração os seguintes itens, dos serviços da TRP Logística:\r\n\"\tQualidade do Produto/Embalagem/Validade nas últimas entregas do Fornecedor;\r\n\"\tDivergências entre o Pedido e o Faturado nas últimas entregas do Fornecedor;\r\n\"\tQuanto a Flexibilidade do Fornecedor nas Negociações (Preço, Prazo, Verbas);\r\n\"\tQuanto ao Atendimento x Soluções de Problemas;\r\n\"\tQuanto ao Agendamento x Cumprimento;\r\n\"\tQuanto a Trocas de Mercadorias Avariadas;\r\n\"\tSuporte Pós-Venda Promotores\r\nAvaliação é pontuada de 1 a 15, onde 1 é péssimo, 7 é Bom e 15 é excelente.\r\nCaso o provedor externo avaliado não atinja o percentual de 60% ele deve ser reprovado e excluído do sistema de compra.\r\nA Avaliação de fornecedores é preenchida semestralmente de acordo com o relatório retirado do sistema, com a formação do índice de desempenho do fornecedor.\r\nO cadastro dos clientes se dá via sistema Rodopar e o monitoramento quanto ao atendimento e qualidade dos serviços prestados pelo fornecedor é medido semestralmente através do FORM. 78, AVALIAÇÃO DE FORNECEDORES.\r\nAnualmente, o Responsável pelas Compras deve analisar o desempenho do fornecedor no período, os resultados de cada fornecedor e seu desempenho, em casos específicos auditoria no fornecedor, deve ser registrado na Planilha de Avaliação de Fornecedor, e realizado através da atribuição de notas de zero a dez aos seguintes requisitos:\r\n\"\tCompatibilidade do produto/serviço cotado;\r\n\"\tGarantia do Produto;\r\n\"\tFormas de Pagamento;\r\n\"\tPrazo de entrega;\r\n\"\tAtendimento.\r\n\"\t Qualidade do Produto/Matéria-Prima;\r\n\"\tDesempenho da Entrega\r\nSe a média for maior ou igual a 60 (sessenta), o fornecedor é mantido no cadastro; Menor que 60 o mesmo é excluído do cadastro pelo Responsável pelas Compras.\r\nÉ permitida a manutenção do fornecedor no cadastro, mesmo que ele apresente desempenho ruim, nos seguintes casos:\r\n1. Se for o único fornecedor disponível de um determinado produto ou serviço;\r\n2. Estar finalizando um serviço uma entrega programada, não compensando a alteração do\r\nfornecedor;\r\n3. Outros motivos julgados tecnicamente relevantes pelo Diretor da empresa.\r\nEm qualquer um dos casos citados acima, a empresa deve manter os critérios de aceitação previstos nos procedimentos e tomar as ações corretivas e/ou preventivas necessárias para a melhoria do fornecedor no período que ele ainda estiver fornecendo.\r\nOs fornecedores que eventualmente forem excluídos do cadastro de fornecedores aprovados poderão retornar à condição de aprovado mediante novo processo de avaliação e seleção, conforme o item anterior.\r\n\r\n9.3\tRecolhimento e devolução\r\nNão foi apresentado documento.\r\n\r\n9.4\tAutoinspeção\r\nA autoinspeção é realizada de acordo com o POP PO-129, Revisão 02 de 03/07/2023, CHECK-LIST.\r\nEste procedimento estabelece uma sistemática para planejar, programar as autoinspeções e auditorias internas. A autoinspeção será realizada anualmente. Os responsáveis preencherão os devidos formulários que serão avaliados e classificados de maneira a relacionar os itens encontrados, ao final será emitido um relatório que será levado para a gerência que definirá as ações corretivas a serem tomadas.\r\nO Gestor de Manutenção Interna é responsável pela análise e tratativas de todos os Check List´s citados neste procedimento, verificando:\r\n\"\tCriticidade dos itens não conformes;\r\n\"\tApresentação de relatório de inconsistência ao Gestor imediato, para comando de providências;\r\n\"\tSolução dos problemas apontados.\r\nOs formulários a serem preenchidos são os seguintes, conforme assunto e tratativa:\r\n\"\tFORMULÁRIO 2: Após validação do setor responsável, o formulário é digitalizado anexado ao sistema Rodopar, na placa do veículo correspondente, após a inclusão no sistema o formulário é descartado;\r\n\"\tFORM. 53: Este formulário é descartado após a inclusão dos dados no sistema;\r\n\"\tFORM. 54: Este formulário é descartado após a abertura da O.S;\r\n\"\tFORM. 74: Este formulário é descartado após a abertura da O.S;\r\n\"\tRELATÓRIO 145: Sistema Rodopar.\r\n\r\n9.5\tGerenciamento de resíduos\r\n A empresa apresentou o PGR - POP-GER-021 - Programa de Gerenciamento de Resíduos Sólidos de 30/07/2021, no qual cita a classificação dos resíduos, como serão feitos o armazenamento temporário e a destinação final dos resíduos gerados. No PGR está descrito que os resíduos do grupo D são coletados pela coleta municipal.\r\nEste procedimento apresenta ações de gerenciamento de resíduos, planejadas com o intuito de minimizar a geração na fonte, segregação na origem, controle e redução dos riscos ao meio ambiente, bem como assegurar o correto manuseio e destinação e disposição final mais adequada destes resíduos.\r\nO gerenciamento de resíduos durante a operação tem como objetivo diminuir os riscos de contaminação do solo e dos recursos hídricos através do manuseio e disposição final adequados adotando as seguintes ações:\r\n\"\t Estabelecer procedimentos para acondicionamento, coleta, transporte e armazenamento dos resíduos, de acordo com sua natureza;\r\n\"\tPromover treinamento dos responsáveis pelo desempenho das atividades de gerenciamento dos resíduos;\r\n\"\tAnalisar possibilidades para reuso e reciclagem dos resíduos sólidos gerados;\r\n\"\tMonitorar e controlar os volumes de resíduos gerados pelo empreendimento.\r\n\"\tRecomenda-se não misturar dois ou mais tipos de resíduos em um único coletor (mesmo que sejam resíduos de mesma classe), visto que alguns desses materiais poderão ser reutilizados dentro da própria indústria, ou destinados à reciclagem e essa mistura pode inviabilizar a utilização mais nobre para o resíduo.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que estabelece a maneira de realizar e tratar as solicitações de ações corretivas e preventivas é POP 14 - Ação Corretiva e Preventiva, revisão 1.1 de 04/03/2021. No entanto, o documento deverá ser revisado para a inclusão da definição do responsável por abrir, investigar e tratar a não conformidade.\r\nAs Não Conformidades relacionadas a operação da TRP, incluindo Checklist, acidentes, indisciplinas, multas de trânsito, descumprimento de itens relacionados a premiação tais como (calibração, lavagem, média, macros, jornada) devem ser registradas e tratadas dentro do sistema Rodopar.\r\nAlém disso, Não Conformidades advindas de auditorias internas e externas deverão ser registradas no formulário padrão.\r\nCaso seja verificada a recorrência (3 ou mais registros com similaridade de causas e objeto), deverá realizar a análise de Causa Raiz e ações corretivas para eliminar a não conformidade.\r\nAo registrar atividades para eliminar ações não conformes, por meio de ação tomada no momento de identificação da Não Conformidade com objetivo de eliminar as suas consequências. E devem estar sempre acompanhadas de uma ação corretiva.\r\nO Gestor imediato ao definir as ações necessárias deve ser estabelecido, também, o responsável e o prazo de implementação da ação.\r\nAo finalizar a implementação da ação definida, dentro do prazo estabelecido, e anexar todas as documentações pertinentes dentro do sistema o responsável pela mesma deve solicitar a Diretoria o encerramento da Não conformidade.\r\nOs resíduos gerados nas atividades de oficina mecânica, merecem uma atenção especial, pois comprometem a qualidade de vida da comunidade e meio ambiente. Por isso a empresa conta com parceiros qualificados e certificados para a coleta, tratamento e destinação final desses resíduos.\r\nÉ de responsabilidade do Gestor de Manutenção a fiscalização, da segregação dos resíduos, do armazenamento adequando, da destinação com parceiros certificados e de todo os registros que comprovem a retirada dos resíduos da empresa, incluindo laudos, certificados e indicadores.\r\n\r\n9.7\tGerenciamento de reclamações\r\nA empresa estabeleceu para atendimento das reclamações de clientes e/ou sociedade o POP PO-139, Revisão 01 de 03/07/2023, SACC - SERVIÇO DE ATENDIMENTO AO CLIENTE E COMUNIDADE\r\nA reclamação é no sistema GLPI com direcionamento para o Gestor Responsável, que analisará criticamente as informações e responderá o GLPI aberto com um período máximo de 3 dias úteis, por sua vez o SACC informará ao reclamante, seja via telefônico ou via e-mail, em até 5 dias úteis após o recebimento da reclamação, o posicionamento da empresa e/ou a solução proposta sobre a reclamação apresentada e só deverá fechar o GLPI após o Feedback com o reclamante.\r\nTodas as ações são registradas no GLPI será revisado mensalmente pelo Gerente responsável pela política de tratamento das reclamações, para assegurar que processo seja cumprido pelo SACC.\r\nCabe a área de qualidade providenciar a implementação de toda e qualquer medida que se faça necessária para evitar que a reclamação se repita, bem como, certificar-se de que uma vez implantadas, sejam rigorosamente obedecidas.\r\n\r\n9.8\tSistemas computadorizados\r\nA TRP é informatizada em todas as suas operações facilitando a inter-relação entre as áreas.No entanto não foram apresentados documentos referentes ao sistema utilizado.\r\n\r\n9.9\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica\r\n\r\n10.CONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\nNão se aplica\r\n\r\n10.2\tAtividades\r\nNão se aplica\r\n\r\n11.CONCLUSÃO\r\nApós inspeção na empresa TRP Operadora Logística Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela legislação sanitária vigente para transporte de Produtos Saneantes, Cosméticos, Produtos de Higiene Pessoal e Perfumaria. \r\n\r\n11.1 SATISFATÓRIA1\r\n11.1.1 ATIVIDADES(S):      \r\r\n11.2CONDIÇÃO TÉCNICO OPERACIONAL0\r\n11.2.1 ATIVIDADES(S): transportar Produtos Saneantes, Cosméticos, de Higiene Pessoal e Perfumaria.\r\n\r\n11.3 EM EXIGÊNCIA0\r\n11.3.1 ATIVIDADES(S):      \r\r\n11.4\tINSATISFATÓRIA0\r\n11.4.1 ATIVIDADES(S): \r\n\r\n\r\n12.EQUIPE INSPETORA\r\n12.1 Inspetores/ Instituição\t12.2 Matrícula\t12.3 Assinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia C. de Moraes e Souza\r\n\t4835\t\r\n\r\n\r\n13.ANEXOS\r\nANEXO I\r\nRelação de veículos vistoriados com alvará liberado para o exercício 2024/2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXO I\r\n\r\nBZK7F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nEKP0D01\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nNJY3535\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKD0458\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0488\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0508\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6288\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6408\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6D28\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKT6227\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6327\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6377\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6427\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2009\r\nNKX4866\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4I06\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4J46\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLG0B67\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2010\r\nNLG0247\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNLQ2485\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2G95\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nONB5411\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5531\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5651\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5F81\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I01\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6141\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6091\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5891\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6151\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6271\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6311\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6361\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6371\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONS3092\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3102\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3122\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3142\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3152\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3182\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3312\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3342\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G61\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\n\r\n\r\n1.\tIDENTIFICAÇÃODOESTABELECIMENTO\r\n1.1.\tRazãoSocial: TRP OPERADORA LOGISTICA LTDA\r\n1.2.\tCNPJ: 05.359.132/0001-28\t1 Matriz \t0 Filial\r\n1.3.\tEndereço: Avenida Brasil, n° 5.240, Sala 1, Parque São João, Anápolis-GO, CEP - 75.126\r\n1.4.\tTelefone:\t(62) 3311-4130.\r\n1.1.\tE-mail:\tsesmt.engenheiro@peroladistribuicao.com.br.\r\n1.2.\tResponsávellegal: MAURICIO MIGUEL ELIAS / CPF: 331.184.001-10\r\n1.3.\tResponsáveltécnico: não foi apresentado o Registro no Conselho da Responsável Técnica\r\n1.4.\tCertificado com o corpo de bombeiro da matriz nº 1920501127, constituindo um escritório de área de 30.0 m² de área construída. \r\n1.5.\tPossui Licença Ambiental Simplificada nº 519/2023 da matriz, com validade 14/08/2023 à 14/08/2025.\r\n\r\n2.\tDADOSDAINSPEÇÃO\r\n2.1\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.2\tObjetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n\r\n2.3\tInformaçõescomplementaressobreainspeção: a empresa possui AFE para transportes nº Alvara dos veiculos e autorização da AFE de transportes de cosmeticos e saneantes.\r\n\r\n\r\n3.\tDADOSDAINSPEÇÃO\r\n2.4\t\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.5\t   Objetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n2.6\tInformaçõescomplementaressobreainspeção: \r\nA empresa é constituída por uma sala administrativa. \r\n\r\n4.\tPESSOASCONTATADAS\r\n\r\nNome: EDSON ARAUJO NUNES JUNIOR\tCargo: ENGENHEIRO DE SEGURANÇA DO TRABALHO\tContato: 62 99861-8948\r\nNome: GLEICY TANIA DAMASCENO DE CASTRO\tCargo: COORD.DE QUALIDADE\tContato: 62 99967-2889\r\n\r\n\r\n5.\tINSTRUMENTOSNORMATIVOS\r\nRDCnº16/2014-Dispõesobre osCritériosparaPeticionamentodeAutorizaçãodeFuncionamento(AFE)eAutorização Especial(AE)deEmpresas.\r\n\r\n6.\tTERCEIRIZAÇÃOE PRESTAÇÃODE SERVIÇOS\r\nNão aplicável. \r\n\r\nAtividadesTerceirizadas\tEmpresa(s)Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n\r\n7.\tPESSOAL\r\nNo Manual de Sistema de Gestão Integrado - SGI, Revisão 06 01/08/2024, consta que todos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, o responsável pela alteração, verificação e aprovação irá informar e se preciso realizar novo treinamento, registrando através da Lista de Presença. Porém, não foram apresentados o Procedimento de Treinamento e Filha de Registro deste treinamento, constatando assim uma Não Conformidade. \r\n\r\n\r\n8.\tESTRUTURAFÍSICAEINSTALAÇÕES\r\n7.1\tRecepção\r\nNão aplicável. \r\n\r\n7.2\tArmazenamento\r\nNão aplicável. \r\n\r\n7.3\tControledeEstoque\r\nNão aplicável. \r\n\r\n7.4\tExpedição\r\nNão apresentou procedimento que informa sobre se asoperaçõesestãodevidamenteregistradasepermitemamanutençãodarastreabilidadedamovimentaçãodos lotes dos produtos. \r\n\r\n9.\tTRANSPORTE\r\nA TRP Operadora Logística conta com uma frota nova, com a manutenção em dia e com motoristas aptos ao transporte com segurança e qualidade, diante disso optou a não utilizar veículos de terceiros.\r\nOs veículos são aptos ao transporte de acordo com as especificações da VISA, implementos limpos, sanitizados, rastreados, documentados e motoristas treinados para a operação.\r\nTodos os motoristas são devidamente treinados de acordo com Manual do Motorista e recebem treinamentos específicos que englobam todas as fases da operação.\r\n\r\nApresentados os documentos referentes à atividade de transporte:\r\n\r\no\tPOP PO-134, revisão 02 de 03/07/2023, TREINAMENTO DE MOTORISTAS, que objetiva a descrição da maneira como são transmitidos os conhecimentos necessários para o exercício da função, normas técnicas e dos procedimentos definidos pela empresa, de modo a dar condições aos motoristas para realizarem suas atividades de acordo com os procedimentos internos e leis aplicáveis.\r\no\tPOP PO-129, revisão 02 de 03/07/2023, CHECK-LIST, que tem por objetivo descrever o preenchimento, controle e monitoramento de Check List vinculados a frota logística e\r\ndistribuição, visando verificar suas condições de segurança em conformidade com as exigências legais e procedimentos internos.\r\no\tPOP PO-081, revisão 03 de 03/03/2023, LIMPEZA E HIGIENIZAÇÃO DOS VEÍCULOS, cujo objetivo é descrever as atividades de higienização dos veículos da frota própria.\r\n\r\n\r\n10.\tGERENCIAMENTO DA QUALIDADE\r\nA TRP Operadora Logística implementou o sistema de Gestão Integrada para padronização em todas as suas operações atendendo todas as exigências legais, exigências normativas e de seus clientes.\r\nO papel da liderança esta detalhado no MANUAL DA QUALIDADE, Revisão 06 de 01/08/2024.\r\nO corpo de lideranças da TRP tem como principal foco o cliente, considerando, por meio de reuniões periódicas, riscos e oportunidades que podem afetar a conformidade dos produtos e serviços e a capacidade de atingir a satisfação dos clientes. \r\nOs gerentes e demais gestores tem a responsabilidade de cumprir com Normas e Procedimentos que envolvam Qualidade, Meio Ambiente, Saúde e Segurança no Trabalho, bem como disciplinar os empregados que não estejam cumprindo as Normas e Procedimentos estabelecidos.\r\nTodos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, os responsáveis pela alteração, verificação e aprovação irão informar e realizar novo treinamento, registrando através da Lista de Presença.\r\nTodos os empregados devem cumprir os procedimentos e normas internas da empresa comunicando o responsável sobre qualquer desvio ou problema com qualidade, bem como incidentes e acidentes de trabalho, com ou sem lesão, condições inseguras e as ocorrências de contingências ambientais, participando ativamente das investigações / análises para determinar as causas dos problemas, propondo ações preventivas ou corretivas necessárias, garantindo o cumprimento das Políticas e os perigos do seu local de trabalho bem como os controles aplicáveis.\r\nOs procedimentos relativos aos processos de realização do serviço definem, quando apropriado os seguintes tópicos:\r\n\"\tObjetivos da qualidade e requisitos para a execução e entrega dos serviços e produtos,\r\nconforme indicadores de procedimentos;\r\n\"\tRegistros necessários para fornecer evidências de que os serviços prestados e produtos\r\natendem os requisitos estabelecidos pelo cliente;\r\n\"\tPrevisão e disposição de recursos apropriados.\r\nPara assegurar o entendimento adequado, são determinados os requisitos relacionados ao serviço ou produto, baseados nas especificações do cliente, incluindo requisitos transporte e comercial em algumas ocasiões com mão de obra especializada na aplicação.\r\nA documentação, controle e conformidade das características especiais do produto, adquiridas pelo cliente são definidas no documento de contratação e específicos conforme produto adquirido.\r\nSão ainda determinados os requisitos estatutários, regulamentares e quaisquer requisitos adicionais não declarados pelo cliente, porém necessários ao uso especificado ou intencional.\r\nEssa comunicação é realizada via pesquisa ativa da própria TRP e tais informações são monitoradas e servem como entrada de análise crítica para promover análise de riscos ou oportunidades junto ao SGQ.\r\nToda comunicação com o cliente realizada pela TRP leva em consideração:\r\n\"\tInformação relativa a produtos e serviços;\r\n\"\tPossíveis consultas, contratos ou pedidos, incluindo mudanças;\r\n\"\tObter retroalimentação do cliente relativa a produtos e serviços, incluindo reclamações do cliente;\r\n\"\tLidar ou controlar propriedade do cliente;\r\n\"\tEstabelecer requisitos específicos para ações de contingência, quando pertinente.\r\n\r\n9.1 Gerenciamento das documentações\r\nA Sistemática adotada para controle de documentos pode ser encontrada no POP PO-01, Revisão 05 de 03/07/2023, ELABORAÇÃO E CONTROLE DE DOCUMENTOS DA QUALIDADE. \r\nOs documentos de qualidade devem ser elaborados, codificados, formatados, distribuídos e controlados pela Qualidade.\r\nApós receber o código, o documento passa a fazer parte da lista mestra. Esta lista é atualizada toda vez que ocorrer uma inclusão, revisão ou cancelamento de um documento. Uma lista mestre deve ser elaborada para cada tipo de documento.\r\nTodos os documentos devem ser escritos de forma clara e objetiva utilizando-se a forma verbal imperativa.\r\nOs documentos devem ser elaborados para orientar todas as atividades que podem influenciar na qualidade dos produtos, na segurança dos operadores ou na segurança do meio ambiente. A elaboração deve ser feita por cada departamento ou setor envolvido no processo.\r\nAs necessidades de elaboração/ revisão de documentos da qualidade são detectadas por qualquer colaborador, pela Diretoria, Gerência ou pela Coordenadora de Qualidade através da análise de:\r\no\tObservações apontadas pelos líderes dos processos;\r\no\tAnálise dos requisitos do sistema;\r\no\tRelatórios de auditoria;\r\no\t Mudanças advindas de Ação Corretiva e / ou preventiva;\r\no\t Registros de Não Conformidade;\r\no\t Oportunidades de melhoria.\r\nNão devem ser feitas anotações nas cópias controladas dos procedimentos distribuídos nos setores. É proibida a reprodução de todo ou parte dos documentos da qualidade.\r\nOs documentos emitidos devem possuir prazo de validade de 04 anos, podendo ser revisados antes desse prazo, se necessário. O prazo de validade será determinado a partir da data de implementação do documento, ou seja, data após todos os colaboradores serem treinados.\r\nOs setores ou departamentos somente podem utilizar a documentação aprovada após a execução do treinamento dos colaboradores no documento. O treinamento deve ser ministrado, preferencialmente, pelo elaborador ou outra pessoa que tenha domínio sobre as diretrizes descritas no documento.\r\nOs documentos devem ser revisados obrigatoriamente antes da expiração do prazo de validade e devem seguir a formatação descrita nesse procedimento.\r\nO acesso aos documentos originais da qualidade pelo sistema é restrito somente ao setor de qualidade.\r\nTodos os documentos e registros devem ser arquivados/armazenados em ordem cronológica.\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\nPara avaliação dos fornecedores a TRP Operadora Logística adota o POP PO-023, Revisão 06 de 03/07/2023, QUALIFICAÇÃO E AVALIAÇÃO DE FORNECEDORES que tem por objetivo de colher as informações do fornecedor para ser avaliado, onde o responsável pelo departamento de compras, deverá entrar no sistema operacional, no módulo de compras e efetuar o cadastro.\r\nCom a realização do cadastro na base de dados do sistema, o sistema automaticamente gerará o código de identificação do fornecedor.\r\nSerá solicitado do cliente/prestador de serviço documentações tais como, Certidão CRF, Alvará de funcionamento, AFE, AE, realização de auditoria anualmente e o preenchimento do Formulário de Avaliação de Fornecedor/Terceiros. Para fornecedor/terceiro/cliente, tais como empresa de calibração, controle de pragas, indústria farmacêutica/distribuidor ou operador logístico fica definido quais itens deverão apresentar. Contempla ainda, os requisitos de desqualificação.\r\nA avaliação do fornecedor será feita para identificar a sua capacidade em atender os requisitos de fornecimento de materiais e serviços. A avaliação será analisada mediante o preenchimento da ficha de cadastro de fornecedor.\r\nPara ser considerado apto ao fornecimento de materiais e serviços, deverá manter no mínimo 60% de aprovação nos requisitos impostos de avaliação, para continuar com seu cadastro ativo para fornecimento de material e serviços.\r\nEsses critérios devem ser registrados através do Formulário FORM.78 - Planilha de Avaliação de Fornecedor, que leva em consideração os seguintes itens, dos serviços da TRP Logística:\r\n\"\tQualidade do Produto/Embalagem/Validade nas últimas entregas do Fornecedor;\r\n\"\tDivergências entre o Pedido e o Faturado nas últimas entregas do Fornecedor;\r\n\"\tQuanto a Flexibilidade do Fornecedor nas Negociações (Preço, Prazo, Verbas);\r\n\"\tQuanto ao Atendimento x Soluções de Problemas;\r\n\"\tQuanto ao Agendamento x Cumprimento;\r\n\"\tQuanto a Trocas de Mercadorias Avariadas;\r\n\"\tSuporte Pós-Venda Promotores\r\nAvaliação é pontuada de 1 a 15, onde 1 é péssimo, 7 é Bom e 15 é excelente.\r\nCaso o provedor externo avaliado não atinja o percentual de 60% ele deve ser reprovado e excluído do sistema de compra.\r\nA Avaliação de fornecedores é preenchida semestralmente de acordo com o relatório retirado do sistema, com a formação do índice de desempenho do fornecedor.\r\nO cadastro dos clientes se dá via sistema Rodopar e o monitoramento quanto ao atendimento e qualidade dos serviços prestados pelo fornecedor é medido semestralmente através do FORM. 78, AVALIAÇÃO DE FORNECEDORES.\r\nAnualmente, o Responsável pelas Compras deve analisar o desempenho do fornecedor no período, os resultados de cada fornecedor e seu desempenho, em casos específicos auditoria no fornecedor, deve ser registrado na Planilha de Avaliação de Fornecedor, e realizado através da atribuição de notas de zero a dez aos seguintes requisitos:\r\n\"\tCompatibilidade do produto/serviço cotado;\r\n\"\tGarantia do Produto;\r\n\"\tFormas de Pagamento;\r\n\"\tPrazo de entrega;\r\n\"\tAtendimento.\r\n\"\t Qualidade do Produto/Matéria-Prima;\r\n\"\tDesempenho da Entrega\r\nSe a média for maior ou igual a 60 (sessenta), o fornecedor é mantido no cadastro; Menor que 60 o mesmo é excluído do cadastro pelo Responsável pelas Compras.\r\nÉ permitida a manutenção do fornecedor no cadastro, mesmo que ele apresente desempenho ruim, nos seguintes casos:\r\n1. Se for o único fornecedor disponível de um determinado produto ou serviço;\r\n2. Estar finalizando um serviço uma entrega programada, não compensando a alteração do\r\nfornecedor;\r\n3. Outros motivos julgados tecnicamente relevantes pelo Diretor da empresa.\r\nEm qualquer um dos casos citados acima, a empresa deve manter os critérios de aceitação previstos nos procedimentos e tomar as ações corretivas e/ou preventivas necessárias para a melhoria do fornecedor no período que ele ainda estiver fornecendo.\r\nOs fornecedores que eventualmente forem excluídos do cadastro de fornecedores aprovados poderão retornar à condição de aprovado mediante novo processo de avaliação e seleção, conforme o item anterior.\r\n\r\n9.3\tRecolhimento e devolução\r\nNão foi apresentado documento.\r\n\r\n9.4\tAutoinspeção\r\nA autoinspeção é realizada de acordo com o POP PO-129, Revisão 02 de 03/07/2023, CHECK-LIST.\r\nEste procedimento estabelece uma sistemática para planejar, programar as autoinspeções e auditorias internas. A autoinspeção será realizada anualmente. Os responsáveis preencherão os devidos formulários que serão avaliados e classificados de maneira a relacionar os itens encontrados, ao final será emitido um relatório que será levado para a gerência que definirá as ações corretivas a serem tomadas.\r\nO Gestor de Manutenção Interna é responsável pela análise e tratativas de todos os Check List´s citados neste procedimento, verificando:\r\n\"\tCriticidade dos itens não conformes;\r\n\"\tApresentação de relatório de inconsistência ao Gestor imediato, para comando de providências;\r\n\"\tSolução dos problemas apontados.\r\nOs formulários a serem preenchidos são os seguintes, conforme assunto e tratativa:\r\n\"\tFORMULÁRIO 2: Após validação do setor responsável, o formulário é digitalizado anexado ao sistema Rodopar, na placa do veículo correspondente, após a inclusão no sistema o formulário é descartado;\r\n\"\tFORM. 53: Este formulário é descartado após a inclusão dos dados no sistema;\r\n\"\tFORM. 54: Este formulário é descartado após a abertura da O.S;\r\n\"\tFORM. 74: Este formulário é descartado após a abertura da O.S;\r\n\"\tRELATÓRIO 145: Sistema Rodopar.\r\n\r\n9.5\tGerenciamento de resíduos\r\n A empresa apresentou o PGR - POP-GER-021 - Programa de Gerenciamento de Resíduos Sólidos de 30/07/2021, no qual cita a classificação dos resíduos, como serão feitos o armazenamento temporário e a destinação final dos resíduos gerados. No PGR está descrito que os resíduos do grupo D são coletados pela coleta municipal.\r\nEste procedimento apresenta ações de gerenciamento de resíduos, planejadas com o intuito de minimizar a geração na fonte, segregação na origem, controle e redução dos riscos ao meio ambiente, bem como assegurar o correto manuseio e destinação e disposição final mais adequada destes resíduos.\r\nO gerenciamento de resíduos durante a operação tem como objetivo diminuir os riscos de contaminação do solo e dos recursos hídricos através do manuseio e disposição final adequados adotando as seguintes ações:\r\n\"\t Estabelecer procedimentos para acondicionamento, coleta, transporte e armazenamento dos resíduos, de acordo com sua natureza;\r\n\"\tPromover treinamento dos responsáveis pelo desempenho das atividades de gerenciamento dos resíduos;\r\n\"\tAnalisar possibilidades para reuso e reciclagem dos resíduos sólidos gerados;\r\n\"\tMonitorar e controlar os volumes de resíduos gerados pelo empreendimento.\r\n\"\tRecomenda-se não misturar dois ou mais tipos de resíduos em um único coletor (mesmo que sejam resíduos de mesma classe), visto que alguns desses materiais poderão ser reutilizados dentro da própria indústria, ou destinados à reciclagem e essa mistura pode inviabilizar a utilização mais nobre para o resíduo.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que estabelece a maneira de realizar e tratar as solicitações de ações corretivas e preventivas é POP 14 - Ação Corretiva e Preventiva, revisão 1.1 de 04/03/2021. No entanto, o documento deverá ser revisado para a inclusão da definição do responsável por abrir, investigar e tratar a não conformidade.\r\nAs Não Conformidades relacionadas a operação da TRP, incluindo Checklist, acidentes, indisciplinas, multas de trânsito, descumprimento de itens relacionados a premiação tais como (calibração, lavagem, média, macros, jornada) devem ser registradas e tratadas dentro do sistema Rodopar.\r\nAlém disso, Não Conformidades advindas de auditorias internas e externas deverão ser registradas no formulário padrão.\r\nCaso seja verificada a recorrência (3 ou mais registros com similaridade de causas e objeto), deverá realizar a análise de Causa Raiz e ações corretivas para eliminar a não conformidade.\r\nAo registrar atividades para eliminar ações não conformes, por meio de ação tomada no momento de identificação da Não Conformidade com objetivo de eliminar as suas consequências. E devem estar sempre acompanhadas de uma ação corretiva.\r\nO Gestor imediato ao definir as ações necessárias deve ser estabelecido, também, o responsável e o prazo de implementação da ação.\r\nAo finalizar a implementação da ação definida, dentro do prazo estabelecido, e anexar todas as documentações pertinentes dentro do sistema o responsável pela mesma deve solicitar a Diretoria o encerramento da Não conformidade.\r\nOs resíduos gerados nas atividades de oficina mecânica, merecem uma atenção especial, pois comprometem a qualidade de vida da comunidade e meio ambiente. Por isso a empresa conta com parceiros qualificados e certificados para a coleta, tratamento e destinação final desses resíduos.\r\nÉ de responsabilidade do Gestor de Manutenção a fiscalização, da segregação dos resíduos, do armazenamento adequando, da destinação com parceiros certificados e de todo os registros que comprovem a retirada dos resíduos da empresa, incluindo laudos, certificados e indicadores.\r\n\r\n9.7\tGerenciamento de reclamações\r\nA empresa estabeleceu para atendimento das reclamações de clientes e/ou sociedade o POP PO-139, Revisão 01 de 03/07/2023, SACC - SERVIÇO DE ATENDIMENTO AO CLIENTE E COMUNIDADE\r\nA reclamação é no sistema GLPI com direcionamento para o Gestor Responsável, que analisará criticamente as informações e responderá o GLPI aberto com um período máximo de 3 dias úteis, por sua vez o SACC informará ao reclamante, seja via telefônico ou via e-mail, em até 5 dias úteis após o recebimento da reclamação, o posicionamento da empresa e/ou a solução proposta sobre a reclamação apresentada e só deverá fechar o GLPI após o Feedback com o reclamante.\r\nTodas as ações são registradas no GLPI será revisado mensalmente pelo Gerente responsável pela política de tratamento das reclamações, para assegurar que processo seja cumprido pelo SACC.\r\nCabe a área de qualidade providenciar a implementação de toda e qualquer medida que se faça necessária para evitar que a reclamação se repita, bem como, certificar-se de que uma vez implantadas, sejam rigorosamente obedecidas.\r\n\r\n9.8\tSistemas computadorizados\r\nA TRP é informatizada em todas as suas operações facilitando a inter-relação entre as áreas.No entanto não foram apresentados documentos referentes ao sistema utilizado.\r\n\r\n9.9\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica\r\n\r\n10.CONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\nNão se aplica\r\n\r\n10.2\tAtividades\r\nNão se aplica\r\n\r\n11.CONCLUSÃO\r\nApós inspeção na empresa TRP Operadora Logística Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela legislação sanitária vigente para transporte de Produtos Saneantes, Cosméticos, Produtos de Higiene Pessoal e Perfumaria. \r\n\r\n11.1 SATISFATÓRIA1\r\n11.1.1 ATIVIDADES(S):      \r\r\n11.2CONDIÇÃO TÉCNICO OPERACIONAL0\r\n11.2.1 ATIVIDADES(S): transportar Produtos Saneantes, Cosméticos, de Higiene Pessoal e Perfumaria.\r\n\r\n11.3 EM EXIGÊNCIA0\r\n11.3.1 ATIVIDADES(S):      \r\r\n11.4\tINSATISFATÓRIA0\r\n11.4.1 ATIVIDADES(S): \r\n\r\n\r\n12.EQUIPE INSPETORA\r\n12.1 Inspetores/ Instituição\t12.2 Matrícula\t12.3 Assinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia C. de Moraes e Souza\r\n\t4835\t\r\n\r\n\r\n13.ANEXOS\r\nANEXO I\r\nRelação de veículos vistoriados com alvará liberado para o exercício 2024/2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXO I\r\n\r\nBZK7F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nEKP0D01\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nNJY3535\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKD0458\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0488\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0508\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6288\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6408\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6D28\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKT6227\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6327\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6377\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6427\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2009\r\nNKX4866\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4I06\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4J46\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLG0B67\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2010\r\nNLG0247\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNLQ2485\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2G95\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nONB5411\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5531\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5651\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5F81\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I01\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6141\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6091\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5891\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6151\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6271\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6311\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6361\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6371\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONS3092\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3102\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3122\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3142\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3152\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3182\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3312\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3342\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G61\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1.\tIDENTIFICAÇÃODOESTABELECIMENTO\r\n1.1.\tRazãoSocial: TRP OPERADORA LOGISTICA LTDA\r\n1.2.\tCNPJ: 05.359.132/0001-28\t1 Matriz \t0 Filial\r\n1.3.\tEndereço: Avenida Brasil, n° 5.240, Sala 1, Parque São João, Anápolis-GO, CEP - 75.126\r\n1.4.\tTelefone:\t(62) 3311-4130.\r\n1.1.\tE-mail:\tsesmt.engenheiro@peroladistribuicao.com.br.\r\n1.2.\tResponsávellegal: MAURICIO MIGUEL ELIAS / CPF: 331.184.001-10\r\n1.3.\tResponsáveltécnico: não foi apresentado o Registro no Conselho da Responsável Técnica\r\n1.4.\tCertificado com o corpo de bombeiro da matriz nº 1920501127, constituindo um escritório de área de 30.0 m² de área construída. \r\n1.5.\tPossui Licença Ambiental Simplificada nº 519/2023 da matriz, com validade 14/08/2023 à 14/08/2025.\r\n\r\n2.\tDADOSDAINSPEÇÃO\r\n2.1\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.2\tObjetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n\r\n2.3\tInformaçõescomplementaressobreainspeção: a empresa possui AFE para transportes nº Alvara dos veiculos e autorização da AFE de transportes de cosmeticos e saneantes.\r\n\r\n\r\n3.\tDADOSDAINSPEÇÃO\r\n2.4\t\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.5\t   Objetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n2.6\tInformaçõescomplementaressobreainspeção: \r\nA empresa é constituída por uma sala administrativa. \r\n\r\n4.\tPESSOASCONTATADAS\r\n\r\nNome: EDSON ARAUJO NUNES JUNIOR\tCargo: ENGENHEIRO DE SEGURANÇA DO TRABALHO\tContato: 62 99861-8948\r\nNome: GLEICY TANIA DAMASCENO DE CASTRO\tCargo: COORD.DE QUALIDADE\tContato: 62 99967-2889\r\n\r\n\r\n5.\tINSTRUMENTOSNORMATIVOS\r\nRDCnº16/2014-Dispõesobre osCritériosparaPeticionamentodeAutorizaçãodeFuncionamento(AFE)eAutorização Especial(AE)deEmpresas.\r\n\r\n6.\tTERCEIRIZAÇÃOE PRESTAÇÃODE SERVIÇOS\r\nNão aplicável. \r\n\r\nAtividadesTerceirizadas\tEmpresa(s)Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n\r\n7.\tPESSOAL\r\nNo Manual de Sistema de Gestão Integrado - SGI, Revisão 06 01/08/2024, consta que todos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, o responsável pela alteração, verificação e aprovação irá informar e se preciso realizar novo treinamento, registrando através da Lista de Presença. Porém, não foram apresentados o Procedimento de Treinamento e Filha de Registro deste treinamento, constatando assim uma Não Conformidade. \r\n\r\n\r\n8.\tESTRUTURAFÍSICAEINSTALAÇÕES\r\n7.1\tRecepção\r\nNão aplicável. \r\n\r\n7.2\tArmazenamento\r\nNão aplicável. \r\n\r\n7.3\tControledeEstoque\r\nNão aplicável. \r\n\r\n7.4\tExpedição\r\nNão apresentou procedimento que informa sobre se asoperaçõesestãodevidamenteregistradasepermitemamanutençãodarastreabilidadedamovimentaçãodos lotes dos produtos. \r\n\r\n9.\tTRANSPORTE\r\nA TRP Operadora Logística conta com uma frota nova, com a manutenção em dia e com motoristas aptos ao transporte com segurança e qualidade, diante disso optou a não utilizar veículos de terceiros.\r\nOs veículos são aptos ao transporte de acordo com as especificações da VISA, implementos limpos, sanitizados, rastreados, documentados e motoristas treinados para a operação.\r\nTodos os motoristas são devidamente treinados de acordo com Manual do Motorista e recebem treinamentos específicos que englobam todas as fases da operação.\r\n\r\nApresentados os documentos referentes à atividade de transporte:\r\n\r\no\tPOP PO-134, revisão 02 de 03/07/2023, TREINAMENTO DE MOTORISTAS, que objetiva a descrição da maneira como são transmitidos os conhecimentos necessários para o exercício da função, normas técnicas e dos procedimentos definidos pela empresa, de modo a dar condições aos motoristas para realizarem suas atividades de acordo com os procedimentos internos e leis aplicáveis.\r\no\tPOP PO-129, revisão 02 de 03/07/2023, CHECK-LIST, que tem por objetivo descrever o preenchimento, controle e monitoramento de Check List vinculados a frota logística e\r\ndistribuição, visando verificar suas condições de segurança em conformidade com as exigências legais e procedimentos internos.\r\no\tPOP PO-081, revisão 03 de 03/03/2023, LIMPEZA E HIGIENIZAÇÃO DOS VEÍCULOS, cujo objetivo é descrever as atividades de higienização dos veículos da frota própria.\r\n\r\n\r\n10.\tGERENCIAMENTO DA QUALIDADE\r\nA TRP Operadora Logística implementou o sistema de Gestão Integrada para padronização em todas as suas operações atendendo todas as exigências legais, exigências normativas e de seus clientes.\r\nO papel da liderança esta detalhado no MANUAL DA QUALIDADE, Revisão 06 de 01/08/2024.\r\nO corpo de lideranças da TRP tem como principal foco o cliente, considerando, por meio de reuniões periódicas, riscos e oportunidades que podem afetar a conformidade dos produtos e serviços e a capacidade de atingir a satisfação dos clientes. \r\nOs gerentes e demais gestores tem a responsabilidade de cumprir com Normas e Procedimentos que envolvam Qualidade, Meio Ambiente, Saúde e Segurança no Trabalho, bem como disciplinar os empregados que não estejam cumprindo as Normas e Procedimentos estabelecidos.\r\nTodos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, os responsáveis pela alteração, verificação e aprovação irão informar e realizar novo treinamento, registrando através da Lista de Presença.\r\nTodos os empregados devem cumprir os procedimentos e normas internas da empresa comunicando o responsável sobre qualquer desvio ou problema com qualidade, bem como incidentes e acidentes de trabalho, com ou sem lesão, condições inseguras e as ocorrências de contingências ambientais, participando ativamente das investigações / análises para determinar as causas dos problemas, propondo ações preventivas ou corretivas necessárias, garantindo o cumprimento das Políticas e os perigos do seu local de trabalho bem como os controles aplicáveis.\r\nOs procedimentos relativos aos processos de realização do serviço definem, quando apropriado os seguintes tópicos:\r\n\"\tObjetivos da qualidade e requisitos para a execução e entrega dos serviços e produtos,\r\nconforme indicadores de procedimentos;\r\n\"\tRegistros necessários para fornecer evidências de que os serviços prestados e produtos\r\natendem os requisitos estabelecidos pelo cliente;\r\n\"\tPrevisão e disposição de recursos apropriados.\r\nPara assegurar o entendimento adequado, são determinados os requisitos relacionados ao serviço ou produto, baseados nas especificações do cliente, incluindo requisitos transporte e comercial em algumas ocasiões com mão de obra especializada na aplicação.\r\nA documentação, controle e conformidade das características especiais do produto, adquiridas pelo cliente são definidas no documento de contratação e específicos conforme produto adquirido.\r\nSão ainda determinados os requisitos estatutários, regulamentares e quaisquer requisitos adicionais não declarados pelo cliente, porém necessários ao uso especificado ou intencional.\r\nEssa comunicação é realizada via pesquisa ativa da própria TRP e tais informações são monitoradas e servem como entrada de análise crítica para promover análise de riscos ou oportunidades junto ao SGQ.\r\nToda comunicação com o cliente realizada pela TRP leva em consideração:\r\n\"\tInformação relativa a produtos e serviços;\r\n\"\tPossíveis consultas, contratos ou pedidos, incluindo mudanças;\r\n\"\tObter retroalimentação do cliente relativa a produtos e serviços, incluindo reclamações do cliente;\r\n\"\tLidar ou controlar propriedade do cliente;\r\n\"\tEstabelecer requisitos específicos para ações de contingência, quando pertinente.\r\n\r\n9.1 Gerenciamento das documentações\r\nA Sistemática adotada para controle de documentos pode ser encontrada no POP PO-01, Revisão 05 de 03/07/2023, ELABORAÇÃO E CONTROLE DE DOCUMENTOS DA QUALIDADE. \r\nOs documentos de qualidade devem ser elaborados, codificados, formatados, distribuídos e controlados pela Qualidade.\r\nApós receber o código, o documento passa a fazer parte da lista mestra. Esta lista é atualizada toda vez que ocorrer uma inclusão, revisão ou cancelamento de um documento. Uma lista mestre deve ser elaborada para cada tipo de documento.\r\nTodos os documentos devem ser escritos de forma clara e objetiva utilizando-se a forma verbal imperativa.\r\nOs documentos devem ser elaborados para orientar todas as atividades que podem influenciar na qualidade dos produtos, na segurança dos operadores ou na segurança do meio ambiente. A elaboração deve ser feita por cada departamento ou setor envolvido no processo.\r\nAs necessidades de elaboração/ revisão de documentos da qualidade são detectadas por qualquer colaborador, pela Diretoria, Gerência ou pela Coordenadora de Qualidade através da análise de:\r\no\tObservações apontadas pelos líderes dos processos;\r\no\tAnálise dos requisitos do sistema;\r\no\tRelatórios de auditoria;\r\no\t Mudanças advindas de Ação Corretiva e / ou preventiva;\r\no\t Registros de Não Conformidade;\r\no\t Oportunidades de melhoria.\r\nNão devem ser feitas anotações nas cópias controladas dos procedimentos distribuídos nos setores. É proibida a reprodução de todo ou parte dos documentos da qualidade.\r\nOs documentos emitidos devem possuir prazo de validade de 04 anos, podendo ser revisados antes desse prazo, se necessário. O prazo de validade será determinado a partir da data de implementação do documento, ou seja, data após todos os colaboradores serem treinados.\r\nOs setores ou departamentos somente podem utilizar a documentação aprovada após a execução do treinamento dos colaboradores no documento. O treinamento deve ser ministrado, preferencialmente, pelo elaborador ou outra pessoa que tenha domínio sobre as diretrizes descritas no documento.\r\nOs documentos devem ser revisados obrigatoriamente antes da expiração do prazo de validade e devem seguir a formatação descrita nesse procedimento.\r\nO acesso aos documentos originais da qualidade pelo sistema é restrito somente ao setor de qualidade.\r\nTodos os documentos e registros devem ser arquivados/armazenados em ordem cronológica.\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\nPara avaliação dos fornecedores a TRP Operadora Logística adota o POP PO-023, Revisão 06 de 03/07/2023, QUALIFICAÇÃO E AVALIAÇÃO DE FORNECEDORES que tem por objetivo de colher as informações do fornecedor para ser avaliado, onde o responsável pelo departamento de compras, deverá entrar no sistema operacional, no módulo de compras e efetuar o cadastro.\r\nCom a realização do cadastro na base de dados do sistema, o sistema automaticamente gerará o código de identificação do fornecedor.\r\nSerá solicitado do cliente/prestador de serviço documentações tais como, Certidão CRF, Alvará de funcionamento, AFE, AE, realização de auditoria anualmente e o preenchimento do Formulário de Avaliação de Fornecedor/Terceiros. Para fornecedor/terceiro/cliente, tais como empresa de calibração, controle de pragas, indústria farmacêutica/distribuidor ou operador logístico fica definido quais itens deverão apresentar. Contempla ainda, os requisitos de desqualificação.\r\nA avaliação do fornecedor será feita para identificar a sua capacidade em atender os requisitos de fornecimento de materiais e serviços. A avaliação será analisada mediante o preenchimento da ficha de cadastro de fornecedor.\r\nPara ser considerado apto ao fornecimento de materiais e serviços, deverá manter no mínimo 60% de aprovação nos requisitos impostos de avaliação, para continuar com seu cadastro ativo para fornecimento de material e serviços.\r\nEsses critérios devem ser registrados através do Formulário FORM.78 - Planilha de Avaliação de Fornecedor, que leva em consideração os seguintes itens, dos serviços da TRP Logística:\r\n\"\tQualidade do Produto/Embalagem/Validade nas últimas entregas do Fornecedor;\r\n\"\tDivergências entre o Pedido e o Faturado nas últimas entregas do Fornecedor;\r\n\"\tQuanto a Flexibilidade do Fornecedor nas Negociações (Preço, Prazo, Verbas);\r\n\"\tQuanto ao Atendimento x Soluções de Problemas;\r\n\"\tQuanto ao Agendamento x Cumprimento;\r\n\"\tQuanto a Trocas de Mercadorias Avariadas;\r\n\"\tSuporte Pós-Venda Promotores\r\nAvaliação é pontuada de 1 a 15, onde 1 é péssimo, 7 é Bom e 15 é excelente.\r\nCaso o provedor externo avaliado não atinja o percentual de 60% ele deve ser reprovado e excluído do sistema de compra.\r\nA Avaliação de fornecedores é preenchida semestralmente de acordo com o relatório retirado do sistema, com a formação do índice de desempenho do fornecedor.\r\nO cadastro dos clientes se dá via sistema Rodopar e o monitoramento quanto ao atendimento e qualidade dos serviços prestados pelo fornecedor é medido semestralmente através do FORM. 78, AVALIAÇÃO DE FORNECEDORES.\r\nAnualmente, o Responsável pelas Compras deve analisar o desempenho do fornecedor no período, os resultados de cada fornecedor e seu desempenho, em casos específicos auditoria no fornecedor, deve ser registrado na Planilha de Avaliação de Fornecedor, e realizado através da atribuição de notas de zero a dez aos seguintes requisitos:\r\n\"\tCompatibilidade do produto/serviço cotado;\r\n\"\tGarantia do Produto;\r\n\"\tFormas de Pagamento;\r\n\"\tPrazo de entrega;\r\n\"\tAtendimento.\r\n\"\t Qualidade do Produto/Matéria-Prima;\r\n\"\tDesempenho da Entrega\r\nSe a média for maior ou igual a 60 (sessenta), o fornecedor é mantido no cadastro; Menor que 60 o mesmo é excluído do cadastro pelo Responsável pelas Compras.\r\nÉ permitida a manutenção do fornecedor no cadastro, mesmo que ele apresente desempenho ruim, nos seguintes casos:\r\n1. Se for o único fornecedor disponível de um determinado produto ou serviço;\r\n2. Estar finalizando um serviço uma entrega programada, não compensando a alteração do\r\nfornecedor;\r\n3. Outros motivos julgados tecnicamente relevantes pelo Diretor da empresa.\r\nEm qualquer um dos casos citados acima, a empresa deve manter os critérios de aceitação previstos nos procedimentos e tomar as ações corretivas e/ou preventivas necessárias para a melhoria do fornecedor no período que ele ainda estiver fornecendo.\r\nOs fornecedores que eventualmente forem excluídos do cadastro de fornecedores aprovados poderão retornar à condição de aprovado mediante novo processo de avaliação e seleção, conforme o item anterior.\r\n\r\n9.3\tRecolhimento e devolução\r\nNão foi apresentado documento.\r\n\r\n9.4\tAutoinspeção\r\nA autoinspeção é realizada de acordo com o POP PO-129, Revisão 02 de 03/07/2023, CHECK-LIST.\r\nEste procedimento estabelece uma sistemática para planejar, programar as autoinspeções e auditorias internas. A autoinspeção será realizada anualmente. Os responsáveis preencherão os devidos formulários que serão avaliados e classificados de maneira a relacionar os itens encontrados, ao final será emitido um relatório que será levado para a gerência que definirá as ações corretivas a serem tomadas.\r\nO Gestor de Manutenção Interna é responsável pela análise e tratativas de todos os Check List´s citados neste procedimento, verificando:\r\n\"\tCriticidade dos itens não conformes;\r\n\"\tApresentação de relatório de inconsistência ao Gestor imediato, para comando de providências;\r\n\"\tSolução dos problemas apontados.\r\nOs formulários a serem preenchidos são os seguintes, conforme assunto e tratativa:\r\n\"\tFORMULÁRIO 2: Após validação do setor responsável, o formulário é digitalizado anexado ao sistema Rodopar, na placa do veículo correspondente, após a inclusão no sistema o formulário é descartado;\r\n\"\tFORM. 53: Este formulário é descartado após a inclusão dos dados no sistema;\r\n\"\tFORM. 54: Este formulário é descartado após a abertura da O.S;\r\n\"\tFORM. 74: Este formulário é descartado após a abertura da O.S;\r\n\"\tRELATÓRIO 145: Sistema Rodopar.\r\n\r\n9.5\tGerenciamento de resíduos\r\n A empresa apresentou o PGR - POP-GER-021 - Programa de Gerenciamento de Resíduos Sólidos de 30/07/2021, no qual cita a classificação dos resíduos, como serão feitos o armazenamento temporário e a destinação final dos resíduos gerados. No PGR está descrito que os resíduos do grupo D são coletados pela coleta municipal.\r\nEste procedimento apresenta ações de gerenciamento de resíduos, planejadas com o intuito de minimizar a geração na fonte, segregação na origem, controle e redução dos riscos ao meio ambiente, bem como assegurar o correto manuseio e destinação e disposição final mais adequada destes resíduos.\r\nO gerenciamento de resíduos durante a operação tem como objetivo diminuir os riscos de contaminação do solo e dos recursos hídricos através do manuseio e disposição final adequados adotando as seguintes ações:\r\n\"\t Estabelecer procedimentos para acondicionamento, coleta, transporte e armazenamento dos resíduos, de acordo com sua natureza;\r\n\"\tPromover treinamento dos responsáveis pelo desempenho das atividades de gerenciamento dos resíduos;\r\n\"\tAnalisar possibilidades para reuso e reciclagem dos resíduos sólidos gerados;\r\n\"\tMonitorar e controlar os volumes de resíduos gerados pelo empreendimento.\r\n\"\tRecomenda-se não misturar dois ou mais tipos de resíduos em um único coletor (mesmo que sejam resíduos de mesma classe), visto que alguns desses materiais poderão ser reutilizados dentro da própria indústria, ou destinados à reciclagem e essa mistura pode inviabilizar a utilização mais nobre para o resíduo.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que estabelece a maneira de realizar e tratar as solicitações de ações corretivas e preventivas é POP 14 - Ação Corretiva e Preventiva, revisão 1.1 de 04/03/2021. No entanto, o documento deverá ser revisado para a inclusão da definição do responsável por abrir, investigar e tratar a não conformidade.\r\nAs Não Conformidades relacionadas a operação da TRP, incluindo Checklist, acidentes, indisciplinas, multas de trânsito, descumprimento de itens relacionados a premiação tais como (calibração, lavagem, média, macros, jornada) devem ser registradas e tratadas dentro do sistema Rodopar.\r\nAlém disso, Não Conformidades advindas de auditorias internas e externas deverão ser registradas no formulário padrão.\r\nCaso seja verificada a recorrência (3 ou mais registros com similaridade de causas e objeto), deverá realizar a análise de Causa Raiz e ações corretivas para eliminar a não conformidade.\r\nAo registrar atividades para eliminar ações não conformes, por meio de ação tomada no momento de identificação da Não Conformidade com objetivo de eliminar as suas consequências. E devem estar sempre acompanhadas de uma ação corretiva.\r\nO Gestor imediato ao definir as ações necessárias deve ser estabelecido, também, o responsável e o prazo de implementação da ação.\r\nAo finalizar a implementação da ação definida, dentro do prazo estabelecido, e anexar todas as documentações pertinentes dentro do sistema o responsável pela mesma deve solicitar a Diretoria o encerramento da Não conformidade.\r\nOs resíduos gerados nas atividades de oficina mecânica, merecem uma atenção especial, pois comprometem a qualidade de vida da comunidade e meio ambiente. Por isso a empresa conta com parceiros qualificados e certificados para a coleta, tratamento e destinação final desses resíduos.\r\nÉ de responsabilidade do Gestor de Manutenção a fiscalização, da segregação dos resíduos, do armazenamento adequando, da destinação com parceiros certificados e de todo os registros que comprovem a retirada dos resíduos da empresa, incluindo laudos, certificados e indicadores.\r\n\r\n9.7\tGerenciamento de reclamações\r\nA empresa estabeleceu para atendimento das reclamações de clientes e/ou sociedade o POP PO-139, Revisão 01 de 03/07/2023, SACC - SERVIÇO DE ATENDIMENTO AO CLIENTE E COMUNIDADE\r\nA reclamação é no sistema GLPI com direcionamento para o Gestor Responsável, que analisará criticamente as informações e responderá o GLPI aberto com um período máximo de 3 dias úteis, por sua vez o SACC informará ao reclamante, seja via telefônico ou via e-mail, em até 5 dias úteis após o recebimento da reclamação, o posicionamento da empresa e/ou a solução proposta sobre a reclamação apresentada e só deverá fechar o GLPI após o Feedback com o reclamante.\r\nTodas as ações são registradas no GLPI será revisado mensalmente pelo Gerente responsável pela política de tratamento das reclamações, para assegurar que processo seja cumprido pelo SACC.\r\nCabe a área de qualidade providenciar a implementação de toda e qualquer medida que se faça necessária para evitar que a reclamação se repita, bem como, certificar-se de que uma vez implantadas, sejam rigorosamente obedecidas.\r\n\r\n9.8\tSistemas computadorizados\r\nA TRP é informatizada em todas as suas operações facilitando a inter-relação entre as áreas.No entanto não foram apresentados documentos referentes ao sistema utilizado.\r\n\r\n9.9\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica\r\n\r\n10.CONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\nNão se aplica\r\n\r\n10.2\tAtividades\r\nNão se aplica\r\n\r\n11.CONCLUSÃO\r\nApós inspeção na empresa TRP Operadora Logística Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela legislação sanitária vigente para transporte de Produtos Saneantes, Cosméticos, Produtos de Higiene Pessoal e Perfumaria. \r\n\r\n11.1 SATISFATÓRIA1\r\n11.1.1 ATIVIDADES(S):      \r\r\n11.2CONDIÇÃO TÉCNICO OPERACIONAL0\r\n11.2.1 ATIVIDADES(S): transportar Produtos Saneantes, Cosméticos, de Higiene Pessoal e Perfumaria.\r\n\r\n11.3 EM EXIGÊNCIA0\r\n11.3.1 ATIVIDADES(S):      \r\r\n11.4\tINSATISFATÓRIA0\r\n11.4.1 ATIVIDADES(S): \r\n\r\n\r\n12.EQUIPE INSPETORA\r\n12.1 Inspetores/ Instituição\t12.2 Matrícula\t12.3 Assinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia C. de Moraes e Souza\r\n\t4835\t\r\n\r\n\r\n13.ANEXOS\r\nANEXO I\r\nRelação de veículos vistoriados com alvará liberado para o exercício 2024/2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXO I\r\n\r\nBZK7F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nEKP0D01\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nNJY3535\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKD0458\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0488\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0508\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6288\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6408\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6D28\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKT6227\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6327\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6377\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6427\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2009\r\nNKX4866\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4I06\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4J46\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLG0B67\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2010\r\nNLG0247\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNLQ2485\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2G95\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nONB5411\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5531\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5651\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5F81\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I01\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6141\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6091\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5891\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6151\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6271\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6311\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6361\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6371\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONS3092\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3102\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3122\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3142\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3152\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3182\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3312\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3342\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G61\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1.\tIDENTIFICAÇÃODOESTABELECIMENTO\r\n1.1.\tRazãoSocial: TRP OPERADORA LOGISTICA LTDA\r\n1.2.\tCNPJ: 05.359.132/0001-28\t1 Matriz \t0 Filial\r\n1.3.\tEndereço: Avenida Brasil, n° 5.240, Sala 1, Parque São João, Anápolis-GO, CEP - 75.126\r\n1.4.\tTelefone:\t(62) 3311-4130.\r\n1.1.\tE-mail:\tsesmt.engenheiro@peroladistribuicao.com.br.\r\n1.2.\tResponsávellegal: MAURICIO MIGUEL ELIAS / CPF: 331.184.001-10\r\n1.3.\tResponsáveltécnico: não foi apresentado o Registro no Conselho da Responsável Técnica\r\n1.4.\tCertificado com o corpo de bombeiro da matriz nº 1920501127, constituindo um escritório de área de 30.0 m² de área construída. \r\n1.5.\tPossui Licença Ambiental Simplificada nº 519/2023 da matriz, com validade 14/08/2023 à 14/08/2025.\r\n\r\n2.\tDADOSDAINSPEÇÃO\r\n2.1\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.2\tObjetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n\r\n2.3\tInformaçõescomplementaressobreainspeção: a empresa possui AFE para transportes nº Alvara dos veiculos e autorização da AFE de transportes de cosmeticos e saneantes.\r\n\r\n\r\n3.\tDADOSDAINSPEÇÃO\r\n2.4\t\t\tPeríodo: 24/10/2024 a 05/11/2024\r\n2.5\t   Objetivodainspeção:Inspeção sanitária para verificar as Boas Práticas de Transporte de acordo com a RDC 16 de 2014 para liberação de alvará sanitário. \r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n2.6\tInformaçõescomplementaressobreainspeção: \r\nA empresa é constituída por uma sala administrativa. \r\n\r\n4.\tPESSOASCONTATADAS\r\n\r\nNome: EDSON ARAUJO NUNES JUNIOR\tCargo: ENGENHEIRO DE SEGURANÇA DO TRABALHO\tContato: 62 99861-8948\r\nNome: GLEICY TANIA DAMASCENO DE CASTRO\tCargo: COORD.DE QUALIDADE\tContato: 62 99967-2889\r\n\r\n\r\n5.\tINSTRUMENTOSNORMATIVOS\r\nRDCnº16/2014-Dispõesobre osCritériosparaPeticionamentodeAutorizaçãodeFuncionamento(AFE)eAutorização Especial(AE)deEmpresas.\r\n\r\n6.\tTERCEIRIZAÇÃOE PRESTAÇÃODE SERVIÇOS\r\nNão aplicável. \r\n\r\nAtividadesTerceirizadas\tEmpresa(s)Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n\r\n7.\tPESSOAL\r\nNo Manual de Sistema de Gestão Integrado - SGI, Revisão 06 01/08/2024, consta que todos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, o responsável pela alteração, verificação e aprovação irá informar e se preciso realizar novo treinamento, registrando através da Lista de Presença. Porém, não foram apresentados o Procedimento de Treinamento e Filha de Registro deste treinamento, constatando assim uma Não Conformidade. \r\n\r\n\r\n8.\tESTRUTURAFÍSICAEINSTALAÇÕES\r\n7.1\tRecepção\r\nNão aplicável. \r\n\r\n7.2\tArmazenamento\r\nNão aplicável. \r\n\r\n7.3\tControledeEstoque\r\nNão aplicável. \r\n\r\n7.4\tExpedição\r\nNão apresentou procedimento que informa sobre se asoperaçõesestãodevidamenteregistradasepermitemamanutençãodarastreabilidadedamovimentaçãodos lotes dos produtos. \r\n\r\n9.\tTRANSPORTE\r\nA TRP Operadora Logística conta com uma frota nova, com a manutenção em dia e com motoristas aptos ao transporte com segurança e qualidade, diante disso optou a não utilizar veículos de terceiros.\r\nOs veículos são aptos ao transporte de acordo com as especificações da VISA, implementos limpos, sanitizados, rastreados, documentados e motoristas treinados para a operação.\r\nTodos os motoristas são devidamente treinados de acordo com Manual do Motorista e recebem treinamentos específicos que englobam todas as fases da operação.\r\n\r\nApresentados os documentos referentes à atividade de transporte:\r\n\r\no\tPOP PO-134, revisão 02 de 03/07/2023, TREINAMENTO DE MOTORISTAS, que objetiva a descrição da maneira como são transmitidos os conhecimentos necessários para o exercício da função, normas técnicas e dos procedimentos definidos pela empresa, de modo a dar condições aos motoristas para realizarem suas atividades de acordo com os procedimentos internos e leis aplicáveis.\r\no\tPOP PO-129, revisão 02 de 03/07/2023, CHECK-LIST, que tem por objetivo descrever o preenchimento, controle e monitoramento de Check List vinculados a frota logística e\r\ndistribuição, visando verificar suas condições de segurança em conformidade com as exigências legais e procedimentos internos.\r\no\tPOP PO-081, revisão 03 de 03/03/2023, LIMPEZA E HIGIENIZAÇÃO DOS VEÍCULOS, cujo objetivo é descrever as atividades de higienização dos veículos da frota própria.\r\n\r\n\r\n10.\tGERENCIAMENTO DA QUALIDADE\r\nA TRP Operadora Logística implementou o sistema de Gestão Integrada para padronização em todas as suas operações atendendo todas as exigências legais, exigências normativas e de seus clientes.\r\nO papel da liderança esta detalhado no MANUAL DA QUALIDADE, Revisão 06 de 01/08/2024.\r\nO corpo de lideranças da TRP tem como principal foco o cliente, considerando, por meio de reuniões periódicas, riscos e oportunidades que podem afetar a conformidade dos produtos e serviços e a capacidade de atingir a satisfação dos clientes. \r\nOs gerentes e demais gestores tem a responsabilidade de cumprir com Normas e Procedimentos que envolvam Qualidade, Meio Ambiente, Saúde e Segurança no Trabalho, bem como disciplinar os empregados que não estejam cumprindo as Normas e Procedimentos estabelecidos.\r\nTodos os colaboradores devem receber treinamento dos documentos do Sistema de Gestão pertinentes as suas atividades, conforme Procedimento de Treinamento. Sempre que houver alteração de documentos, os responsáveis pela alteração, verificação e aprovação irão informar e realizar novo treinamento, registrando através da Lista de Presença.\r\nTodos os empregados devem cumprir os procedimentos e normas internas da empresa comunicando o responsável sobre qualquer desvio ou problema com qualidade, bem como incidentes e acidentes de trabalho, com ou sem lesão, condições inseguras e as ocorrências de contingências ambientais, participando ativamente das investigações / análises para determinar as causas dos problemas, propondo ações preventivas ou corretivas necessárias, garantindo o cumprimento das Políticas e os perigos do seu local de trabalho bem como os controles aplicáveis.\r\nOs procedimentos relativos aos processos de realização do serviço definem, quando apropriado os seguintes tópicos:\r\n\"\tObjetivos da qualidade e requisitos para a execução e entrega dos serviços e produtos,\r\nconforme indicadores de procedimentos;\r\n\"\tRegistros necessários para fornecer evidências de que os serviços prestados e produtos\r\natendem os requisitos estabelecidos pelo cliente;\r\n\"\tPrevisão e disposição de recursos apropriados.\r\nPara assegurar o entendimento adequado, são determinados os requisitos relacionados ao serviço ou produto, baseados nas especificações do cliente, incluindo requisitos transporte e comercial em algumas ocasiões com mão de obra especializada na aplicação.\r\nA documentação, controle e conformidade das características especiais do produto, adquiridas pelo cliente são definidas no documento de contratação e específicos conforme produto adquirido.\r\nSão ainda determinados os requisitos estatutários, regulamentares e quaisquer requisitos adicionais não declarados pelo cliente, porém necessários ao uso especificado ou intencional.\r\nEssa comunicação é realizada via pesquisa ativa da própria TRP e tais informações são monitoradas e servem como entrada de análise crítica para promover análise de riscos ou oportunidades junto ao SGQ.\r\nToda comunicação com o cliente realizada pela TRP leva em consideração:\r\n\"\tInformação relativa a produtos e serviços;\r\n\"\tPossíveis consultas, contratos ou pedidos, incluindo mudanças;\r\n\"\tObter retroalimentação do cliente relativa a produtos e serviços, incluindo reclamações do cliente;\r\n\"\tLidar ou controlar propriedade do cliente;\r\n\"\tEstabelecer requisitos específicos para ações de contingência, quando pertinente.\r\n\r\n9.1 Gerenciamento das documentações\r\nA Sistemática adotada para controle de documentos pode ser encontrada no POP PO-01, Revisão 05 de 03/07/2023, ELABORAÇÃO E CONTROLE DE DOCUMENTOS DA QUALIDADE. \r\nOs documentos de qualidade devem ser elaborados, codificados, formatados, distribuídos e controlados pela Qualidade.\r\nApós receber o código, o documento passa a fazer parte da lista mestra. Esta lista é atualizada toda vez que ocorrer uma inclusão, revisão ou cancelamento de um documento. Uma lista mestre deve ser elaborada para cada tipo de documento.\r\nTodos os documentos devem ser escritos de forma clara e objetiva utilizando-se a forma verbal imperativa.\r\nOs documentos devem ser elaborados para orientar todas as atividades que podem influenciar na qualidade dos produtos, na segurança dos operadores ou na segurança do meio ambiente. A elaboração deve ser feita por cada departamento ou setor envolvido no processo.\r\nAs necessidades de elaboração/ revisão de documentos da qualidade são detectadas por qualquer colaborador, pela Diretoria, Gerência ou pela Coordenadora de Qualidade através da análise de:\r\no\tObservações apontadas pelos líderes dos processos;\r\no\tAnálise dos requisitos do sistema;\r\no\tRelatórios de auditoria;\r\no\t Mudanças advindas de Ação Corretiva e / ou preventiva;\r\no\t Registros de Não Conformidade;\r\no\t Oportunidades de melhoria.\r\nNão devem ser feitas anotações nas cópias controladas dos procedimentos distribuídos nos setores. É proibida a reprodução de todo ou parte dos documentos da qualidade.\r\nOs documentos emitidos devem possuir prazo de validade de 04 anos, podendo ser revisados antes desse prazo, se necessário. O prazo de validade será determinado a partir da data de implementação do documento, ou seja, data após todos os colaboradores serem treinados.\r\nOs setores ou departamentos somente podem utilizar a documentação aprovada após a execução do treinamento dos colaboradores no documento. O treinamento deve ser ministrado, preferencialmente, pelo elaborador ou outra pessoa que tenha domínio sobre as diretrizes descritas no documento.\r\nOs documentos devem ser revisados obrigatoriamente antes da expiração do prazo de validade e devem seguir a formatação descrita nesse procedimento.\r\nO acesso aos documentos originais da qualidade pelo sistema é restrito somente ao setor de qualidade.\r\nTodos os documentos e registros devem ser arquivados/armazenados em ordem cronológica.\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\nPara avaliação dos fornecedores a TRP Operadora Logística adota o POP PO-023, Revisão 06 de 03/07/2023, QUALIFICAÇÃO E AVALIAÇÃO DE FORNECEDORES que tem por objetivo de colher as informações do fornecedor para ser avaliado, onde o responsável pelo departamento de compras, deverá entrar no sistema operacional, no módulo de compras e efetuar o cadastro.\r\nCom a realização do cadastro na base de dados do sistema, o sistema automaticamente gerará o código de identificação do fornecedor.\r\nSerá solicitado do cliente/prestador de serviço documentações tais como, Certidão CRF, Alvará de funcionamento, AFE, AE, realização de auditoria anualmente e o preenchimento do Formulário de Avaliação de Fornecedor/Terceiros. Para fornecedor/terceiro/cliente, tais como empresa de calibração, controle de pragas, indústria farmacêutica/distribuidor ou operador logístico fica definido quais itens deverão apresentar. Contempla ainda, os requisitos de desqualificação.\r\nA avaliação do fornecedor será feita para identificar a sua capacidade em atender os requisitos de fornecimento de materiais e serviços. A avaliação será analisada mediante o preenchimento da ficha de cadastro de fornecedor.\r\nPara ser considerado apto ao fornecimento de materiais e serviços, deverá manter no mínimo 60% de aprovação nos requisitos impostos de avaliação, para continuar com seu cadastro ativo para fornecimento de material e serviços.\r\nEsses critérios devem ser registrados através do Formulário FORM.78 - Planilha de Avaliação de Fornecedor, que leva em consideração os seguintes itens, dos serviços da TRP Logística:\r\n\"\tQualidade do Produto/Embalagem/Validade nas últimas entregas do Fornecedor;\r\n\"\tDivergências entre o Pedido e o Faturado nas últimas entregas do Fornecedor;\r\n\"\tQuanto a Flexibilidade do Fornecedor nas Negociações (Preço, Prazo, Verbas);\r\n\"\tQuanto ao Atendimento x Soluções de Problemas;\r\n\"\tQuanto ao Agendamento x Cumprimento;\r\n\"\tQuanto a Trocas de Mercadorias Avariadas;\r\n\"\tSuporte Pós-Venda Promotores\r\nAvaliação é pontuada de 1 a 15, onde 1 é péssimo, 7 é Bom e 15 é excelente.\r\nCaso o provedor externo avaliado não atinja o percentual de 60% ele deve ser reprovado e excluído do sistema de compra.\r\nA Avaliação de fornecedores é preenchida semestralmente de acordo com o relatório retirado do sistema, com a formação do índice de desempenho do fornecedor.\r\nO cadastro dos clientes se dá via sistema Rodopar e o monitoramento quanto ao atendimento e qualidade dos serviços prestados pelo fornecedor é medido semestralmente através do FORM. 78, AVALIAÇÃO DE FORNECEDORES.\r\nAnualmente, o Responsável pelas Compras deve analisar o desempenho do fornecedor no período, os resultados de cada fornecedor e seu desempenho, em casos específicos auditoria no fornecedor, deve ser registrado na Planilha de Avaliação de Fornecedor, e realizado através da atribuição de notas de zero a dez aos seguintes requisitos:\r\n\"\tCompatibilidade do produto/serviço cotado;\r\n\"\tGarantia do Produto;\r\n\"\tFormas de Pagamento;\r\n\"\tPrazo de entrega;\r\n\"\tAtendimento.\r\n\"\t Qualidade do Produto/Matéria-Prima;\r\n\"\tDesempenho da Entrega\r\nSe a média for maior ou igual a 60 (sessenta), o fornecedor é mantido no cadastro; Menor que 60 o mesmo é excluído do cadastro pelo Responsável pelas Compras.\r\nÉ permitida a manutenção do fornecedor no cadastro, mesmo que ele apresente desempenho ruim, nos seguintes casos:\r\n1. Se for o único fornecedor disponível de um determinado produto ou serviço;\r\n2. Estar finalizando um serviço uma entrega programada, não compensando a alteração do\r\nfornecedor;\r\n3. Outros motivos julgados tecnicamente relevantes pelo Diretor da empresa.\r\nEm qualquer um dos casos citados acima, a empresa deve manter os critérios de aceitação previstos nos procedimentos e tomar as ações corretivas e/ou preventivas necessárias para a melhoria do fornecedor no período que ele ainda estiver fornecendo.\r\nOs fornecedores que eventualmente forem excluídos do cadastro de fornecedores aprovados poderão retornar à condição de aprovado mediante novo processo de avaliação e seleção, conforme o item anterior.\r\n\r\n9.3\tRecolhimento e devolução\r\nNão foi apresentado documento.\r\n\r\n9.4\tAutoinspeção\r\nA autoinspeção é realizada de acordo com o POP PO-129, Revisão 02 de 03/07/2023, CHECK-LIST.\r\nEste procedimento estabelece uma sistemática para planejar, programar as autoinspeções e auditorias internas. A autoinspeção será realizada anualmente. Os responsáveis preencherão os devidos formulários que serão avaliados e classificados de maneira a relacionar os itens encontrados, ao final será emitido um relatório que será levado para a gerência que definirá as ações corretivas a serem tomadas.\r\nO Gestor de Manutenção Interna é responsável pela análise e tratativas de todos os Check List´s citados neste procedimento, verificando:\r\n\"\tCriticidade dos itens não conformes;\r\n\"\tApresentação de relatório de inconsistência ao Gestor imediato, para comando de providências;\r\n\"\tSolução dos problemas apontados.\r\nOs formulários a serem preenchidos são os seguintes, conforme assunto e tratativa:\r\n\"\tFORMULÁRIO 2: Após validação do setor responsável, o formulário é digitalizado anexado ao sistema Rodopar, na placa do veículo correspondente, após a inclusão no sistema o formulário é descartado;\r\n\"\tFORM. 53: Este formulário é descartado após a inclusão dos dados no sistema;\r\n\"\tFORM. 54: Este formulário é descartado após a abertura da O.S;\r\n\"\tFORM. 74: Este formulário é descartado após a abertura da O.S;\r\n\"\tRELATÓRIO 145: Sistema Rodopar.\r\n\r\n9.5\tGerenciamento de resíduos\r\n A empresa apresentou o PGR - POP-GER-021 - Programa de Gerenciamento de Resíduos Sólidos de 30/07/2021, no qual cita a classificação dos resíduos, como serão feitos o armazenamento temporário e a destinação final dos resíduos gerados. No PGR está descrito que os resíduos do grupo D são coletados pela coleta municipal.\r\nEste procedimento apresenta ações de gerenciamento de resíduos, planejadas com o intuito de minimizar a geração na fonte, segregação na origem, controle e redução dos riscos ao meio ambiente, bem como assegurar o correto manuseio e destinação e disposição final mais adequada destes resíduos.\r\nO gerenciamento de resíduos durante a operação tem como objetivo diminuir os riscos de contaminação do solo e dos recursos hídricos através do manuseio e disposição final adequados adotando as seguintes ações:\r\n\"\t Estabelecer procedimentos para acondicionamento, coleta, transporte e armazenamento dos resíduos, de acordo com sua natureza;\r\n\"\tPromover treinamento dos responsáveis pelo desempenho das atividades de gerenciamento dos resíduos;\r\n\"\tAnalisar possibilidades para reuso e reciclagem dos resíduos sólidos gerados;\r\n\"\tMonitorar e controlar os volumes de resíduos gerados pelo empreendimento.\r\n\"\tRecomenda-se não misturar dois ou mais tipos de resíduos em um único coletor (mesmo que sejam resíduos de mesma classe), visto que alguns desses materiais poderão ser reutilizados dentro da própria indústria, ou destinados à reciclagem e essa mistura pode inviabilizar a utilização mais nobre para o resíduo.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que estabelece a maneira de realizar e tratar as solicitações de ações corretivas e preventivas é POP 14 - Ação Corretiva e Preventiva, revisão 1.1 de 04/03/2021. No entanto, o documento deverá ser revisado para a inclusão da definição do responsável por abrir, investigar e tratar a não conformidade.\r\nAs Não Conformidades relacionadas a operação da TRP, incluindo Checklist, acidentes, indisciplinas, multas de trânsito, descumprimento de itens relacionados a premiação tais como (calibração, lavagem, média, macros, jornada) devem ser registradas e tratadas dentro do sistema Rodopar.\r\nAlém disso, Não Conformidades advindas de auditorias internas e externas deverão ser registradas no formulário padrão.\r\nCaso seja verificada a recorrência (3 ou mais registros com similaridade de causas e objeto), deverá realizar a análise de Causa Raiz e ações corretivas para eliminar a não conformidade.\r\nAo registrar atividades para eliminar ações não conformes, por meio de ação tomada no momento de identificação da Não Conformidade com objetivo de eliminar as suas consequências. E devem estar sempre acompanhadas de uma ação corretiva.\r\nO Gestor imediato ao definir as ações necessárias deve ser estabelecido, também, o responsável e o prazo de implementação da ação.\r\nAo finalizar a implementação da ação definida, dentro do prazo estabelecido, e anexar todas as documentações pertinentes dentro do sistema o responsável pela mesma deve solicitar a Diretoria o encerramento da Não conformidade.\r\nOs resíduos gerados nas atividades de oficina mecânica, merecem uma atenção especial, pois comprometem a qualidade de vida da comunidade e meio ambiente. Por isso a empresa conta com parceiros qualificados e certificados para a coleta, tratamento e destinação final desses resíduos.\r\nÉ de responsabilidade do Gestor de Manutenção a fiscalização, da segregação dos resíduos, do armazenamento adequando, da destinação com parceiros certificados e de todo os registros que comprovem a retirada dos resíduos da empresa, incluindo laudos, certificados e indicadores.\r\n\r\n9.7\tGerenciamento de reclamações\r\nA empresa estabeleceu para atendimento das reclamações de clientes e/ou sociedade o POP PO-139, Revisão 01 de 03/07/2023, SACC - SERVIÇO DE ATENDIMENTO AO CLIENTE E COMUNIDADE\r\nA reclamação é no sistema GLPI com direcionamento para o Gestor Responsável, que analisará criticamente as informações e responderá o GLPI aberto com um período máximo de 3 dias úteis, por sua vez o SACC informará ao reclamante, seja via telefônico ou via e-mail, em até 5 dias úteis após o recebimento da reclamação, o posicionamento da empresa e/ou a solução proposta sobre a reclamação apresentada e só deverá fechar o GLPI após o Feedback com o reclamante.\r\nTodas as ações são registradas no GLPI será revisado mensalmente pelo Gerente responsável pela política de tratamento das reclamações, para assegurar que processo seja cumprido pelo SACC.\r\nCabe a área de qualidade providenciar a implementação de toda e qualquer medida que se faça necessária para evitar que a reclamação se repita, bem como, certificar-se de que uma vez implantadas, sejam rigorosamente obedecidas.\r\n\r\n9.8\tSistemas computadorizados\r\nA TRP é informatizada em todas as suas operações facilitando a inter-relação entre as áreas.No entanto não foram apresentados documentos referentes ao sistema utilizado.\r\n\r\n9.9\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica\r\n\r\n10.CONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\nNão se aplica\r\n\r\n10.2\tAtividades\r\nNão se aplica\r\n\r\n11.CONCLUSÃO\r\nApós inspeção na empresa TRP Operadora Logística Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela legislação sanitária vigente para transporte de Produtos Saneantes, Cosméticos, Produtos de Higiene Pessoal e Perfumaria. \r\n\r\n11.1 SATISFATÓRIA1\r\n11.1.1 ATIVIDADES(S):      \r\r\n11.2CONDIÇÃO TÉCNICO OPERACIONAL0\r\n11.2.1 ATIVIDADES(S): transportar Produtos Saneantes, Cosméticos, de Higiene Pessoal e Perfumaria.\r\n\r\n11.3 EM EXIGÊNCIA0\r\n11.3.1 ATIVIDADES(S):      \r\r\n11.4\tINSATISFATÓRIA0\r\n11.4.1 ATIVIDADES(S): \r\n\r\n\r\n12.EQUIPE INSPETORA\r\n12.1 Inspetores/ Instituição\t12.2 Matrícula\t12.3 Assinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia C. de Moraes e Souza\r\n\t4835\t\r\n\r\n\r\n13.ANEXOS\r\nANEXO I\r\nRelação de veículos vistoriados com alvará liberado para o exercício 2024/2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXO I\r\n\r\nBZK7F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nEKP0D01\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2022\r\nNJY3535\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKD0458\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0488\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKD0508\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6288\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6408\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKI6D28\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNKT6227\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6327\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6377\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKT6427\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2009\r\nNKX4866\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4I06\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNKX4J46\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLG0B67\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2010\r\nNLG0247\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2010\r\nNLQ2485\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2F35\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nNLQ2G95\t05.359.132/0001-28\tFACCHINI - SEMIRREBOQUE\tBAU\t2009\r\nONB5411\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5531\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5651\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5F81\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I01\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5I71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6141\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6091\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB5891\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6151\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6271\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6311\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6361\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONB6371\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2013\r\nONS3092\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3102\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3122\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3142\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3152\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3182\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3312\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS3342\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G61\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\nONS7G71\t05.359.132/0001-28\tGUERRA - SEMIRREBOQUE\tBAU\t2014\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}