{"ndoc":106937,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: ESPAÇO TERAPEÊUTICO RECOMEÇAR LTDA.\r\nCNPJ: 54.197.086/0001-13\r\nNome Fantasia: ESPAÇO TERAPÊUTICO RECOMEÇAR\r\nEndereço: RUA RODRIGUES PEIXOTO QD 5 LOTE 25 - SÍTIOS RECREIO JARDIM PEIXOTO\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 14/11/2024\r\nData do Relatório: 21/11/2024\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n2.\tOBJETIVO\r\n- Atendimento à denúncia recebida na Vigilância Sanitária, com teor de funcionamento clandestino e internação involuntária em centro terapêutico.\r\n\r\n3.\tJUSTIFICATIVA\r\n\r\n\tO estabelecimento denunciado não funciona clandestinamente, estando em acompanhamento desde seu processo de abertura em março de 2023 junto à este órgão fiscalizador. Tem como responsável legal e técnico a enfermeira Júlia Guimarães M Maia, COREN636130 GO, CPF: 016.072.831-23.  \r\n\r\n3.\tHISTÓRICO DO ESTABELECIMENTO JUNTO À VISA:\r\n\r\nO estabelecimento teve sua abertura junto à Vigilância Sanitária Municipal de Anápolis aos 19/03/2024, com Inscrição Municipal 114.281. CNAE PRINCIPAL: 8720-4/99- Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente. \r\nHierarquia\r\nSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t87 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES\r\nGrupo:\t \t87.2 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química\r\nClasse:\t \t87.20-4 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química\r\nSubclasse:\t \t8720-4/99 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- as atividades de fornecimento de assistência médica e psicossocial em locais que não são centros de assistência psicossocial. Esses locais fornecem cuidados médicos e serviços de alojamento e alimentação, supervisão, acompanhamento a pessoas com deficiência ou doença mental, distúrbios psíquicos e problemas causados pelo uso de drogas.\r\nAssim sendo, a atividade econômica autoriza o funcionamento de Centro terapêutico, com assistência e acompanhamento de pessoas com distúrbios psíquicos causados por uso de drogas, com adesão ao tratamento de forma VOLUNTÁRIA, tendo estes, obrigatoriamente ,estar funcionando de acordo com as legislações vigentes para esta atividade: Lei complementar 377/18, Lei estadual 16140/07, Lei federal 8080/90, lei 11.343/06, RDC 29/11, DM 46813/21, PORTARIA 344/11, RDC 50/02, RDC 63/11, NT11/19, DM 4150/21  .\r\nO estabelecimento denunciado apresentou PAS E MDS em 23/04/24 e 02/05/2024, ficando aprovado perante à avaliação técnica de Vigilância Sanitária. Aos 05/06/2024 ocorreu uma fiscalização in loco, ficando firmado que deveriam apresentar o TAS (Termo de Ajuste Sanitário) e o cronograma de execução e término da obra aprovada pelo PAS E MDS (TI 104.524). Aos 28/06/2024, apresentou CERCON BOMBEIROS ATUALIZADO, ART perante o COREN e TAS (TN: 108.475). Aos 04/07/2024 obteve Alvará Sanitário 2024/2025, diante de todas as etapas cumpridas e com TAS a ser executado em tempo posterior. (TN 108.475). Aos 24/07/2024, foi realizada nova visita fiscal para monitoramento e acompanhamento de implantação do PAS E MDS, estando de acordo com o previsto ( TN 106.365). Aos 13/08/2024 foi realizada reunião orientativa com os responsáveis legais e técnicos do estabelecimento, sobre documentações e forma de funcionamento do CNAE 8720-4/99. (TN 109.835).  Finalmente no dia 10/10/2024, em nova visita fiscal, verificou-se a finalização e cumprimento do TAS, estando as obras concluídas e em condições de funcionamento (TI 111.362). \r\n\tUma vez cumprido os requisitos documentais necessários perante a Vigilância Sanitária e orientados sobre as Boas Práticas das atividades de centros terapêuticos regidos por legislações vigentes, entendemos que poderia ter sua atividade em funcionamento como um CT FEMININO (18 vagas).\r\n\r\n4.\tDA DENÚNCIA:\r\nFoi protocolado a denúncia 20240312, por telefone, referente ao estabelecimento em questão, com teor de clandestinidade e com internação involuntária.\r\n    \r\n\r\n\r\n\tA denúncia foi feita também  no aplicativo whatsapp da VISA ( 62) 98551-8182, sendo neste encaminhado alguns áudios constando as falas de uma suposta interessada nos serviços terapêuticos que entrou em contato com Sr. Maikon( identificado como Diretor do CT) , ligado ao Espaço Terapêutico Recomeçar, explicando sobre acolhimento, valores, REMOÇÃO (ATO ESTE NÃO PERMITIDO PARA CTs), sobre o monitoramento das acolhidas, sob sistema de vigília ( \"que não vai deixar a pretendente à vaga correr , embora...\" ), dados estes que supõem internação involuntária.\r\n\t\r\n\tOs fiscais sanitários munidos destas informações foram atender a denúncia aos 14/10/2024 no qual foi solicitado os documentos pertinentes à fiscalização sanitária, como Termo de Voluntariedade das usuárias, documentos pessoais individuais, e fichas cadastrais. No ato da inspeção escolheu-se 3 nomes aleatoriamente para checagem. Dos nomes elencados, estão de 1 analfabeta que tentou desenhar o seu primeiro nome no Termo de Voluntariado (Jeane) e nos outros dois (ANDREIA DE ALMEIDA DAMAS e JAQUELINNE DOS SANTOS MOURA), sugerimos, que as assinaturas constantes nos Termos de Voluntariado não refletem a mesma caligrafia apresentada nos documentos de RG arquivados. De um modo geral, os documentos de Voluntariado estavam preenchidos de forma incompleta, não contendo dados básicos como: ou nomes, ou datas, ou números de registro civil, etc. Não haviam também documentos pessoais de algumas residentes, bem como não haviam encaminhamentos médicos constando que as residentes poderiam estar clinicamente usufruindo do tratamento proposto, conforme previne as legislações pertinentes. (art. 26-A, IV - avaliação médica prévia, Lei 13840/2019)\r\n    \r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\tPara completar os indícios de internação involuntária, foram instaladas grades nas janelas da residência, sendo estas terminantemente proibidas, sendo o local sem característica de isolamento. (Lei 13840/2019, artigo 26-A, VI - vedação de isolamento físico do usuário ou dependente de drogas.).\r\n           \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tDA INSPEÇÃO SANITÁRIA: \r\nFoi lavrado o termo de intimação 112.253, de 14/11/2024, nos seguintes termos: FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA À: 1- Preencher integralmente os espaços a serem preenchidos do termo de adesão voluntária, 2-preencher as assinaturas das usuárias da residência e testemunhas; 3- manter cópia dos documentos pessoais de cada usuária junto à pasta individual; 4- apresentar atestado médico de tratamento voluntário para adesão ao centro terapêutico. PRAZO 5 (CINCO) DIAS, vencendo em 18/11/2024.\r\n\r\n7.\tDO RETORNO AOS 19/11/2024:\r\nRealizamos retorno conforme previsto no termo de intimação 112.253, lavrado aos 14/11/2024 e constatamos que o estabelecimento realizou o preenchimento das fichas do termo de voluntariado de todas as residentes, bem como suas assinaturas pessoais e testemunhais, contudo sem a apresentação dos laudos médicos indicando a necessidade de acompanhamento em centro terapêutico sob tratamento voluntário, com indicação clínica médica, pois não conseguiu atendimento profissional no tempo intimado. \r\nObservamos que os preenchimentos das fichas de voluntariado por parte das usuárias estão preenchidos incompletamente, pois algumas delas alegam não portarem ou possuírem documentos pessoais e outras são analfabetas, tendo seus nomes assinados por outras pessoas, a saber quem são, pois consta o nome completo em seus locais de assinatura.\r\n Observamos também, que permanecem em alguns documentos, a aparência de incoerência entre as assinaturas presentes nos documentos pessoais de algumas delas ao serem confrontadas com as assinaturas presentes nos termos de voluntariado, sugerindo, portanto, uma possibilidade de ilegitimidade gráfica.\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\tObservamos também que na residência foram instaladas grades internas e externas à residência em portas, janelas e banheiros, o que é terminantemente proibido por lei específica, descaracterizando assim, o ambiente residencial exigido para o funcionamento de centro terapêutico para tratamento voluntário.\r\n \r\n  \r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\nPor fim, a medida adotada no retorno, foram: \r\n\"Fica a pessoa jurídica supracitada intimada a:\r\n1) Retirar grades das janelas e portas;\r\n2) Receber somente residentes mediante laudo médico atestando a necessidade de tratamento no CT;\r\n3) Não utilizar, receber, indicar a busca de candidatos à residentes do CT que sejam encaminhados até o estabelecimento por meio da prática de resgate.\" \r\nLavrado no Termo de Intimação nº 112254, do dia 19/11/2024, autorizando o estabelecimento a apresentar esses laudos médicos em um prazo de 30 dias.\r\n\r\n8.    CONCLUSÃO\r\nFoi constatado que todo o teor da denúncia supracitada INDICA procedência diante das irregularidades documentais, bem como das supostas divergências das assinaturas das usuárias em comparação com os documentos pessoais. Os áudios encaminhados via whatsapp da VISA possuem teor que tendenciam a uma atividade de internação involuntária e estão à disposição do Ministério Público à partir de solicitação que deverá ser feita ao Gerente de VISA, Thiago Gobo. \r\nMesmo diante das correções documentais, parcialmente realizadas, entendemos que, sendo o áudio uma forma afirmativa do modus operandi, do estabelecimento, há de se preocupar com a prática de atividade de internação involuntária em estabelecimento não autorizado pela Vigilância Sanitária e bem como a forma de obtenção de assinaturas colhidas de seus usuários e familiares. \r\n\t\r\nColocamo-nos à disposição para esclarecimentos.\r\n\r\nAnápolis, 21 de novembro de 2024\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira                                                                Viviane Miyada\r\nMatrícula 12178                                                                                      Matrícula 16355\r\nFiscal Sanitário                                                                                      Fiscal Sanitário\r\n"}