{"ndoc":108437,"decr":"Número do Processo: 0000040973/2024\r\nProtocolo: 20240682\r\nAutuado: RESTAURANTE PRIMICIAS EIRELLI - ME\r\nCNAE: 5611-2/01 - Restaurantes e similares\r\nCPF/CNPJ: 25.010.550/0001-12\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Juliana Kênia Martins da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente Processo Administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebe visitas fiscais anualmente desde 2018 e, observando os documentos fiscais, nota-se que as exigências são praticamente as mesmas, fazendo crer que o responsável não demonstra empenho e interesse para a adequação sanitária.\r\nNa visita realizada no dia 26/04/2024, quando era feita uma varredura na avenida onde o estabelecimento se localiza, foi observado que as mesmas não conformidades verificadas em visitas anteriores continuavam presentes no local, tendo sido agravadas devido ao desgaste natural da estrutura. Novamente, foi dado um prazo para sua adequação.\r\nO retorno da vistoria foi realizado no dia 28/11/2024 e, devido a não adequação das não conformidades, foi lavrado o Auto de Infração nº 0764, por descumprimento dos seguintes dispositivos legais: LC 377/18, Art.100, I; RDC 216/2004, item 4, subitem 4.5.3; Decreto Municipal 8297/97, art. 196, I e pela constatação das seguintes irregularidades:\r\n1.\tFuncionar sem alvará sanitário atualizado: em sua defesa, o responsável afirma que não fez o requerimento, pois possui dívida alta junto a Prefeitura, além de honorários contábeis atrasados, o que o impediu de cumprir esta exigência. Solicitou, ainda, prorrogação do prazo para sua execução.\r\nSegundo o Art. 77. da Lei Complementar 377/18,\r\n\"Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária\"\r\n2.\tPor não apresentar Atestado de Saúde Ocupacional (ASO) dos manipuladores: Os ASOs atualizados não foram apresentados durante a visita fiscal e são uma importante ferramenta para monitorar a saúde do manipulador, os quais tem contato manual direto com o alimento. Nesta defesa, o autuado anexou os atestados das manipuladoras, feitos após a autuação;\r\n3.\tNão disponibilizar lixeira com tampa acionada a pedal na área de manipulação: os resíduos acondicionados em recipientes abertos potencializam os riscos de acúmulo de insetos, mau cheiro e higiene precária do local. Podem causar risco de contaminação dos alimentos, seja pelo favorecimento da proliferação de microorganismos como as bactérias ou pela atração de pragas. Para este quesito, o autuado informa que as lixeiras foram substituídas após a autuação, reconhecendo a ocorrência da infração.\r\n\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, apesar de o estabelecimento funcionar, basicamente com mão de obra familiar, o volume de refeições produzidas é considerável. Os responsáveis pelo estabelecimento já foram intimados diversas vezes para adequação da estrutura e boas práticas, e não é verificado o interesse em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. Todavia, nesta defesa, pôde-se perceber relativo interesse na adequação das não conformidades.\r\nAssim, diante do expresso, e por ser a primeira ocorrência desta natureza no estabelecimento, solicito a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, convertida em ADVERTÊNCIA, conforme disposição legal pertinente.\r\n\r\n\r\n\r\nAnápolis, 07 de janeiro de 2025.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}