{"ndoc":113937,"decr":"Número do Processo: 000011878/2025\r\nAutuado: SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA.\r\nNome Fantasia: SUPERVI\r\nCNAE: 4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercados\r\nCNPJ: 07.503.617/0004-11\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Tathiane Pessoa de Souza.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que o infrator discorre sobre a infração cometida e a correção realizada, alegando que a mesma aconteceu antes mesmo da chegada da fiscalização, o que não reflete a realidade e mesmo assim solicita o arquivamento do auto de infração.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar o motivo pelo qual a empresa foi autuada.\r\n\r\nDOS FATOS\r\n\r\nO estabelecimento supracitado recebeu visita fiscal no dia 11/04/2025, motivado por denúncia anônima recebida via telefone (denúncia nº 20250212), a qual descrevia que carnes expostas à venda no balcão refrigerado do açougue estavam sendo comercializadas com presença de cacos de vidro provenientes da quebra do vidro do balcão. Durante a vistoria, a irregularidade foi confirmada, o que levou à lavratura do auto de infração nº 03379, pela infração dos seguintes dispositivos legais: Resolução RDC nº 216/2004 (ANVISA), itens 4.1.15, 4.1.17 c/c Lei Complementar nº 377/2018, artigo 33, II, III, pela constatação da seguinte irregularidade:\r\n1) Expor produtos à venda utilizando equipamento avariado (balcão expositor de carnes do açougue) com vidro quebrado e com cacos de vidro sobre as bandejas de carne.\r\n\r\nDEFESA\r\n\r\n\tEm sua defesa, o responsável afirma que o vidro do balcão quebrou espontaneamente por volta das 12 horas do dia 11/04, e, tão logo percebeu o ocorrido, o encarregado retirou as carnes do mesmo, fazendo o seu descarte e realizou também a limpeza do equipamento de forma incompleta, restando no balcão alguns cacos de vido espalhados no mesmo. Porém, a realidade encontrada foi que ao chegar ao estabelecimento por volta das 13 horas e 50 minutos do mesmo dia, a fiscal encontrou ainda cacos de vidro DENTRO das bandejas COM CARNES expostas à venda, inclusive tendo retirado do balcão 30,2 kg (trinta quilos e duzentos gramas) de carne bovina, por estarem armazenadas junto a estilhaços de vidro. A carne retirada foi imediatamente inutilizada na presença do responsável pela loja no momento da vistoria (gerente). Após a fiscal solicitar a retirada das carnes do balcão, o funcionário do local procedeu então a limpeza para retirada do restante dos cacos de vidro. Ressaltamos, portanto, a demora em executar o serviço, caracterizando como procedente a denúncia recebida.\r\n\t\r\nCONCLUSÃO\r\n\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse à saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por denúncia por parte da população atendida pelo supermercado, a investigação foi executada prontamente, visando eliminar o risco diante do perigo representado por estilhaços de vidro encontrados em alimentos. Sendo constatada tal irregularidade, foram lavrados o auto de infração e o auto de imposição de penalidade de inutilização dos produtos encontrados naquele momento.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\nAnápolis, 05 de junho de 2025.\r\n\r\n  ________________________________                                             \r\nTathiane Pessoa de Souza                                                                 \r\n          Fiscal Sanitário\t\t\t\t\t\t\r\n"}