{"ndoc":120437,"decr":"Processo: 000024128/2024\r\nRazão Social: W F DE ANDRADE\r\nNome de Fantasia: CLINICA VETERINARIA \"BICHO PAPÃO\"\r\nCNPJ/CPF: 31.126.932/0001-09\r\nEndereço: RUA 7, Q 10, L 9, VILA MIGUEL JORGE, ANÁPOLIS/GO.\r\nAuto de Infração: 1326.\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nW F DE ANDRADE, devidamente qualificada às fls. 2/4, foi autuado em 23 de julho de 2024, por ter cometido as seguintes infrações:\r\n\r\n1 - Fica a pessoa jurídica, supracitada, autuada nos termos da lei municipal 377/18, artigo 100, incisos I, III e XIV, conforme os itens listados no documento 106387, de 11/07/2024, o qual faz parte integrante deste, a saber: \r\n1.a) fazer funcionar e manter em funcionamento estabelecimento sem registro e licença sanitária, contrariando o artigo 100, inciso I da lei municipal 377 de 05/06/2018;\r\n1.b) fazer funcionar e manter em funcionamento estabelecimento sem a aprovação do projeto arquitetônico previamente aprovado junto a vigilância sanitária municipal, contrariando o artigo 100, inciso III da lei municipal 377 de 05/06/2018;\r\n1.c) expor a venda, entregar ao consumo produtos com prazo de validade expirado, contrariando o artigo 100, inciso XIV da lei municipal 377 de 05/06/2018.\r\n\r\nObs.: foram apreendidos 46 itens diferentes de produtos vencidos, conforme listas nos documentos fiscais AIP 106388, 106389 e 106390.\r\nAs condutas acima foram tipificadas na Lei Complementar nº 377/18, artigo 100, incisos I, III e XIV. \r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, a empresa deixou de apresentar defesa, como lhe faculta a legislação. \r\n\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fl. 08) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fl. 09), confirmando os motivos da presente autuação, informando ainda que, diante da não apresentação de defesa o estabelecimento demonstra não se importar com a situação de funcionar sem as autorizações devidas. E mais, havia no local, uma grande quantidade de produtos vencidos, foram apreendidos. \r\nRegistre-se que a empresa é reincidente, conforme Processo nº 000009793/2021. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específicas as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos I e II, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. Pena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso III c/c artigo 92, incisos I, II, III e IV c/c artigo 94, incisos I, II, III e VI, desta Lei, estamos diante de três infrações graves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n...\r\nArt. 94. São circunstâncias agravantes: \r\n...\r\nIII - Deixado de tomar providências de sua alçada, de forma a evitar ou sanar a situação que caracterizou a infração; \r\n...\r\nVI - Ser o infrator ser reincidente. \r\n\r\n\r\nIII -DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de três infrações graves, determino a aplicação da penalidade de MULTA no valor de R$6.883,23 (seis mil oitocentos e oitenta e três reais e vinte e três centavos) para cada item de infração cometido, totalizando a multa no valor de R$20.649,69 (vinte mil seiscentos e quarenta e nove reais e sessenta e nove centavos).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada W F DE ANDRADE à penalidade de MULTA no valor de R$20.649,69 (VINTE MIL SEISCENTOS E QUARENTA E NOVE REAIS E SESSENTA E NOVE CENTAVOS) valor a ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nINTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis-GO, 12 de fevereiro de 2025, quarta-feira.\r\n\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\n"}