{"ndoc":18637,"decr":"Relatório Técnico de Vistoria\r\n\r\n\r\n1.\tIdentificação da Empresa:\r\nRazão Social: Convenção Internacional da Igreja Cristã Filadélfia e Igrejas Filiadas \r\nNome de Fantasia: Escola Evangélica \"Arca de Noé\"\r\nCNPJ: 12.262.367/0001-10\r\nEndereço: Avenida Anápolis-Nerópolis, Qd.01, Lt.05, S/N°, Conjunto Habitacional Vila União - Anápolis-GO\r\nData da vistoria: 08 de maio de 2012\r\n \r\n2.\tResponsáveis pela Inspeção:\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n\r\n3.\tObjetivo:\r\nAtendimento ao Ofício n° 898/2012 da Secretaria Municipal de Educação de Anápolis.\r\n\r\n4.\tCondições Gerais e Documentação:\r\nO presente relatório refere-se à visita fiscal realizada no dia 08 de maio de 2012 que gerou documentos posteriormente citados.\r\nEm termos gerais, o estabelecimento se encontra em razoáveis condições sanitárias e de funcionamento, entretanto, com infraestrutura incompleta, necessitando de melhorias nas salas de aula, e principalmente, da construção de sanitários para os(as) alunos(as). Além disso, a escola encontra-se em situação irregular perante a Vigilância Sanitária Municipal.\r\nFoi solicitada a apresentação da seguinte documentação: o registro ou controle de limpeza semestral da caixa d'água; a Certidão de Conformidade junto ao Corpo de Bombeiros; e documentos que comprovem a regularização da situação cadastral do estabelecimento junto à Prefeitura de Anápolis e à Vigilância Sanitária Municipal.\r\n\r\n\r\n5. Descrição dos setores:\r\n\r\n5.1 Depósito de Material de Limpeza (D.M.L):\r\nFoi observada durante a realização da inspeção fiscal, a ausência de um local específico para servir de Depósito de Material de Limpeza.\r\n\r\n5.2 Banheiro:\r\nO único banheiro presente na escola é de uso comum para os funcionários, professores e alunos(as), sendo que o mesmo encontra-se em razoáveis condições de higiene e de estrutura. Foram solicitadas as seguintes adequações: instalar tampa com sistema abre e fecha (tipo escamoteável) no ralo; repor a capa protetora da saída (tomada) da fiação elétrica do chuveiro; retirar produtos e utensílios de limpeza, mantendo os mesmos em local específico; instalar assento com tampa no vaso sanitário; e disponibilizar sabão líquido e papel toalha no lavatório de mãos.\r\n\r\n5.3\tSalas de Aula:\r\nAs salas de aula apresentam razoáveis condições de estrutura física e em bom estado de conservação e higiene, necessitando de algumas adequações estruturais em uma delas, como a instalação de forro no teto e de uma porta com portais no acesso a tal sala, além da finalização de serviços no revestimento e acabamento das paredes da mesma.\r\n      \r\n5.4\tItens Gerais:\r\nDurante a realização da inspeção, foi verificada a necessidade da identificação visual em todos os ambientes (banheiro, salas de aula e secretaria), além de serviços de correções na pintura das paredes da secretaria.\r\n\r\n6.\tDocumentos gerados:\r\n- Termo de Intimação n° 17638 e anexo fiscal.\r\n\r\n7.\tConsiderações finais:\r\nDiante do constatado na inspeção sanitária foi verificado que a escola se encontra em condições razoáveis de funcionamento, havendo risco sanitário para os alunos e funcionários, principalmente no que concerne a ausência de sanitários para os alunos.\r\n"}