{"ndoc":22037,"decr":"Processo: 000009869/2012\r\nAutuado (a) SILVA COMÉRCIO DE PRODUTOS FARMACÊUTICOS\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.440.210/0001-40, COM ENDEREÇO COMERCIAL NA AV CENTRAL, Nº 305, INDUSTRIAL MUNIR CALIXTO, ANÁPOLIS-GO, foi autuado em 06 de março 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: manter em funcionamento farmácia sem a presença do farmacêutico; comercializar produtos sem registro no Ministério da Saúde. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c Art. 30, Resolução 44/09; Art. 17, Lei 5991/73. \r\n\r\nO autuado apresentou defesa à fl. 04, que deixo de receber por ser intempestiva. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois as farmácias devem garantir que os medicamentos comercializados obedeçam ao preconizado pela legislação sanitária. Quanto à ausência do farmacêutico, a fiscal alega que na defesa o infrator admite ter comercializado medicamentos controlados no período do afastamento. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente apenas em relação à ausência de farmacêutico. Nele está descrita com especificidade esta infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, esta infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. O item referente ao produto sem registro não encontra respaldo nas disposições arroladas na autuação. O autuado é primário na infração cometida.\r\n\r\nQuanto ao mérito, a decisão requer sejam expendidas algumas considerações. A princípio, a infração atribuída ao autuado não se sustentaria. Vez que, nos termos do Artigo 17 da Lei 5991/73, só se configura infração quando na ausência do farmacêutico, não superior a trinta dias, houver comércio de medicamentos de controle especial. Cuja ocorrência não foi mencionada na autuação nem carreada aos autos por provas avulsas. Ao par disto, do ponto de vista estritamente legal, a defesa não teria vigor probatório, pois é intempestiva. Neste sentido, o Art. 51,§ 2º, Lei 096/04.  In verbis: § 2º. O julgador de primeiro grau não se manifestará sobre as razões do autuado, considerando-as não escritas, quando a defesa não for interposta no prazo legal. O mesmo ocorrendo em relação à réplica fiscal; tratando-se dos demais recursos, o titular de vigilância sanitária municipal os rejeitará, negando-lhes prosseguimento, se forem intempestivos. Neste aspecto é imperativo acolher a réplica fiscal e considera a defesa improcedente. \r\n\r\nInobstante, o ordenamento jurídico não se resume aos diplomas legais - leis, decretos etc. No sentido amplo da interpretação, os princípios são fundamentos sobre os quais se alicerçam  a construção do Direito. No processo administrativo, dois princípios básicos devem ser destacados: Verdade material e informalidade ou formalidade mitigada. Com base no princípio da verdade material, há entendimento de que os prazos no processo administrativo são relativos. Porquanto toda informação processual seria utilizada na busca da verdade dos fatos. Quanto ao princípio da informalidade, este permitiria uma interpretação menos rigorosa dos procedimentos previstos na lei.\r\n\r\n                         Estas considerações podem ser questionadas com base em outros princípios. Notadamente o da segurança jurídica. Pois a atribuição \"judicante\" da Administração não pode ficar à mercê de conveniências particulares em detrimento do interesse da maioria. Por isto, algumas regras processuais seriam indisponíveis. Para bem do interesse público e para preservar a funcionalidade e a credibilidade do processo.\r\n                          No caso particular, a confissão do infrator está mencionada na réplica. Mesmo se a defesa, em respeito ao comando da Lei 096/04, não for considerada, as informações trazidas ao processo pelo fiscal não podem ser ignoradas. Vez que dois princípios - verdade material e informalidade - seriam depreciados em favor apenas da formalidade estrita. Pois aqui não há risco à segurança jurídica, porque a exceção feita contemplaria a efetivação da lei num sentido amplo, aumentando a proteção do direito difuso. Concluindo, é possível harmonizar a obediência à lei, que manda desconsiderar a defesa quando intempestiva, com o princípio da verdade material. A partir disto, considerar configurada a infração referente à ausência do farmacêutico. Porquanto, se a decisão deste processo não prescindiu totalmente do conteúdo da defesa intempestiva, a recepcionou por vias indiretas, ou seja, subsidiando-se nas informações constantes da réplica fiscal.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra  a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena, que requer para a sua aplicação seja a infração sanitária classificada segundo os níveis de gravidade previstos na Lei acima mencionada. \t\r\n\r\nA priori, a infração aqui tratada seria grave. Pois do confronto entre a atenuante configurada na primariedade com a agravante do risco à saúde, o § 2º, Art. 24 desta mesma Lei, faz prevalecer a agravante. Art. 24, § 2º. In Verbis: considera-se preponderante para os efeitos do parágrafo anterior a circunstância que resulte dos motivos determinantes da infração ou que potencialize maior agressão à saúde. (grifo nosso).  \r\n\r\nQuanto às definições, o Art. 21, III, desta mesma lei, considera agravante quando a infração tem conseqüências graves à saúde da população. Enquanto o Parágrafo Único deste Artigo define conseqüência grave como uma infração que potencialmente poderia levar qualquer cidadão a ter alterações em seu estado físico ou psíquico. E não há dúvida de que facilitar a proliferação de vetores de doença representa iminente risco à saúde e atende à definição do Parágrafo Único supra-mencionado.   \r\n\r\n Todavia, ainda que o risco à saúde na infração cometida pelo sujeito passivo deste processo seja indubitável, seria hipocrisia jurídico-administrativa exacerbar a gravidade da conduta do infrator. Pois a norma deve ser interpretada no conjunto da realidade. Em cujos hábitos comerciais, sempre houve complacência com o funcionamento de farmácia sem farmacêutico. Por isto, a infração em pauta deve ser analisada em seu aspecto restrito de exercício irregular de uma atividade regulamentada pela Administração. Pois se há uma prática insalubre, e ilegal, há tanto tempo generalizada, é dedutível que a maioria da população assumiu o risco à saúde. Cuja culpa deve ser equitativamente distribuída entre os membros da sociedade, inclusive o poder público.\r\n\r\nEntão, com base no sistema de definição de infrações do Art. 18 desta Lei,  conjuntamente com as explicações acima expendidas,  estamos diante de uma infração leve.  Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinqüenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n \r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de maio 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}