{"ndoc":23237,"descr":"Processo: 000033215/2012\r\nAutuado (a): POLYANA GUIMARÃES DE PAULA\r\nAuto Infracional nº 1809\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO DE PESSOAS FISICAS SOB O Nº 706.268.631-04, COM ENDEREÇO COMERCIAL NA RUA TONICO DE PINA, 454, CENTRO,  ANÁPOLIS-GO, foi autuado em 11 de julho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Estar funcionando inclusive manipulando medicamentos em cápsulas e soluções e ainda comercializando sem a expedição prévia do alvará de licença sanitária; estar produzindo e comercializando medicamentos sem a prévia autorização de funcionamento na ANVISA; preparar e comercializar medicamentos que contenham substancia cuja qualidade não foi comprovada e não ter sido observadas as condições necessárias a sua produção e conservação; fazer funcionar estabelecimento que comprometa a saúde individual e coletiva sem prévia autorização da autoridade sanitária competente (não estão regularizadas). Conduta tipificada no Art.17, I, IV e XVI, Lei Complementar 096/04, c/c artigo 2° da Lei 6.360/76.\r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva.   Segundo a qual atribui ao seu antigo contador à responsabilidade de não ter regularizado sua situação junto aos órgãos competentes. Pelo lado fiscal, apresentou-se réplica que deixo de acolher por ser intempestiva, mas se confirmam as razões subjacentes na autuação. O autuado é primária nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\n         Quanto ao mérito, a defesa não logrou refutar o auto de infração. A infração sanitária se configura no momento da ação fiscal. É nesta ocasião que o autuado deve comprovar a regularidade do estabelecimento. Além disto, a impossibilidade de regularização, aqui imputada ao antigo contador da empresa, não o exime da responsabilidade, que mesmo sem usar de má-fé, configura a infração na sua forma omissiva. Cabe esclarecer que, caso queira, é cabível ação regressiva contra o cantador se foi de fato o responsável pela ação ou omissão que originou tal infração. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV e XVI do Art. 17 da Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações, uma leve e uma grave, pois deixo de considerar os itens 2 e 4, por se enquadrar na mesma definição prevista no item 1. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (um mil e quinhentos reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante que é fator preponderante diante da gravidade da infração, aumento em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 2000,00 (dois mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2000,00 (DOIS MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 20 de setembro 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}