{"ndoc":30437,"descr":"Processo: 000005168/2013\r\nAutuado (a): SORVETES ITALIA LTDA\r\nAuto Infracional nº 00131\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 02.360.569/0001-93, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA, 2221, ANASHOPPING,  PISO 2, QUISOQUE, VILA SANTA ISABEL, ANÁPOLIS-GO, foi autuado em 05 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Deixar de apresentar atestado de saúde ocupacional atualizado de todos os manipuladores de alimento; deixar de apresentar comprovante de participação em curso de boas práticas de todos os manipuladores de alimentos; não ter disponibilizado pia/lavatório para higienização das mãos. Conduta tipificada no Art.17, I e XXIV da Lei Complementar 096/04 c/c a RDC 216/04, itens 4.6.7, 4.6.1, 4.1.13 e com artigo 102, VII do Decreto Municipal 8.297/97. \r\n\r\nO autuado apresentou defesa às fls. 04/37, que acolho por ser tempestiva, segundo a qual assume a culpa pelo atraso de uma semana em relação a dois funcionários e que não eram todos os atestados que estavam desatualizados como foi informado no auto. Com relação ao lavatório o shopping não possui condições para efetuar as instalações. E no item curso de boas práticas está aguardando o próximo evento a ser ministrado pela vigilância dia 08/03/2013. Pelo lado fiscal, apresentou-se réplica que ratifica as razões da autuação, pois no momento da vistoria não foi apresentado nenhum atestado de saúde de funcionários, mesmo estando desatualizado, só os apresentando agora, mesmo desatualizados. No tocante ao curso de boas práticas não foi apresentado nenhum comprovante de participação em qualquer data que fosse. E quanto à instalação da pia, a lei prevê que deverá ser instalado lavatório exclusivo para higiene das mãos. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I e XXIV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 300,00 (trezentos reais) para os itens 2 e 3 do auto, e advertência para falta do ASO, que, pelo principio da razoabilidade devo  acatar os argumentos, utilizados pela defesa, mas com  ressalva, deve ser atualizado imediatamente. Em face da  atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 200,00 (duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 200,00 (DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 18 de março 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}