{"ndoc":31037,"descr":"Processo: 000008593/2013\r\nAutuado (a): INDÚSTRIA E COMÉRCIO DE DOCES MARACANÃ\r\nAuto de Infração nº 219\r\n\r\n                                        \r\n\r\n                              Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 26.653.055/0001-94, COM ENDEREÇO COMERCIAL NA AVENIDA TIRADENTES, N° 690, BAIRRO MARACANÃ, ANÁPOLIS-GO, foi autuado em 28 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Existiam produtos fabricados e armazenados no local sem qualquer identificação ou rotulagem; o estabelecimento funcionava sem licença do respectivo alvará sanitário; os pisos das áreas de manipulação estavam em condições precárias de conservação com muitas avarias, trincas, rachaduras e outros; o teto da área de manipulação não possuía acabamento liso e impermeável; as instalações elétricas na área de manipulação não se apresentavam embutidas ou protegidas; o estabelecimento em geral e especialmente as instalações das salas de manipulação encontram-se em precárias condições de higiene e organização; existia grande quantidade de pragas (abelhas e moscas_ no interior do estabelecimento; existiam diversos utensílios de madeira sendo utilizados; os equipamentos e utensílios estavam em precárias condições de higiene; os manipuladores não possuíam uniformes adequados; não foram apresentados os comprovantes de capacitação dos manipuladores; fluxo de produção não é adequado e apresenta cruzamentos; não foram apresentados os atestados de saúde ocupacional dos manipuladores; existiam diversos objetos alheios e/ou em desuso no local. Conduta tipificada no Art.17, I, IV, IX da Lei Complementar 096/04; Lei 986/69, Art.10. art. 45; RDC 245/02 1.4.2, 1.5.1, 1.13.3, 1.15.9, 1.16.1, 2.1.3, 2.4.9, 3.1.1, 3.6.2, 4.2.4; Decreto Municipal 8297/97, Art.196, Art.104, IV\r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva, segundo a qual admite as irregularidades, mas que de acordo com os projetos apresentados à essa Vigilância está se adequando as normas legais, como por exemplo, foi apresentado ao fiscal a planta baixa com descrição do projeto de reforma e os atestados de saúde ocupacional dos manipuladores, mesmo constando data posterior a da fiscalização. Pelo lado fiscal, apresentou-se réplica solicitando a manutenção da presente autuação, pois foram constatadas no momento da vistoria fiscal todas as irregularidades apontadas no referido auto de infração e o fato da empresa estar se esforçando para se adequar as normas sanitárias apenas atenua a situação, mas não a exime das responsabilidades perante esse órgão fiscalizador e conclui sugerindo a aplicação da pena de multa cabível de acordo com a gravidade das infrações. O autuado é reincidente nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV,IX, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatorze infrações leves. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.680,00 (um mil seiscentos e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Mas, em deferência ao previsto no Art. 22 desta lei processual, aumento para o dobro, em face da reincidência, o valor inicial da penalidade fixando-a num valor definitivo de 3.360,00 (três mil trezentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.360,00 (TRÊS MIL TREZENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 05 de abril 2013\r\n\r\n\r\n                  Nélia Marinho de Souza Barreto\r\nDiretora de Vigilância em Saúde\r\n\r\n"}