{"ndoc":31337,"decr":"Foi entregue o Relatório Técnico de Vistoria realizado dia 1 de abril:\r\nRelatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Colégio Estadual Padre Trindade.\t   \t\t\t\r\nCNPJ: 00.701.453/0001-45\r\nEndereço: Rua Silva Pinto, S/N\r\nBairro Jundiaí - Anápolis - GO\r\nData: 1º de Abril de 2013.\r\n \r\n2.\tEquipe de inspeção:\r\n- Adriana C. de Rezende Carneiro\r\n- Cláudio Nascimento Silva\r\n\r\n\r\n3.\tObjetivo:\r\nVisita fiscal de rotina.\r\n\r\n\r\n4.\tCondições gerais:\r\n            A escola apresenta condições sanitárias insatisfatórias. As salas de aula, cozinha, depósito de alimentos, sanitários e área externa encontram-se em condições precárias necessitando de reformas em sua estrutura física.\r\nFoi solicitada a apresentação do certificado do Curso de Boas Práticas de Manipulação de Alimentos e requerer alvará sanitário.\r\n\r\n\r\n5.\tDescrição dos setores:\r\n\r\n5.1 Sanitários:\r\n\tOs sanitários encontram-se em razoável estado de adequação e higienização, necessitando substituir tampa do ralo e repor tampa nos vasos sanitários.\r\n\r\n\t5.2  Sala de manipulação de alimentos (Cantina ou Cozinha):\r\n\t       A cozinha necessita de revestir as paredes com material liso impermeável na cor clara; substituir o ralo de escoamento; telar as janelas com tela milimétrica; instalar sistema de fechamento automático na porta; instalar exaustor sobre o fogão; fazer uso do EPI para as manipuladoras de alimentos.\r\n\t\r\n\t5.3  Área Externa:\r\n       A área externa da escola necessita de promover limpeza e organização realizando a capina, retirada de entulhos e cacos de vidro próximos à janela da sala de aula do 1° ano. \r\n\r\n\r\n      5.4 Sala de Aula\r\n       As salas de aula necessitam de reparos nas paredes e teto.\r\n\r\n\r\n\r\n6.\tDocumentação:\r\n      Apresentar certificado do Curso de Boas Práticas para Manipuladores de Alimentos;\r\n      Requerer alvará de licença sanitária.\r\n\r\n\r\n7. Documentos gerados:.\r\n- Termo de Intimação n° 24140 de 1º de Abril de 2013.\r\n\r\n8. Considerações finais:\r\n\r\nDiante do constatado na inspeção sanitária a escola se encontra em razoáveis condições de funcionamento. Foi verificado que há necessidade de reforma geral em toda a estrutura física da escola sendo teto, paredes e piso, corrigindo avarias em geral.\r\n"}