{"ndoc":32837,"descr":"Número do Processo: 21495/2013\r\nAutuado: Verdurão J. Sardinha LTDA\r\nCNPJ: 06.148.265/0001-18\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Césio Malaquias\r\n\r\nRÉPLICA FISCAL\r\n\r\n\tDiante da peça defensória apresentada pelo autuado buscaremos esclarecer à autoridade julgadora de forma clara e objetiva a verdade e a gravidade dos fatos ocorridos, manifestando-nos nos seguintes termos: \r\n\tEm termos gerais o autuado não redarguiu os itens relacionados no auto de infração, ou mesmo não tentou impugnar o presente processo. Dessa forma nos ateremos, em suma, a relatar os motivos da presente autuação, destacando as situações agravantes das infrações cometidas pelo autuado.\r\n\tPor motivo de denúncias encaminhadas à Vigilância Sanitária do município, foi feita vistoria de fiscalização no estabelecimento acima citada. O conteúdo das denúncias diziam respeito à venda de produtos com o prazo de validade expirado.\r\n\tDurante a fiscalização foi verificada a procedência das denúncias sendo encontrada uma grande quantidade de produtos alimentícios com o prazo de validade expirado tanto no depósito, quanto na área de vendas. Destaca-se que tais produtos encontravam-se de forma misturada aos demais alimentos e sem identificação adequada. Foram encontrados ainda produtos deteriorados, acondicionados em condições precárias de armazenamento, produtos sem comprovação de origem e inspeção e sem registro no órgão competente, dentre outros, conforme consta no termo de intimação anexo a este processo. \r\nDiante das irregularidades encontradas, e diante da possibilidade da ocorrência de crime contra a saúde pública, foram contactados os órgãos de defesa do consumidor (PROCON), a delegacia de defesa do consumidor (DECON) e o Ministério Público (MP), para execução de ação conjunta.\r\n\t\r\nsérios danos à saúde do consumidor, que viesse a fazer uso destes produtos, em especial as crianças, por serem um grupo de mais susceptibilidade e risco.\r\n\tA fim de melhor esclarecimento do presente processo nos dirigiremos de forma específica apenas ao item de número 14 do auto de infração, referente ao artigo 55 do decreto municipal 8297/97, qual seja: \"Existiam produtos alimentícios armazenados de maneira contígua e misturada junto à alimentos na área do depósito\". Informamos que a descrição, por uma falha de redação, não refletiu a causa da infração. Tratava-se, na realidade, de produtos alimentícios armazenados de forma contígua e misturada à produtos de limpeza, saneantes e outros produtos tóxicos. Dessa forma solicitamos à autoridade julgadora a manutenção deste item no presente processo, uma vez que o artigo 55 da lei referida, dispõe claramente sobre a infração cometida. Se não, vejamos:\r\nArt. 55 Os alimentos serão sempre e obrigatoriamente mantidos afastados de saneantes, desinfetantes, solventes, combustíveis líquidos, produtos de perfumaria, limpeza e congêneres\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo.\r\n\tDestacaremos, afim de subsidiar a decisão da autoridade julgadora, as situações agravantes do autuado, conforme a legislação vigente:\r\n\"\tO infrator agiu com dolo, ainda que eventual , a fim de obter vantagem pecuniária para si ou para outrem;\r\n\"\tSer reincidente;\r\n\"\tTer a infração consequências graves à saúde pública, ou seja, aquela que potencialmente poderia levar qualquer cidadão, individual ou coletivamente a ter alterações em seu estado físico ou psíquico.\r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a gravidade das infrações cometidas e o porte econômico do infrator.\r\n\tFazem parte do presente processo os relatórios encaminhados às autoridades policiais e ao Ministério Público e os documentos emitidos nesta ação fiscal.\r\n\r\n\r\nAnápolis, 24 de maio de 2013\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n"}