{"ndoc":36937,"decr":"Número do Processo: 33488/2013\r\nAutuado: LUZI OLEOS VEGETAIS LTDA\r\nCNPJ: 02.699.729/0001-23\r\nAutuante: GERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAutoridades Sanitárias: GÚBIO DIAS PEREIRA  \r\n\r\nRÉPLICA\r\n\r\n\tBuscaremos esclarecer à autoridade julgadora de forma clara e objetiva que as alegações apresentadas na presente defesa refletem em parte a verdade dos fatos . Asso, diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos, destacando os itens apontados pela impugnante:\r\n1.\tO fato de a empresa  ter requerido o alvará sanitário, ou seja, ter pagado a taxa do serviço de fiscalização, não é requisito suficiente à liberação da devida licença sanitária. Assim sendo, a empresa não possuí o alvará sanitáio pois não atende às exigências requeridas por lei para o seu funcionamento.\r\n\r\n2.\tPelas alegações da empresa torna-se claro o desconhecimento por parte da mesma quanto às  boas práticas de fabricação, requsito indispensável  para a adequada manipulação  do produto da empresa. Nos atemos a afirmar que as  boas práticas exigem SIM a separação por meio eficiente e adequado entre as diferentes áreas de produção e setores, conforme disposição legal (Portaria SVS/MS 326 de 30/06/97):\r\n5.3.5­ Os edifícios e instalações devem ser projetados de forma a permitir a separação, por áreas, setores e outros meios eficazes, como definição de um fluxo de pessoas e alimentos, de forma a evitar as operações suscetíveis de causar contaminação cruzada.\r\n3.\tConsta-se que em relação a  apresentação da planta baixa para aprovação a mesma ainda n ão tinha sido encaminhada ao órgão sanitário competente até a data da autuação. O fato de não ter  entendido como proceder em relação ao processo, não a isenta de culpa, constituíndo-se no entanto o fato, como situação atenuante, conforme preve a legislação pertinente\r\n\r\n4.\tObjetos alheios e ou em desuso são aqueles não são usados na atividade habitual da empresa, ou ainda aqueles que não estão em uso, constituíndo-se como focos de insalubridade ou contaminação. Ressalta-se que no dia da autuação foram observados no local a presença de pneus , latões usados e avaridos, grande quantidade de entulho de madeira e outros.\r\n\r\n5.\tO piso da área interna do estabelecimento, não apresentava-se em condições adequadas de conservação,  apresentando diversas avarias e  tão pouco atendia a exigência de ser liso, como reconhecido na defesa apresentada. Assim, é necessário  que o mesmo seja, sempre que necessário, reformado, mantendo-se sua integridadepara o adequado desenvolvimento das atividades da empresa. A  alegação de que o imóvel é alugado, e de que a empresa pretende encerrar suas atividades no local, não diz respeito a este órgão, sendo de resposabilidade da empresa . Ademais, tal fato não deveria empedir que o autuado cumprisse com as exigências sanitárias pertinentes. A alegação de que o piso liso poderia facultar a ocorrência de acidentes com os veículos, e que o transito de grande peso sob sua superfície, só ressalta a necessidade de separação adequada, inclusive por meio físico eficaz entre as áreas, o que a impugante alegou ser irrevelante, como demonstrado.\r\n\r\n6.\tDa mesma forma que o piso, as paredes do estabelecimento devem ser, sempre que necessário, serem reformadas de forma a corrigir ou prevenir a ocorrência de avarias que possam comprometer a integridade dos produtos manipulados pela empresa.\r\n\r\n7.\tA empresa alega ser descabida a autuação em relação às condições higiênicas da mesma afirmando que são tomados os devidos cuidados  neste requisito. No entanto nenhuma comprovação foi apresentada como prova, como os devidos procedimentos operacionais com os respectivos registros. Ressalta-se que o estabelecimento como um todo deve ser mantido em condições higiênicas adequadas e que o mesmo não estava em condições sanitárias adequada, como afirmado no auto de infração.\r\n\r\nRessaltamos ser a impugnante conhecedora dos motivos que geraram a presente autuação como  comprovado pelo termo de intimação nº 25425 lavrado em 09/04/13 e que a intenção deste órgão sanitário não  é nem nunca  foi de fechar, dificultar ou impedir o funcionamento desta ou de qualquer outra empresa  sujeita à sua vigilância. O que se busca no entanto é a melhoria da qualidade dos processos e dos produtos produzidos pelas empresas.\r\nAssim diante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada no presente processo. \r\nSolicitamos então à autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 09 de setembro de 2013\r\n\r\n\r\n________________________\r\nGúbio Dias Pereira\r\n\r\n"}