{"ndoc":40037,"descr":"Anápolis, 02 de dezembro de 2013.\r\n\r\nRELATÓRIO DE INSPEÇÃO \r\n\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO:\r\nRAZÃO SOCIAL: Serviço Social da Indústria \r\nNOME DE FANTASIA: SESI Jundiaí\r\nENDEREÇO: Avenida Minas Gerais, 320\r\nBAIRRO: Jundiaí        MUNICÍPIO: Anápolis-GO       \r\nCNPJ/CPF: 03.786.187/0009-46\r\nNATUREZA DA INSTITUIÇÃO: ( ) Público (  ) Privado ( X) Outros\r\nATIVIDADE: Odontologia com Raios-x\r\nRESPONSÁVEL PELA INSPEÇÃO:     Sílvia Marques N. M. Souza  \r\n                                      \r\n                                                             \r\nMOTIVO DA INSPEÇÃO:\r\n(X) Consulta prévia\r\n( ) Rotina de trabalho\r\n( ) Programas específicos de vigilância sanitária\r\n( ) Atendimento à denúncia\r\n( ) Solicitação de registro sanitário\r\n( ) Renovação de registro sanitário\r\n( ) Reinspeção\r\n( ) Outros\r\n\r\nEMBASAMENTO LEGAL:\r\nCosntituição Federal, artigo 196, 197 e 200; Lei 8080 de 19 de outubro de 1990 artigo 2º, § 1; Lei 8078/1990; Lei Estadual 16140/2007; RDC 63/2011; RDC 50/2002; Portaria SES-GO 612/97.\r\n\r\nORIENTAÇÃO SANITÁRIA\r\nCONSULTORIO ODONTOLÓGICO\r\n\r\nSão condições, de acordo com a legislação vigente, para o funcionamento do estabelecimento citado acima:\r\n\r\nAVALIAÇÃO DE PROJETOS:\r\n\r\n1.\tPara execução de qualquer obra nova, de reforma ou de ampliação de estabelecimento assistencial de saúde - EAS é exigida a avaliação do projeto físico em questão pela Vigilância Sanitária local (estadual ou municipal), que licenciará a sua execução, conforme Capítulo VII, artigo 127 da Lei Estadual 16140/07.\r\n2.\tA avaliação de projetos físicos de EAS exige a documentação denominada PBA - Projeto Básico de Arquitetura (representação gráfica + relatório técnico). Quando do término da execução da obra e solicitação de licença de funcionamento do estabelecimento, as vigilâncias sanitárias estaduais ou municipais farão inspeção no local para verificar a conformidade do construído com o projeto aprovado anteriormente. \r\n3.\tO proprietário deve manter arquivado, em conjunto com o projeto aprovado pela vigilância sanitária, a anotação de responsabilidade técnica referente aos projetos complementares de estruturas e instalações.\r\n\r\n LICENÇA OU ALVARÁ DE FUNCIONAMENTO\r\n\r\n1.\tA Licença ou Alvará de Funcionamento é o documento expedido que autoriza o funcionamento dos serviços. \r\n2.\tEsse documento deve ser solicitado antes do início das atividades ou quando houver alterações de endereço, da própria atividade, do processo produtivo ou da razão social e, ainda, quando tiver ocorrido fusão, cisão ou incorporação societária. Neste contexto, o responsável técnico pelo serviço odontológico deve entrar em contato com a vigilância sanitária municipal junto à qual irá requerer a Licença ou Alvará de Funcionamento. \r\n\r\n\r\nESTRUTURA FÍSICA:\r\n1.\tAtendimento Ambulatorial:\r\n2.\tConsultório Odontológico individual. Dimensão mínima: 9,0 m²\r\n3.\tConsultório Odontológico Coletivo: a área mínima depende do número e da quantidade de equipamentos utilizados, devendo possuir uma distância mínima livre de 0,8m na cabeceira e de 1m nas laterais de cada cadeira odontológica. Entre duas cadeiras, a distância deve ser de 2 metros, para permitir a circulação dos profissionais e minimizar a contaminação por aerossóis.\r\n4.\tAmbientes de Apoio (para todos os consultórios):\r\nObrigatórios:\r\no Sala de espera para pacientes e acompanhantes\r\no Área para registro de pacientes / marcação\r\no Depósito de material de limpeza\r\no Sanitários para pacientes.\r\n5.\tAs instalações sanitárias devem ser providas de vaso sanitário com assento e tampa e lavatório em material impermeável, que facilite a limpeza, como também porta-toalhas de papel e dispensador de sabão líquido que devem ser fixados à parede (estando vedada a utilização de sabão em barras e saboneteiras neste ambiente) e coletor de lixo com tampa e pedal. \r\n o Sanitário para pacientes: 1 para cada sexo por unidade requerente.\r\nIndividual: 1,6 m2 com dimensão mínima = 1,2 m.\r\nIndividual p/ deficientes: 4,8 m2 com dimensão mínima = 1,7 m.\r\n\r\no Os sanitários e banheiros para deficientes tem de dar condições de uso à portadores de deficiência ambulatorial conforme norma da ABNT NBR 9050.\r\n\r\no Os vasos sanitários para deficientes ambulatoriais devem possuir altura entre 46 e 50 cm.\r\n\r\no Cada unidade requerente do estabelecimento deve possuir ao menos um sanitário para deficientes com as dimensões citadas, caso não haja sanitários coletivos nestas unidades.\r\n\r\nOpcionais:\r\no Sanitários para funcionários\r\no Sala administrativa\r\no Copa\r\n5. Instalações elétricas e hidráulicas devem ser embutidas ou protegidas por calhas ou canaletas externas (tapa tubos) para que não haja depósitos de sujidades em sua extensão.\r\n6. Todas as áreas \"molhadas\" do EAS devem ter fechos hídricos (sifões) e tampa com fechamento escamoteável. É proibida a instalação de ralos em todos os ambientes onde os pacientes são examinados ou tratados.\r\n7. O compressor de ar deve estar localizado em lugar arejado, de preferência fora do consultório. Atualmente, existem compressores de ar silenciosos, que podem permanecer dentro da sala de clínica e que são providos de filtro de ar com maior capacidade de filtração, fazendo maior purificação do ar comprimido. \r\n8. No uso de ar condicionado, para se conseguir a purificação do ar, faz-se necessário o uso de filtros como os de lã de fibra de vidro ou eletrostáticos. Deve-se manter o exaustor aberto, permitindo a renovação diária do ar do ambiente. Os filtros dos aparelhos de ar condicionado devem ser limpos uma vez por semana, registrando pó meio de uma etiqueta a data da última limpeza. É obrigatória a sua manutenção anual por empresa reconhecida, sendo necessária a guarda da documentação comprobatória. \r\n9. Os aparelhos de refrigeração utilizados para guarda de material odontológico não servirão simultaneamente para guarda de alimentos, bebidas ou água. \r\n10. A água de abastecimento do estabelecimento deve ser previamente tratada, lembrando que a qualidade da mesma, muitas vezes, pode ser comprometida pelo estado de conservação e limpeza das caixas dos prédios. Nos reservatórios de água dos equipos odontológicos a água deve ser filtrada e tratada (2,5 ml de Hipoclorito de Sódio a 1% por 1000 ml de água). O sistema de refrigeração para pontas e abastecimento de água para a seringa tríplice deve ser em circuito fechado. Os reservatórios de água devem ser de material inquebrável, transparente e de fácil acesso à inspeção. \r\n APOIO AO DIAGNÓSTICO\r\nRADIOLOGIA\r\n1. Equipamentos odontológicos intra-oral podem ser instalados no próprio consultório desde que a equipe possa manter-se à no mínimo 2m de distância do cabeçote e do paciente. Esta distância é desnecessária quando o disparador estiver situado em outra sala.\r\n2. Não é permitida a instalação de mais de um equipamento por sala.\r\n Odontocomando fora da sala =4,0 m2 (dimensão mínima de 2,0 m).\r\n Odontocomando na sala = 6,0 m2 (dimensão mínima de 2,0).\r\nAs salas equipadas com aparelhos de raios-x devem dispor de:\r\n- Sinalização visível na face exterior das portas de acesso, contendo o símbolo internacional da radiação ionizante acompanhado das inscrições: \"raios-x, entrada restrita\" ou \"raios-x, entrada proibida a pessoas não autorizadas\".\r\n- Quadro com as seguintes orientações de proteção radiológica, em lugar visível:\r\n(a) \"Não é permitida a permanência de acompanhantes na sala durante o exame radiológico, salvo quando estritamente necessário e autorizado\";\r\n(b) \"Acompanhante, quando houver necessidade de contenção de paciente, exija e use corretamente vestimenta plumbífera para sua proteção\".\r\n(c) Quadro no interior da sala, em lugar e tamanho visível ao paciente, com o seguinte aviso: \"Nesta sala somente pode permanecer um paciente de cada vez\".\r\n- Vestimentas de proteção individual para pacientes (colete de chumbo com protetor de tireóide). Deve haver suportes apropriados para sustentar os aventais plumbíferos de modo a preservar a sua integridade.\r\n\r\nCENTRAL DE MATERIAL E ESTERILIZAÇÃO\r\n\r\n1.\tO Centro de Material deve estar localizado distante da circulação do público, ser de uso restrito aos funcionários que atuam na área e próximo às unidades que segue. \r\n2.\tAs paredes e o piso devem ser de material resistente, lavável, de fácil limpeza, liso, sem frestas ou saliências que propiciem o acúmulo de sujidade. As janelas devem ser amplas, altas e teladas. \r\n3.\tA disposição dos equipamentos, pias e das bancadas de trabalho, deve permitir um fluxo contínuo sem retrocesso e sem cruzamento do material limpo com o contaminado. Recomenda-se que haja uma barreira física separando a área contaminada da área limpa. \r\n4.\tAs dimensões devem ser proporcionais ao tamanho e complexidade da Unidade de Saúde. Independentemente das dimensões, deve estar setorizado em área contaminada e área limpa. \r\n\r\nObs.: Consultórios odontológicos individuais podem dispensar a CME simplificada e, possuir, no mesmo ambiente, uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados (barreira técnica).\r\n \r\n          Recebimento de material sujo > separação e lavagem de material >\r\npreparo de material > esterilização > armazenamento e distribuição\r\n5.\tA área contaminada dever conter um mínimo de pia com cuba funda e água corrente, bancada, escovas, sabão ou detergente e desinfetantes, até lavagem por ultrassom de baixa frequência e outros equipamentos que permitam a manutenção de um padrão técnico permanente, diminuição de mão-de-obra e segurança no trabalho.\r\n6.\tOs espaços destinados à limpeza, enxágue, secagem, embalagem, esterilização e ao armazenamento nos consultórios Odontológicos devem seguir os parâmetros do Programa de Arquitetura e Caracterização dos Espaços destinados à Esterilização segundo a RDC 50(21/02/2002), da seguinte forma:\r\n    Áreas e Bancadas \r\n1.\t Área para expurgo \r\nAmbiente destinado à limpeza dos materiais utilizados. \r\n- Deverá ser provido de bancada com pia para lavagem do material, \r\n- Bancada de apoio à chegada do material para lavagem, \r\n- Bancada de apoio do material após lavagem. \r\n2.\tÁrea para esterilização \r\n Ambiente destinado ao preparo e esterilização dos materiais. \r\nDeverá ser provido de bancada com pia, bancadas de apoio para a autoclave e estufa. \r\n3.\t Área de guarda do material esterilizado \r\nAmbiente destinado à guarda do material esterilizado.\r\nObs.: \r\nÁREA CONTAMINADA: Procedimentos prévios:\r\n-Recebimento de material contaminado\r\n-Descontaminação prévia \r\n-Limpeza do material (lavagem e secagem).\r\nÁREA LIMPA:\r\nA área limpa deve ser equipada com bancadas para o preparo do material, armários para o armazenamento e equipamento de esterilização. Pode contar também com seladoras automáticas para invólucros.\r\n- Preparo (empacotamento- colocar fitas indicadoras termossensíveis)\r\n-Desinfecção ou Esterilização \r\n-Armazenamento do material em armário fechado, limpo e seco.\r\nObs.: Para lavagem dos instrumentais, o profissional deverá usar avental impermeável, luvas de borracha resistente, gorro, máscara, óculos de proteção e sapatos fechados.\r\nObs: Identificar todos os ambientes da sala clínica.\r\n\r\n                                                                                                                \r\n\r\n________________________________________\r\nSÍLVIA MARQUES NAVES DA MOTA SOUZA\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n                                      \r\n\r\n\r\n\r\n\r\n\r\n"}