{"ndoc":40637,"descr":"RELATÓRIO DE VISTORIA\r\n\r\n\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - JK\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO:  - Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 307 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009; \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tPossui abertura no forro na área externa;\r\n\"\tO sanitário de portadores de necessidades especiais não possui barras de proteção;\r\n\"\tNão possui copos para o publico;\r\n\r\n\"\tOs lavatórios de mãos dos sanitários não são providos de sabão líquido e papel toalha;\r\n\r\n\"\tAs bacias sanitárias estão desprovidas de assento com tampa;\r\n\r\n\"\tOs armários de prontuários estão em local de livre acesso ao público;\r\n\r\n\"\tEm toda unidade possuem lixeiras improvisadas com caixas de papelão;\r\n\r\n\"\tObjetos pessoais fora de armário fechado;\r\n\r\n\"\tPossui infiltrações em paredes e teto;\r\n\r\n\"\tPossui lixeiras sem tampas ou com as mesmas avariadas;\r\n\r\n\"\tOs recipientes de pérfuros cortantes estão armazenados diretamente sobre o chão;\r\n\r\n\"\tAs almotolias não estão identificadas com designação do produto, data de validade e envase;\r\n\r\n\"\tOs materiais estéreis estão desprovidos de data de esterilização e responsável pela mesma;\r\n\r\n\"\tAs janelas das salas que possuem procedimentos não são teladas milimetricamente;\r\n\r\n\"\tPossui ralo com tampas abertas na unidade;\r\n\r\n\"\tNa unidade possui mobiliários avariados;\r\n\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\r\n\r\n\r\n\r\n\"\tNão há suporte adequado para a guarda de recipientes de perfuro - cortante;\r\n\r\n\"\tA Central de Material e Esterilização não possui fluxo adequado;\r\n\r\n\"\tO DML não possui armários para guarda de saneantes, sendo os mesmos armazenados em contato direto com o chão;\r\n\r\n\"\tOs sifões não estão sifonados adequadamente;\r\n\r\n\r\n\r\n8.\tConsultório de Odontologia :\r\n\r\nSala Clínica\r\n\"\tArmários e bancadas em número insuficiente para o armazenamento de objetos, equipamentos e produtos;\r\n\"\tPresença de infiltrações nas paredes;\r\n\"\tLixeiras para descarte de lixo desprovida de tampa;\r\n\"\tAusência de impermeabilização das paredes até o teto;\r\n\"\tFluxo inadequado no processo de esterilização;\r\n\"\tPossui mobiliários avariados;\r\n\"\tPresença de objetos alheios à atividade nas duas salas;\r\n\t\r\n9.\tSala de Aerossolterapia e Curativo:\r\n\r\n\"\tO curativo é realizado na mesma sala de aerossolterapia;\r\n\r\n\"\t A limpeza e desinfecção e empacotamento  de materiais são feitas no mesmo ambiente;\r\n\r\n\"\tO recipiente usado para o processo de desinfecção dos Kits de aerossóis ( mascaras e conexões) não é opaco ( logo não garante o processo, devido a inativação do produto usado);\r\n\r\n\"\tO soro fisiológico a 0,9% não é armazenado conforme fabricante;\r\n\r\n\"\tHavia kits de aerossóis sujos armazenados sob a pia. \r\n\r\n10.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tCaixas armazenadas no contato direto com o chão;\r\n\r\n\"\tNão possui iluminação adequada;\r\n\r\n\"\tAusência de pia para a lavagem das mãos ( devido ao fracionamento de produtos medicamentosos);\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tPresença de objetos pessoais no local.\r\n\r\n11.\tAbrigo Externo de Resíduos:\r\n\r\n\"\tNão possui \r\n\r\n12.\tDocumentação:\r\n\"\tNão apresentou Planta baixa aprovada pelo órgão sanitário competente;\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) e Procedimentos Operacionais Padronizados (POPs) de higienização e desinfecção de mobiliários, equipamentos e de todos os ambientes da unidade;\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado Conformidade com o Corpo de Bombeiro.\r\n\r\n13.\tCONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades. A unidade precisa de uma Central de Material simplificada conforme a RDC 50/2002 e um abrigo externo de resíduos para armazenamento seguro do lixo, sendo o mesmo armazenado em corredor tornando um grande agravo para a saúde da população. \r\n\r\n\r\nAline Castro Damásio\r\n\r\nLuciene de S. B. G. Silva\r\n\r\n\r\n     \r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}