{"ndoc":41537,"decr":"A/C: Gerência de Vigilância Sanitária de Anápolis - Análise de Projeto Arquitetônicos\r\n\r\nREF.: Avaliação do fluxo de produção da planta baixa\r\nCERRADO RESTAURANTE E COMERCIO EIRELI - ME\r\nCNPJ: 19.439.403/0001-60\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\n\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, acompanhado por seu memorial descritivo, e demais documentos relacionados. A partir da avaliação feita pelas fiscais, destacamos as seguintes considerações:\r\n\r\n1.\tEvitar que o colaborador, ao entrar para o vestiário, tenha contato direto com a área de manipulação. Neste caso, sugere-se que seja instalada uma porta parte este fim;\r\n2.\tO estoque de alimentos deve ser isolado da área de manipulação, sendo necessário neste local, paredes revestidas com material liso, impermeável e lavável (até uma altura de 2 metros) e porta dotada de dispositivo de fechamento automático;\r\n3.\t Na tentativa de garantir um fluxo unidirecional das atividades, sugere-se rever o posicionamento do estoque de carvão, para que o mesmo fique próximo a churrasqueira, onde será utilizado, e que seja um local de protegido;\r\n4.\tRepresentar escoamento de água servida;\r\n5.\tDevem ser inclusos na planta baixa os fluxos (de pessoas, matéria-prima e produto acabado, produção, lixo e quaisquer outros que interfiram na qualidade sanitária do produto final), a fim de melhorar a avaliação e possíveis cruzamentos;\r\n6.\tIncluir lavatório de mãos próximo a churrasqueira e que eles sejam em número suficiente para atender a demanda;\r\n7.\tAs lixeiras de bancada identificadas na planta não são uma boa opção, uma vez que não possuem tampa. A Legislação é bem clara quanto a este utensílio, que deve ser dotado de tampa e acionado sem contato manual;\r\n8.\tIdentificar próximo ao sanitário, ou mesmo neste cômodo, os armários para guarda de objetos pessoais dos manipuladores;\r\n9.\tReposicionar o forno sob os exaustores ou inserir um exaustor sobre este equipamento a fim de garantir o conforto térmico do ambiente.\r\n\r\nA avaliação fiscal conclui que o presente projeto arquitetônico NÂO FOI APROVADO em virtude das considerações apresentadas e das deficiências estruturais identificadas in loco nas fiscalizações\r\nIsto posto segue-se o projeto para avaliação para o setor de projetos arquitetônicos.\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de janeiro de 2014.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nJuliana Kênia Martins da Silva\t\t\t\t\tAdriane P. Guimarães  \t\r\n           Fiscal Sanitário\t\t                    \t\t\t       Fiscal Sanitário \t\t\t   \r\n\r\n\r\n\r\n"}