{"ndoc":55737,"descr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA A :1) CUMPRIR OS SEGUINTES ITENS ASSINALADOS NO ANEXO, CONFORME DETERMINAM AS LEGISLAÇÕES CITADA NOS DISPOSITIVOS INDICADOS EM CADA AITEM E MANTER EM CONFORMIDADES OS ITENS NÃO ASSINALDOS:\r\n2.\tApresentar projeto arquitetônico aprovado pela VISAM (abertura, reforma, graves problemas de fluxo) - Portaria Municipal 002/2014, Art. 1, parágrafo único ;4.\tApresentar e implantar o MANUAL DE BOAS PRÁTICAS e os respectivos POPS (higienização das instalações, equipamentos e utensílios, controle de (RDC 267/2003 item de potabilidade da água, higiene e saúde dos manipuladores, manejo de resíduos , manutenção preventiva e calibração de equipamentos, \r\nControle integrado de pragas e seleção das matérias-primas, ingrediente e embalagens. RDC 275/02 Anexo II itens 5.1.1, 5.2.1, 5.2.2, 5.2.3, 5.2.4, 5.2.5, 5.2.6, 5.2.7).1.\tOs POPS devem ser datados e assinados pelo responsável técnico e ou proprietário do estabelecimento. (RDC 275/02, ITEM 4.1.2);\r\n2.\tO POP HIGIENE E SAÚDE DOS MANIPULADORES deve contemplar as etapas, a frequência e os princípios ativos usados para a lavagem e antissepsia das mãos, assim como as medidas adotadas nos casos que os manipuladores apresentem lesão nas mãos, sintomas de enfermidade ou suspeita de problema de saúde que possa comprometer a segurança do alimento (RDC 275/02, item 4.2.2). \r\n3.\tApresentar o PROGRAMA DE CAPACITAÇÃO DOS MANIPULADORES em higiene pessoal, manipulação higiênica dos alimentos e dos POPS implementados, descrevendo o conteúdo programático, a frequência de sua realização e o registro de participação nominal dos mesmos (RDC 275/02, item 4.2.3, 4.1.4 e anexo II item 3.6).\r\n4.\tApresentar POP REFERENTE ÀS OPERAÇÕES DE HIGIENIZAÇÃO DE INSTALAÇÕES, EQUIPAMENTOS, MÓVEIS E UTENSÍLIOS contendo a lista de instalações e equipamentos com informações sobre: natureza da superfície a ser higienizada, método de higienização, princípio ativo selecionado e sua concentração, tempo de contato dos agentes químicos e ou físicos utilizados na operação de higienização, temperatura e outras informações que se fizerem necessárias, em cada instalação e equipamento. Quando aplicável o desmonte dos equipamentos, os POP deve contemplar esta operação (RDC 275/02, item 4.2.1), juntamente com o registro de execução.\r\n5.\tApresentar o POP RELACIONADO AO CONTROLE DA POTABILIDADE DA ÁGUA, incluindo as etapas em que a mesma é crítica para o processo produtivo, especificando os locais de coleta das amostras, a frequência de sua execução, as determinações analíticas, a metodologia aplicada e os responsáveis. Nos casos em que as determinações analíticas e ou a higienização do reservatório forem realizadas por empresas terceirizadas, o estabelecimento deve apresentar, para o primeiro caso, o laudo de análise e, para o segundo, o certificado de execução do serviço contendo todas as informações de higienização (RDC 275/02, item 4.2.2). \r\n6.\tApresentar POP especificando os critérios utilizados para a SELEÇÃO E RECEBIMENTO DA MATÉRIA-PRIMA, EMBALAGENS E INGREDIENTES, e, quando aplicável, o tempo de quarentena necessário. Esses procedimentos devem prever o destino dado às matérias-primas, embalagens e ingredientes reprovados no controle efetuado. Apresentar o registro dos mesmos (RDC 275/02, item 4.2.7).\r\n7.\tApresentar o POP de CONTROLE INTEGRADO DE VETORES E PRAGAS URBANAS contemplando as medidas preventivas e corretivas destinadas a impedir a atração, o abrigo, o acesso e ou a proliferação de vetores e pragas urbanas. No caso da adoção de controle químico, o estabelecimento deve apresentar comprovante de execução de serviço e o alvará sanitário fornecido pela empresa especializada contratada (RDC 275/02, item 4.2.6).\r\n8.\tApresentar o POP DE RECOLHIMENTO DE PRODUTOS, estabelecendo-se as situações de adoção do programa, os procedimentos a serem seguidos para o rápido e efetivo recolhimento do produto, a forma de segregação dos produtos recolhidos e seu destino final, além dos responsáveis pela atividade (RDC 275/02 item 4.2.8). \r\n\r\n9.\tContemplar no POP DE RECOLHIMENTO a rastreabilidade de produtos em todas as etapas da cadeia produtivas e os registros que permitam identificar as empresas imediatamente anterior e posterior na cadeia produtiva, além dos produtos recebidos e distribuídos (RDC 24/2015).\r\n10.\tApresentar POP que especifiquem a periodicidade e responsáveis pela MANUTENÇÃO DOS EQUIPAMENTOS envolvidos no processo produtivo do alimento. Esses POP devem também contemplar a operação de higienização adotada após a manutenção dos equipamentos. Devem ser apresentados os POP relativos à calibração dos instrumentos e equipamentos de medição ou comprovante da execução do serviço quando a calibração for realizada por empresas terceirizadas (RDC 275/02 item 4.2.5).\r\n11.\tMonitorar os POPs periodicamente de forma a garantir a finalidade pretendida. Descrevendo as medidas corretivas em casos de desvios destes procedimentos.  As ações corretivas devem contemplar o destino do produto, a restauração das condições sanitárias e a reavaliação dos Procedimentos Operacionais Padronizados (RDC 275/02 ITEM 5.1).\r\n12.\tApresentar o controle de qualidade do produto final descrevendo o programa de amostragem para análise laboratorial do produto final e os laudos laboratoriais atestando o controle de qualidade do produto final (RDC 275/02 anexo II ITEM 4.4).  \r\n13.\tApresentar laudos que garantem o controle MICROBIOLÓGICO nos alimentos, de acordo com a RDC 12/2001.\r\n14.\tApresentar laudos de acordo com a RDC 14/2014 quanto aos limites de matérias MACROSCÓPICAS E MICROSCÓPICAS em alimentos e bebidas. \r\n23.\tAdequar ROTULAGEM NUTRICIONAL, contemplando o Valor energético e os nutrientes obrigatórios: Carboidratos; Proteínas; Gorduras totais; Gorduras saturadas; Gorduras trans; Fibra alimentar; Sódio. Conforme a RDC 360/03.\r\n25.\tAdequar a rotulagem quanto aos requisitos para declaração obrigatória da PRESENÇA DE LACTOSE. É obrigatória a declaração em alimentos e bebidas que contenham lactose em quantidade maior do que 100 (cem) miligramas por 100 (cem) gramas ou mililitros do alimento tal como exposto à venda. (RDC 136/2017).\r\n28.\tInstalar fechamento automático nas PORTAS e barreiras adequadas NAS PORTAS, JANELAS E OUTRAS ABERTURAS, para impedir o acesso de vetores e outros animais. Caso já exista TELAS MILIMÉTRICAS deixa-las livres de falhas, rachaduras e outros (RDC 275/02 anexo II item 1.7).\r\n\r\nAINDA:\r\n2- INCLUIR NO PLANO DE CONTROLE DE QUALIDADE DO PRODUTO FINAL ( ITEM 15 EM ANEXO) , O MONITORAMENTO DA QUALIDADE ( MICROBIOLÓGICO E FÍSICO QUÍMICO) DAS MATÉRIAS PRIMAS ( PIMENTAS EM CONSERVA)\r\n3- ASSEGURAR A RASTREABILIDADE DOSPRODUTOS EM TODAS AS ETAPAS DA CADEIA PRODUTIVA\r\n4- APRESNETAR LAUDOS DE CONTROLE DE QUALIDADE , LOTE A LOTE, DOS PRODUTOS QUÍMICOS UTILIZADOS NA FABRICAÇÃO E DO ÓLEO VEGETAL\r\n5- APRESENTAR LAVARÁ SANITÁRIO ATUALIZADO DOS FORNECEDORES DE ALHOS E CEBOLA\r\n"}