{"ndoc":61437,"descr":"Processo: 000083341/2018\r\nAutuado (a): F B M INDÚSTRIA FARMACEUTICA LTDA ME\t \r\nCNPJ/CPF: 02.060.549./0001-05\r\nAutos de Infração: 01070\r\n\r\nDECISÃO \r\n\r\n\r\nF B M INDÚSTRIA FARMACÊUTICA LTDA-ME, devidamente qualificada às fls. 2/3, localizada na Via VP 3, Módulo  09/21 Quadra 8-B, DAIA, Anápolis/GO, foi autuada em 10 de dezembro de 2018, por ter cometido as seguintes infrações:\r\n\r\n1 - A EMPRESA NÃO DEMONSTROU DE MANEIRA CLARA E SEGURA DISPOR DE PADRÕES DE IDENTIDADE E QUALIDADE DA MATÉRIA PRIMA/INSUMOS DE FORMA A PODER CONTROLAR OS CONTAMINANTES PASSÍVEIS DE SEREM REDUZIDOS A NÍVEIS ACEITÁVEIS, ATRAVÉS DOS PROCESSOS NORMAIS DE CLASSIFICAÇÃO E/OU PREPARAÇÃO OU FABRICAÇÃO;\r\n2 - NÃO FOI DEMONSTRADO PELA EMPRESA O CONTROLE ADEQUADO E SUFICIENTE DE QUALIDADE DA MATÉRIA PRIMA OU INSUMO, O QUAL DEVE INCLUIR, ALÉM DA INSPEÇÃO E CLASSIFICAÇÃO, A NECESSÁRIA ANÁLISE LABORATORIAL, CONFORME APONTADO EM RELATÓRIO, ANTES DE SEREM LEVADOS Á LINHA DE FABRICAÇÃO;\r\n3 - A EMPRESA NÃO DEMONSTROU, POR MEIO DOCUMENTAL, QUE OS CRITÉRIOS ESTABELECIDOS PARA A SELEÇÃO DAS MATÉRIAS-PRIMAS SÃO BASEADOS NA SEGURANÇA DO ALIMENTO;\r\n4 - A EMPRESA NÃO CONSEGUIU DEMONSTRAR A ADEQUADA MANUTENÇÃO DOS PADRÕES DE IDENTIDADE, QUALIDADE, SEGURANÇA, E NEM DEVIDO CONTROLE SANITÁRIO DOS INSUMOS E MATÉRIAS-PRIMAS UTILIZADOS;\r\n5 - A EMPRESA DESCUMPRE O PROCEDIMENTO DESENVOLVIDO PELA EMPRESA REFERENTE AO POP.CPR 01.01, VERSÃO 007 (QUALIFICAÇÃO DE FORNECEDORES);\r\n6 - O RESPONSÁVEL TÉCNICO PELA INDÚSTRIA NÃO APRESENTOU METODOLOGIA ADEQUADA PARA A AVALIAÇÃO DOS RISCOS E NEM TAMPOUCO A DEVIDA INTERVENÇÃO, COM VISTAS A ASSEGURAR ALIMENTOS APTOS AO CONSUMO HUMANO;\r\n7 - A EMPRESA PRESTOU INFORMAÇÃO AOS CONSUMIDORES REFERENTE AO TEOR NUTRICIONAL SEM A DEVIDA E ADEQUADA FUNDAMENTAÇÃO;\r\n8 - A EMPRESA DESCUMPRIU COM O CUMPRIMENTO DAS NORMAS DE BOAS PRÁTICAS RELACIONADAS À INFORMAÇÃO AOS CONSUMIDORES;\r\n9 - A EMPRESA NÃO COMPROVOU QUE TODOS OS PRODUTOS PRODUZIDOS ESTEJAM ISENTOS DE COMPONENTES ASSOCIADOS AO DISTÚRBIO                                                                     (FENILALANINA).\r\nConforme o descrito no documento nº 69069 de 06/12/2018, acostado aos autos, a empresa teve sua atividade parcialmente interditada de forma cautelar.\r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigos 36, II e X e artigo 100, V, VI e XXXV c/c a Portaria 326/97 itens 8.1.1; 8.1.2; 9, RDC 275/02, item 4.1.7; Portaria  1.428/93, item VI, alínea 'I'; Portaria 29/98, item 4.1.3.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, em relação às irregularidades constantes dos itens 1 e 2 informa, todas as MPs adquiridas antes de serem disponibilizadas para utilização na produção, são avaliadas pelo Controle de Qualidade da FBM, conforme especificado no PB.CQ.04 - Gestão do Controle de Qualidade em Alimentos, no qual realiza a avaliação dos laudos dos fabricantes e/ou fornecedores de todos os lotes de MPs recebidos, bem como, realizam no laboratório de Controle de Qualidade da FBM análises fiscais, umidades e microbiológicas em cada uma delas, e, somente após o resultado dessa análise o produto é liberado, ou não, para serem utilizados na linha de fabricação, podendo tal fato, ser confirmado pelo POP.NUT.02-Seleção de MP, Ingredientes e embalagens para Alimentos e pelos laudos de MP emitidos pelo CQ, e que, apesar dos controles realizados internamente, está sendo desenvolvido especificação técnica para cada MP, no qual, além das análises acima, serão incluídos outros testes de qualidade. \r\nPara o item 3 do auto, a defesa argumenta, o processo de fabricação é baseado nos requisitos nutricionais e tecnológicos de cada um, no qual a qualidade e segurança da matéria prima está inclusa. Afirma que, as compras das matérias primas são realizadas somente por fornecedores cadastrados no sistema Protheus, e que mesmo assim o departamento P&D realiza avaliação de 100% dos laudos antes de aprovar as compras das mesmas.\r\nNo concernente ao item 4,  conforme descrito no POP.CQ.04 - A Gestão de Controle de Qualidade de Alimentos avalia lote a lote quanto aos aspectos, conferência dos laudos dos fabricantes e dos fornecedores, garantindo o controle sanitário dos insumos utilizados na fabricação dos produtos.\r\nQuanto a não apresentação de metodologia, citada no item 6, a defesa informa que todas as etapas do processo de fabricação são monitoradas desde a seleção e análise das matérias primas adquiridas quanto as etapas de pesagem, conferencia de pesagem, mistura, envase e embalagem final de cada produto fabricado.\r\nNo tangente ao item 7, a empresa relata que todas as informações foram confirmadas e fundamentadas através dos laudos bromatológicos (quanto as informações de tabela nutricional), sendo tais informações contidas nos rótulos dos produtos.\r\nEm resposta ao item descumprimento de procedimentos desenvolvidos pela empresa, esta procederá com a criação de procedimento específico para a área de nutrição enteral. \r\nEm relação a não comprovação dos produtos estejam isentos dos componentes associados ao distúrbio (fenilalanina), frisa que, para a comprovação da qualidade, homogeneidade do produto em si, são necessárias: a execução de calibrações de instrumentos, qualificação do sistema de ar, qualificação dos equipamentos, validação de processo e validação de limpeza, seguindo o fluxo de execuções. Em anexo cópia do cronograma de qualificação de equipamentos e validações de processo e de limpeza e ordens de serviços da empresa.\r\n\r\nEm resposta à defesa os agentes fiscais, confirmam os motivos da autuação, pois o auto de infração foi gerado por uma inspeção investigativa, realizada em conjunto com técnicos da Vigilância Sanitária Municipal de Anápolis, da Superintendência da Vigilância Sanitária do estado de Goiás e da Agência Nacional de Vigilância Sanitária (ANVISA), que teve como motivação o recebimento de constantes reclamações de usuários junto a ANVISA a cerca do uso dos produtos Control PKU I, II e III, tais como vômitos, náuseas, diarreias, gengivite severa e reações alérgicas além da verificação do cumprimento do cronograma de adequações apresentado pela empresa em ocasião de visita anterior.\r\nA análise investigativa, considerando a fragilidade do público alvo dos alimentos produzidos, crianças com necessidades metabólicas e fisiológicas específicas, com alta restrição alimentar e dependência da dieta oferecida, buscou levantar falhas quanto aos processos de controle de fornecedores, das matérias primas e dos produtos acabados, as quais foram descritas no auto de infração.\r\nEm relação à alegação da defesa que realiza uma série de controles em todas as matérias primas antes de serem utilizadas em seu processo produtivo, tais como a avaliação dos laudos dos fornecedores e ensaios analíticos físico-químicos e microbiológicos, os fiscais informam que o apontado na autuação, no entanto, não é a não realização destas avaliações por parte da empresa, mas sim que as análises, atualmente realizadas, são insuficientes para o adequado controle dos riscos envolvidos frente às características das matérias primas utilizadas. Somente as análises realizadas pela empresa não garantem o efetivo padrão de qualidade exigido para os alimentos produzidos, levando em consideração a sua natureza e público peculiar. Tal é o ponto que a própria empresa alega que serão incluídos outros testes de qualidade junto ao recebimento e uso das matérias primas utilizadas.\r\nQuanto ao item: \"A empresa não demonstrou por meio documental que os critérios estabelecidos para a seleção das matérias-primas são baseados na segurança do alimento.\" A autuada aponta que o procedimento POP.NUT.02.06 indica os requisitos nutricionais e tecnológicos necessários a obtenção das matérias primas. No entanto este documento não comprova efetivamente, através da descrição e da comprovação por meio de registros, que os critérios de seleção das matérias primas utilizadas são baseados na segurança dos alimentos. Tanto assim, que mais uma vez a empresa reconhece a necessidade de alterar este procedimento incluindo as exigências apontadas.\r\nQuanto ao item descumprimento de procedimento desenvolvido pela empresa, os fiscais reforçam que a descrição do referido procedimento não foi integralmente cumprida pela empresa, visto que, a efetiva qualificação dos fornecedores não cumpriu com os critérios estabelecidos no mesmo e nem comprovaram ser baseadas na segurança das matérias primas fornecidas, conforme apontado nos itens anteriores. Sendo observado durante a inspeção, conforme demonstrado no relatório em anexo, que a empresa adquiriu diversas matérias primas de estabelecimentos que não estavam previamente qualificados, o que gerou a autuação.\r\nNo item responsável técnico não apresentar metodologia adequada para avaliação de risco, a defesa se refere aos riscos envolvidos com o recebimento e controle das matérias primas, o controle de fornecedores e dos produtos acabados. Reforçam os fiscais que, conforme descrito nos itens anteriores, considerando o público alvo e a singularidade dos alimentos produzidos, a avaliação de risco desenvolvida pela empresa não abrange todos os aspectos necessários aos seus devidos controles.\r\nA empresa alega ainda que todas as informações apresentadas aos consumidores foram baseadas em laudos bromatológicos. No entanto a realização destes laudos, conforme verificado em inspeção e junto ao procedimento PB.CQ.04, versão 002 (Gestão do Controle de Qualidade para Alimentos) são feitas anualmente, ou seja, apenas um dos diversos lotes produzidos pela empresa efetivamente possuíam a devida e fundamentada análise nutricional.\r\nConforme apontados nos itens 7 e 8, como a empresa realizava, até a data desta autuação, apenas uma análise bromatológica por ano, ou seja, em apenas um lote produzido durante o ano, fica claro que a mesma não tem como garantir, nem por processo nem por laudos analíticos, a ausência do aminoácido fenilalanina em todos os lotes fabricados dos produtos Control PKU Plus I, II e III, gerando assim a autuação.\r\nPor fim, frisam que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltam também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim, diante do expresso, solicitam a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa. E ainda, a MANUTENÇÃO da interdição parcial do estabelecimento para as atividades de produção de alimentos para dietas com restrição de proteínas, no que se refere à manipulação, preparo, mistura e envase para fins de distribuição e venda. Ressaltam que, tal medida se faz necessária até cessarem todos os fatores que permitam a empresa executar, de maneira e clara e segura, os controles dos contaminantes passíveis de serem reduzidos a níveis aceitáveis, através dos processos normais de classificação de matéria-prima, e/ou preparação e/ou fabricação do produto alimentício em questão. Por fim, conforme prevê o artigo 89, parágrafo 1º da Lei Complementar 377 de 05 de junho de 2019, solicitam a manutenção da interdição das atividades mencionadas até que se verifique o CUMPRIMENTO INTEGRAL das medidas sanitárias que levaram à aplicação da referida penalidade.\r\n\r\nO autuado é primário nesse tipo de irregularidade.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos V, VI e XXXV XI da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 9 (nove) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada FBM INDÚSTRIA FARMACÊUTICA LTDA - ME a penalidade de multa no valor de R$9.009 (NOVE MIL E NOVE REAIS), subdividido igualmente pelas 9 infrações.\r\n\r\nCUMULATIVAMENTE À PENA DE MULTA, COMO PREVÊ O ARTIGO 89, V DA LEI COMPLEMENTAR 377/2018, APLICO A PENALIDADE DE SUSPENÃO DAS ATIVIDADES DE PRODUÇÃO DE ALIMENTOS PARA DIETAS COM RESTRIÇÃO DE PROTEÍNAS, NO QUE SE REFERE À MANIPULAÇÃO, PREPARO, MISTURA E ENVASE PARA FINS DE DISTRIBUIÇÃO E VENDA, ATÉ CESSAREM OS MOTIVOS QUE ORIGINARAM A INTERDIÇÃO CAUTELAR CONFORME DOCUMENTO DE INTERDIÇÃO (AIP Nº 69069) CÓPIA NOS AUTOS.\r\n\r\nArt. 89. As infrações de natureza sanitária serão punidas administrativamente em procedimento próprio, individual ou cumulativamente, com uma ou mais das penalidades seguintes, independente de ordem gradativa e sem prejuízo das demais sanções cabíveis, civis ou criminais:\r\n...\r\nV - Suspensão total ou parcial de atividade e/ou venda de produto;\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 01 de abril de 2019.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}