{"ndoc":61537,"descr":"Processo: 000026777/2019\r\nAutuado (a): M. A. G DO NASCIMENTO EIRELI\r\nCNPJ/CPF: 29.751.074/0001-41\r\nAutos de Infração: 01093\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nM.A.G DO NASCIMENTO EIRELI, devidamente qualificada às fls. 2/3, localizada na Avenida Goiás, 2.375, Vila Calixto Abrão, Anápolis/GO, foi autuado em 01 de abril de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR UTILIZAR PARA FABRICAÇÃO DE BISCOITOS, ÁGUA PROVENIENTE DE RESERVATÓRIO NÃO LIGADO À REDE PÚBLICA DE ABASTECIMENTO DE ÁGUA, NÃO APRESENTANDO POTABILIDADE ATESTADA POR MEIO DE LAUDOS LABORATORIAIS;\r\n2-\tPOR DEMONSTRAR FREQUENCIA INADEQUADA DE HIGIENIZAÇÃO DAS INSTALAÇÕES, EPECIALMENTE NO DEPÓSITO DE MATÉRIAS PRIMAS (POLVILHO) COM ACÚMULO DE SUJIDADES SOBRE AS SACARIAS E ENTRE OS PALETES DE ARMAZENAMENTO;\r\n3-\tPOR DEMONSTRAR FREQUÊNCIA DE HIGIENIZAÇÃO DOS MAQUINÁRIOS, ESPECIALMENTE DAS MASSEIRAS, INSUFICIENTE E INADEQUADA, UMA VEZ QUE, VERIFICOU-SE ACÚMULO DE INCRUSTAÇÕES NAS MESAS. \r\nAs condutas acima estão tipificadas no artigo 100, VI, da Lei Complementar 377/2018 c/c a RDC 275/02, Anexo II, Itens 1.17.1, 1.15.2 e 2.4.2.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, no momento não se lembrava ao certo a forma da pergunta, mas respondeu: \"a água é para uso na fábrica ou área de fabricação\", algo assim. Posteriormente, analisou que não poderia usar a água para limpeza do chão, só assim entendeu melhor o ocorrido. Nesse recipiente a água era armazenada para utilização na limpeza de pisos e banheiros em casos de falta d'água, fato que ocorre no bairro com muita frequência, mas que essa água não era usada no item de produção. Acrescenta que a prioridade da água proveniente da Saneago era para filtragem e utilização na produção de biscoitos e higienização das masseiras, pingadeiras e outros recipientes onde há massa ou produto acabado, sendo a potabilidade desta garantida por estado e município. Acrescenta ainda que, em algum momento foi necessário utilizar uma estratégia de busca de água por falta de opção, pois não podia acabar com a água da caixa central em limpeza. Informa que possui um laudo que está dentro dos parâmetros estabelecidos pela Portaria 2.914/2011, exceto para o cloro. Explica que não utilizada essa água não clorada também porque poderia acarretar problemas de questões físico-químicas do produto, uma vez que há mudança no PH da água e consequentemente no padrão do produto. Quanto à higiene inadequada, informa que as embalagens são de papel e há eliminação de pó, sendo a higiene realizada as terças, quintas no final da tarde na superfície e aos sábados limpeza geral, ressalta que por ser de papel não pode utilizar água, apenas utiliza panos úmidos e detergentes para reduzir as sujidades. Frisa que há resíduos encrustados que não entram em contato direto com a matéria-prima, como alças, pés que são realizadas retiradas no final do dia com higienização completa com jatos de água no final do dia. Enfim, providenciou uma planilha de registro escrita, a ser afixada ao lado da primeira masseira para o preenchimento da realização das mesmas. Conclui solicitando a revogação da infração pelos motivos expostos.     \r\n\r\nEm resposta à defesa, os fiscais solicitam a desconsideração da defesa apresentada e aplicação das penalidades cabíveis, pois a autuada relata em sua defesa que, no ato da inspeção, umas das fiscais sanitárias \"fotografava\" o estabelecimento. Frisou que o uso de recursos tecnológicos é um dos instrumentos para o registro da inspeção sanitária, de forma a fazer parte do histórico da fiscalização do estabelecimento.\r\nVejamos a Lei Complementar 377/2018, artigo 45: \r\n\r\nArt. 45. Com vistas a ilustrar e/ou demonstrar a ação sanitária, poderão ser usados, por parte dos Fiscais Sanitários, recursos eletrônicos para produção de imagens, ou outras provas cabíveis, desde que isto não resulte em exposição negativa ao estabelecimento ou atividade fiscalizada nem prejuízo para as marcas comerciais envolvidas, conforme legislação específica.\r\n\r\nA empresa também relata que \"foi, pessoalmente, na Vigilância Sanitária Municipal, solicitar inspeção porque necessitava do documento atualizado para apresentar nos estabelecimentos que compram meu produto...\" (primeiro parágrafo do documento de defesa apresentado). Sabe-se que todo e qualquer estabelecimento ou serviço que faz parte do escopo de fiscalização sanitária, deve anualmente, solicitar visita sanitária, independente da atividade e do porte do estabelecimento. Ao relatar que seus clientes estão cobrando o alvará sanitário atualizado, comprova que a mesma possui seus produtos distribuídos e comercializados por diversos estabelecimentos, principalmente mercearias, supermercados, dentre outros. Sendo assim a atividade exercida pela empresa é codificada pelo CNAE 1092-9/00 (fabricação de biscoitos e bolachas), sendo, portanto, uma indústria de alimentos, de porte grande e devendo ser aplicada as leis consideradas no início deste documento. Esclarecemos que as condutas fiscais são baseadas nos princípios éticos e técnicos necessários, independente da atividade e do porte de qualquer atividade passível de fiscalização sanitária, baseadas nas leis pertinentes às atividades.\r\n\r\nA empresa foi autuada no item 1 do auto de infração 01093 de 01/04/2004, por utilizar para fabricação de biscoitos , água proveniente de reservatório não ligado à rede pública de abastecimento de água, não apresentando potabilidade  atestada  por meio de laudos laboratoriais.\r\n\r\nO fato encontrado na fiscalização foi a existência de um container plástico, de importante capacidade volumétrica de armazenamento, contendo no seu interior um líquido, definido pelo estabelecimento como água. O container estava acoplado à uma bomba periférica elétrica, através da qual, segundo foi-nos explicado, é puxada via mangueira para chegar ao local a ser utilizada (sala de manipulação). O que nos chamou ainda mais a atenção foram a origem da água, que segundo informado era de poço artesiano. Além disso, o container utilizado possuía no seu exterior os símbolos de segurança \"corrosivo\" e \"oxidante\", (foto em anexo), ou seja, o container armazenava, anteriormente à função em que foi destinado, materiais perigosos, conforme a Resolução 420/04 da ANTT que regulamenta a sinalização dos produtos químicos perigosos de acordo com suas classes e subclasses, cujas simbologias de risco e modelos dos elementos indicativos conferem: \r\n\r\nSÍMBOLOS OXIDANTES E PERÓXIDOS ORGÂNICOS - Substâncias oxidantes: são substâncias que podem causar a combustão de outros materiais ou contribuir para isso.\r\n\r\n                                                                         \r\nSÍMBOLO CORROSIVO - Substâncias corrosivas: São substâncias que, por ação química, causam severos danos quando em contato com tecidos vivos.\r\n\r\nAssim sendo, o container encontrado, é impróprio para armazenamento de qualquer produto e ou matéria prima, no caso citado (água) para se utilizar em qualquer finalidade.\r\nA Lei Complementar 377/2018, artigo 100, XV c/c a Lei Estadual 16.140/2007, capítulo II, artigo 188, afirmam que é INFRAÇÃO SANITÁRIA: \r\n\r\nReaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde, para envase de insumos, bens, produtos, substâncias e matérias-primas relacionadas à individual ou coletiva que possam de alguma forma trazer risco à saúde pública.\r\n\r\nA autuada relata intercorrências, motivações e alternativas para suprir e necessitar o uso da água encontrada.  Fatos relatados que deverão ser corrigidos por meio de uma adequação correta e adequada para o abastecimento de água do estabelecimento, por meio de maiores quantidades de reservatórios de água, para atender toda a demanda da indústria e as necessidades de fabricação, higiene e abastecimento em volume adequado de água.  Portanto, a água utilizada deve ter origem comprovada, e fornecida pela rede pública de abastecimento. Diz o Decreto Municipal 8297/97, capítulo I, artigo 4º, parágrafo  único c/c RDC 275/02, item 1.17, subitens 1.17.1 e 1.17.2 c/c Lei Estadual 16.140/07, artigo 123, II:\r\n\r\n\"É obrigatória a ligação de toda e qualquer construção considerada habitável, à rede pública de abastecimento de água sempre que existente\".\r\n\r\nE Parágrafo Único do mesmo artigo complementa:\r\n\r\n\"Ficam os estabelecimentos comerciais ou industriais, obrigados às disposições constantes da parte II deste regulamento, naquilo que couber, a critério da autoridade sanitária competente\"\r\n\r\nDiante dos fatos relatados, levando o risco sanitário encontrado, a conduta das autoridades sanitárias evoluiu para a interdição do container de água, lacrando-se o fio que liga a bomba periférica acoplada à caixa, sendo intimada a empresa a deixar de utilizar, imediatamente, para o processo de produção, higienização de vasilhames e estrutura água de origem não comprovada e de potabilidade não atestada, conforme termo de intimação 72502 de 01/04/2019.\r\n\r\nNa defesa apresentada pela autuada, há em anexo um laudo de análise físico-química e microbiológica, identificado pelo Laboratório Total Quality Ltda, sendo observado que na identificação do local de coleta de material para análise consta a palavra \"residência\", sendo seu ponto de coleta \"poço artesiano\", não sendo descrito o endereço situação deste poço artesiano, portanto, não comprova em qual endereço foi coletado. Além disso, não houve apresentação do laudo de potabilidade da água armazenada no container, ficando a mesma, sem comprovação da potabilidade da mesma, pois além da sua origem não ser comprovada, não há laudos que comprovam a qualidade da água armazenada em container (reaproveitado), conforme exposto anteriormente.\r\n\r\nRegistra-se que as legislações permitem fontes alternativas de água, desde que a localização da indústria não seja contemplada com serviço de rede de esgoto e fornecimento de água potável, e que para tal é necessário a autorização da secretaria e meio ambiente, outorgando o uso do mesmo, documento este não anexado em sua defesa.\r\n\r\nA empresa foi autuada também nos itens 2 e 3, por  demonstrar frequência inadequada de higienização das instalações, especificamente no depósito de matérias-primas (polvilho), com acúmulo de sujidades sobre as sacarias e entre os paletes de armazenamento, bem como, por não apresentar frequência de higienização dos maquinários, especificamente das masseiras, pois havia acúmulo de incrustações nas mesmas.  Observou-se que o estabelecimento possui um volume importante de produção, diante da quantidade de matéria-prima (polvilho) em depósito, estando bem próximo ao telhado (foto em anexo), portanto, impossível manter a higienização adequada do local e das sacarias, pois não há possibilidade de movimentar e ou deslocar as sacarias, pelo tamanho do volume encontrado e que não facilita a limpeza adequada dos mesmos. \r\nEm relação aos utensílios e maquinários, percebeu-se, que há um procedimento de pré-preparo de matéria-prima nas masseiras, diariamente, e este procedimento se refere às bateladas a serem produzidas no dia posterior. Havia um acúmulo de sujidades e sendo afirmado pela empresa que é feita uma limpeza geral uma vez por semana. Assim sendo, a empresa apresentou, em sua defesa, partes de documentos como: Página 12 do Manual de Boas Práticas de Fabricação, item 4.1, descrevendo as frequências e os locais e utensílios higienizados e POPS nºs 3, 4 e 5 referentes à parte do MBPF. Observa-se que os documentos apresentados não estão assinados pela responsável técnica do estabelecimento (identificada pela Sra. Anna Emília de Rodat Corrêa), garantindo seu acompanhamento e elaboração da rotina e padrões adotados. Assim como, o documento de \"Registro de Higienização e limpeza da área de produção: masseira e pingadeira\" apresentados, estão datados à partir de 08/04/2019, data após à última inspeção sanitária, não sendo comprovado, documentalmente, a aplicação e Manual de Boas Práticas e Pops, apresentados pela empresa, como rotina, conforme anexos da defesa da autuada.\r\nConcluiu, solicitando a manutenção do auto de infração sugerindo a aplicação das penalidades cabíveis e conforme o porte econômico da empresa.\r\n     \r\nRegistre-se que o autuado é primário nesse tipo de irregularidade cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n O inciso VI do artigo 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I, c/c o artigo 93, III desta lei, estamos diante de três infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada M. A. G. DO NASCIMENTO EIRELI à multa no valor de R$467,01 (QUATROCENTOS E SESSENTA E SETE REAIS E UM CENTAVO), subdivididos igualmente pelos 3 itens de infrações. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 22 de agosto de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}