{"ndoc":62437,"descr":"Fica a pessoa jurídica supracitada intimada a: APRESENTAR:\r\n01-\tOs POPs atualizados;\r\n02-\tPGRSS atualizado.\r\n03-\tCertificado de conformidade com o corpo de bombeiro atualizado;\r\n¢\tCME:\r\n04-\tDisponibilizar detergente enzimático para a higienização de instrumentais;\r\n05-\tRealizar testes biológico na autoclave conforme a RDC 15/12.\r\n06-\tRegistros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12.\r\n¢\tDOCUMENTAÇÃO II:\r\n07-\tApresentar comprovantes de manutenções preventivas e corretivas dos equipamentos, edificações e instalações;\r\n08-\tApresentar RT junto ao conselho de classe pela unidade;\r\n09-\tManter toda documentação referente a unidade em loco;\r\n10-\tApresentar certificado do controle de pragas e vetores, realizado por firma especializada e que forneça cópia do alvará sanitário atualizado;\r\n11-\tApresentar registro de higienização do reservatório de água.\r\n¢\tGERAL:\r\n12-\tCorrigir avarias em piso, teto, paredes, portais, portas, mobiliários, equipamentos.\r\n13-\tRetirar tapete de tecido da recepção ;\r\n14-\tGarantir climatização eficaz na farmácia;\r\n15-\tRealizar criteriosa organização no local, retirar caixas em contato direto com o chão e etc.;\r\n16-\tMonitorar temperatura da geladeira de guarda das insulinas;\r\n17-\tSubstituir lixeiras abertas por outras dotadas de tampas sem acionamento manual;\r\n18-\tProvidenciar tampas e assentos nas bacias sanitárias;\r\n19-\tCorrigir avarias em torneiras e tampas dos ralos no banheiro feminino;\r\n¢\tDML:\r\n20-\tRetirar produtos de limpeza , baldes, rodos e etc. do contato direto com o chão ;\r\n21-\tDisponibilizar armários para a guarda de insumos , e demais objetos;\r\n22-\tProvidenciar tanque de lavagem no local;\r\n23-\tGarantir climatização no local;\r\n24-\tProvidenciar local adequado para a guarda de objetos pessoais;\r\n¢\tCME:\r\n25-\tAdequar toda estrutura física á legislação vigente  (RDC 15/12, e RDC 50/02);\r\n26-\tDisponibilizar guichês nas aberturas entre as áreas;\r\n27-\tRetirar mesa de madeira do local;\r\n28-\tDeixar de usar tecido para secar instrumentais e bancadas.\r\n¢\tCONSULTÓRIO DE ENFEMAGEM:\r\n29-\tDeixar de usar sabonete em  barra e toalhas de  tecidos  no procedimento de higienização das mãos;\r\n¢\tSALA DE INJETAVEIS:\r\n30-\tRetirar recipiente de perfuro cortante da pia;\r\n31-\tCorrigir avarias nas paredes , portas.\r\n¢\tGERAL II:\r\n32-\tDeixar de usar recipiente de perfuro cortante improvisado;\r\n33-\tDeixar de armazenar saco de resíduo no chão;\r\n34-\tIdentificar os ambientes conforme as atividades dos locais;\r\n35-\tNecessita de abrigo externo de resíduos conforme legislação vigente .\r\n\r\n\r\n"}