{"ndoc":62837,"decr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000067051/2019\r\nAutuado: Associação de Combate ao Câncer\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 0071, a empresa foi autuada por: \r\n1 - Deixar de realizar a manutenção preventiva e corretiva da CSB (cabine de segurança biológica) e a respectiva validação (qualificação) do equipamento semestralmente. Conforme relatório de qualificação os testes realizados não estão de acordo com os parâmetros preconizados na legislação e normas técnicas.\r\nEm 03 de setembro de 2019 a empresa recebeu inspeção na qual ficou constatado que a empresa não realizou a manutenção preventiva da CSB (cabine de segurança biológica) e a respectiva validação/qualificação do equipamento semestralmente, conforme o relatório de qualificação os testes realizados não estão de acordo com os parâmetros preconizados na legislação e normas técnicas. De acordo com o que determina o Anexo I, item 7.3 e 7.4 da RDC nº 220 de 2004 da ANVISA que determina as diretrizes para funcionamento para os serviços de terapia antineoplásica.\r\nA defesa alega que não é verdade que o autuado deixou de realizar a manutenção preventiva e corretiva da CSB semestralmente e que a análise técnica em 24/06/2019 e em 11/07/2019 foram emitidos laudos técnicos os quais apontaram a necessidade de manutenção e a troca do motor. \r\nTanto a manutenção como a troca do motor não foram evidenciadas até o dia da inspeção 03/09/2019, nenhum documento foi apresentado para demonstrar a manutenção do equipamento. O que agrava ainda mais é o fato de o equipamento continuar sendo utilizado, mesmo com laudos atestando que o equipamento precisava de ajustes. As normas técnicas (NBR 5462/94) definem a manutenção preventiva: manutenção efetuada em intervalos predeterminados, ou de acordo com critérios prescritos, destinada a reduzir a probabilidade de falha ou a degradação do funcionamento de um item; a manutenção corretiva não planejada este tipo de manutenção acontece após a falha ou perda de desempenho de um equipamento, sem que haja tempo para preparação dos serviços; manutenção corretiva planejada é a correção do desempenho menor que o esperado ou falha. A manutenção dos equipamentos reduz falhas, permite que o equipamento produza o desempenho esperado.\r\nA utilização de cabines de segurança biológica para manipulação de terapia antineoplásica é devido ao alto grau de toxicidade, carcinogenicidade, teratogenicidade, dentre outros agravantes que os medicamentos utilizados na terapia antineoplásica podem provocar no manipulador e no meio ambiente. Os riscos não podem ser assumidos, pois as consequências podem ser muito graves, inclusive em longo prazo. Diante do alto risco de provocar doenças e agravos que se faz necessário a realização da qualificação de 6 em 6 meses. Estando o equipamento com necessidade de manutenção este não deve ser usado na rotina, pois pode provocar graves danos aos manipuladores. Os profissionais devem ser treinados, oferecer EPI´s (equipamento de proteção individual) adequados, instalações adequadas e equipamentos adequados.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo, ainda sugerimos a penalidade de advertência.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 25 de novembro de 2019.\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}