{"ndoc":65037,"descr":"Fica a pessoa jurídica intimada a:\r\n1. Apresentar Alvará de Autorização Sanitária. \r\n2. Apresentar comprovante de treinamento dos manipuladores\r\n3. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n4. Apresentar atestado de saúde ocupacional dos manipuladores.\r\n5. Apresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma\r\n6. Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável \r\n7. Recipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos\r\n8. PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros\r\n9. Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras\r\n10. Estrados, prateleiras e outros com superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e paredes\r\n11. Depósito de alimentos de acordo com o ramo e volume de produção (RDC 216/04 item 4.1.1), sem comunicação direta com banheiro e vestiário (RDC 216/04, item 4.1.12). Limpo e organizado \r\n12. Sanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa\r\n13. Prover armários para guardar objetos pessoais\r\n14. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito)\r\n15. Área de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão \r\n16. Área de produção: pias com água corrente, material resistente, impermeável, bem conservadas, em posição estratégica em relação ao fluxo, com capacidade proporcional a demanda, providas de cartazes indicando a finalidade das mesmas.\r\n17. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal\r\n18. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade)\r\n19. Não manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem reformar equipamentos ou área física juntamente com manipulação\r\n20. Óleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas\r\n21. Uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos\r\n"}