{"ndoc":66437,"decr":"AOS VINTE DIAS DO MÊS DE MAIO DE 2020, ÀS 10:35 H, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, PROCEDEU-SE COM A INTERDIÇÃO CAUTELAR DO ESTABELECIMENTO SUPRACITADO COM FUNDAMENTO NO ARTIGO 63 DA LEI COMPLEMENTAR 377/2018, POR:\r\n1) FABRICAR SANEANTES E ÁLCOOL 70% SEM LICENÇA SANITÁRIA MUNICIPAL;\r\n2) DEIXAR DE IMPLANTAR E IMPLEMENTAR AS BOAS PRÁTICAS DE FORMA A ALCANÇAR O PADRÃO DE IDENTIDADE E QUALIDADE DE PRODUTOS COLOCADOS À DISPOSIÇÃO DA POPULAÇÃO;\r\n3) FABRICAR ALCOOL 70% SEM LICENÇA SANITÁRIA EMTIDA PELO ÓRGÃO SANITÁRIO MUNICIPAL;\r\n4) DEIXAR DE SEGUIR OS CRITÉRIOS TÉCNICOS DE QUALIDADE ESTABELECIDOS EM DEMAIS RESOLUÇÕES DA ANVISA PARA FABRICAÇÃO DE PREPARAÇÕES ANTISSÉPTICAS OU SANITIZANTES;\r\n5) FABRICAR ANTISSÉPTICO OU SANITIZANTE SEM SEGUIR A FÓRMULA OFICINAL DESCRITA NO FORMULÁRIO NACIONAL DA FARMACOPEIA BRASILEIRA;\r\n6) DEIXAR DE REALIZAR AS VALIDAÇÕES NECESSÁRIAS DE FORMA A DEMONSTRAR QUE UM PROCESSO OU PROCEDIMENTO CONDUZ NECESSÁRIA E E EFETIVAMENTE AO OBJETIVO REQUERIDO;\r\n7) DEIXAR DE REALIZAR A QUALIFICAÇÃO DOS EQUIPAMENTOS DE ACORDO COM A COMPLEXIDADE DOS MESMOS;\r\n8) DEIXAR DE MANTER UM SISTEMA DE GARANTIA DA QUALIDADE;\r\n9) FABRICAR PRODUTOS SANEANTES E PREPARAÇÕES ANTISSÉPTICAS SE ASSISTÊNCIA DE RESPONSÁVEL TÉCNICO;\r\n10) FABRICAR PREPARAÇÕES ANTISSÉPTICAS E SANITIZANTES SEM POSSUIR OUTORGA PARA A FABRICAÇÃO E ARMAZENAMENTO DE SUBSTANCIA INFLAMÁVEL (CERCON);\r\n11) ALTERAR ENDEREÇO DE SEDE DA EMPRESA SEM QUE ESTA VISA ATESTE O CUMPRIMENTO DOS REQUISITOS TÉCNICOS ESPECÍFICOS, INFRINGINDO OS SEGUINTES DISPOSITIVOS LEGAIS:\r\n1) LEI FEDERAL 6360/76, ART. 2º E LEI ESTADUAL 16140/2007, ARTIGO 117;\r\n2) LEI ESTADUAL 16140/07, ARTIGO 122;\r\n3) RDC 350/2020, ARTIGO 2º, § ÚNICO;\r\n4) RDC 350/2020, ARTIGO 9º;\r\n5)  RDC 350/2020, ARTIGO 5º;\r\n6) RDC 47/2013, ARTIGO 4º;\r\n7) RDC 47/2013, ANEXO II, ITEM 3.4.8;\r\n8) RDC 47/2013, ANEXO II, ITEM 3.3.1;\r\n9) LEI FEDERAL 6360/76, ARTIGO 53;\r\n10) RDC 350/2020, ARTIGO 2º, § ÚNICO;\r\n11) RDC 16/2014, ARTIGO 15, INCISO III, b.\r\n\r\nOBS1: O ESTABELECIMENTO FOI FECHADO E AS CHAVES ACONDICIONADAS EM SACO PLÁSTICO TRANSPARENTE OCLUSO PELO LACRE Nº 0532615.\r\n\r\nOBS2: QUEM ASSINA PELA EMPRESA É O SR. GISÉLITON ANTONIO MOREIRA (CPF: 804.815.341-04), GERENTE ADMINISTRATIVO E CONTÁBIL.\r\n\r\nOBS3: FICA O RESPONSÁVEL LEGAL COMO FIEL DEPOSITÁRIO DAS CHAVES DO ESTABELECIMENTO, BEM COMO DOS PRODUTOS, MATÉRIAS PRIMAS, EMBALAGENS, EQUIPAMENTOS E DOCUMENTOS QUE SE ENCONTREM NO LOCA, NÃO PODENDO ADENTRAR SEM AUTORIZAÇÃO EXPRESSA DESTA VISA.\r\n\r\n**************AIP EMITIDO EM 20/05/2020****************"}