{"ndoc":68837,"decr":"Cumprir os itens assinalados no documento em anexo entregue na presente data;\r\nOBS. Manter toda documentação no local:\r\n\"\tESTRUTURA FÍSICA:\r\n1.\tDeverá possuir Box fechado na rampa de lavagem, com abertura apenas para entrada do veículo, de modo a evitar a dispersão de produtos químicos, a poluição do ar, incômodos à vizinhança e passeio público;\r\n2.\tAs rampas deverão ser afastadas dos muros dos vizinhos pelo menos 2 m (dois metros) de distância;\r\n3.\tInstalar caixas retentoras de óleos e graxas onde o resíduo líquido deverá passar obrigatoriamente antes de lançá-lo na rede coletora de esgoto ou fossa; (de acordo com as exigências do órgão ambiental).\r\n4.\tInstalar caneletas direcionando todo o resíduo líquido para caixa retentora de óleos e graxas;\r\n5.\tNo local onde são lavados os veículos deverá ser de material impermeável que possibilite o escoamento dos resíduos líquidos;\r\n6.\tManter poço artesiano e/ou caixas d'água com boa vedação;\r\n7.\tPossuir sanitário dotado de assento com tampo e lavatório abastecido com sabonete líquido para lavagem das mãos;\r\n8.\tManter estabelecimento limpo e organizado isentos de materiais que acumule água, de modo a evitar a proliferação do mosquito transmissor da Dengue (Aedes Aegypti) ou outros vetores, \r\n9.\tProvidenciar lixeiras;\r\n\"\tSEGURANÇA:\r\n10.\tUsar somente produtos registrados na ANVISA/MS (Ministério da Saúde) atentando para as instruções de uso do fabricante;\r\n11.\tTodo trabalhador devem usar E.P.I'S (Equipamento de Proteção Individual) como: mascara (apropriada para a proteção contra agentes químicos), luva, botas, avental, óculos, protetor auricular, etc.        \r\n12.\tProteger ou embutir adequadamente fiação exposta;\r\n13.\tManter tampadas as caixas retentoras de óleos e graxas, e realizar a limpeza periódica das mesmas;\r\n14.\tProvidenciar local adequado para guarda de produtos químicos;\r\n\"\tDOCUMENTAÇÃO:\r\n15.\tRequerer o Alvará Sanitário;\r\n\r\nApresentar: \r\n16.\tLicença ambiental; \r\n17.\tCertificado de conformidade do corpo de bombeiros;\r\n18.\tManter disponível documentação comprobatória da origem dos produtos químicos;\r\n"}