{"ndoc":69837,"decr":"Processo: 000070265/2019\r\nAutuado (a): LANY SARDINHA NOLETO JUNIOR EIRELI\r\nCNPJ/CPF: 29.697.150/0001-88\r\nAutos de Infração: 76167\r\n\r\nDECISÃO\r\n\r\nLANY SARDINHA NOLETO JUNIOR EIRELI, devidamente qualificado às fls. 2/3, localizado na Avenida Brasil, Cidade Universitária, Anápolis/GO, foi autuado em 24 de setembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - MANTER NO LOCAL, PRODUTOS COM PRAZO DE VALIDADE EXPIRADO (TESTES ALÉRGICOS).\r\n\r\nA conduta acima está tipificada no artigo 7º, item I, Seção I do Capítulo II da RDC 63/11 c/c artigo 100, I e XIV, Lei Complementar 377/18.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois foram encontrados e apreendidos uma grande quantidade de produtos com a validade expirada sem estar devidamente segregados. Em complemento e em resposta ao despacho 005/2020, a agente fiscal acrescentou que, parte dos produtos foi descartada no local e a outra foi apreendida e trazida para Vigilância Sanitária, sendo que os mesmos deverão ser inutilizados em local próprio.   \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso XIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado LANY SARDINHA NOLETO JUNIOR EIRELI à pena de multa no valor de R$1.037,40 (HUM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS).\r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, ESSE VALOR REDUZIRÁ EM 20%.\r\n\r\nCUMULATIVAMENTE À PENA DE MULTA DETERMINO A INUTILIZAÇÃO DOS PRODUTOS ENUMERADOS NO DOCUMENTO FISCAL Nº 76168, DE MESMA DATA DA AUTUAÇÃO.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n          Anápolis, 22 de janeiro de 2020.\r\n     \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}