{"ndoc":79937,"decr":"    \r\n3º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PADARIA E CONFEITARIA ARTESANATO DO PÃO EIRELI\r\nCNPJ: 28.824.163/0001-08\r\nAtividade Principal: 1091-1/02 Fabricação de prod. de padaria e confeitaria com pred. de produção própria\r\nEndereço: Avenida São Francisco, 46, Qd. D, Lt.14, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 641,61 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; RDC 216/2004; RDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós nova análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de novas alterações conforme as descrições a seguir. \r\nMEMORIAL DESCRITIVO:\r\n\r\n1.\tCompatibilizar as informações descritas no Manual Descritivo com as observadas no desenho arquitetônico, sobretudo relacionadas à ventilação e equipamentos e mobiliários;\r\n2.\tExplicitar as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores, que também devem ter, obrigatoriamente, sistema de fechamento automático - P1, P2, P9 e P10;\r\n3.\tDevido à saída de lixo compartilhar o mesmo acesso de entrada de matéria-prima, o que configura um cruzamento de fluxo, é necessário determinar os procedimentos das atividades a fim de evitar contaminação cruzada (horários específicos, por exemplo);\r\n4.\tNas câmaras frias há compartilhamento de matéria-prima e produto acabado. Explicar como será a separação dos produtos na câmara e quais serão estes produtos - na representação de fluxo de categorias esta dúvida será esclarecida;\r\n5.\tAs paredes das áreas onde houver qualquer tipo de manipulação devem ter revestimento liso, impermeável e lavável até uma altura de 2 metros, sendo que a descrição de \"pintura\" feita a algumas dessas áreas não está adequada;\r\n\r\nDESENHO ARQUITETÔNICO\r\n6.\tApresentar de forma completa a descrição do fluxo de produção, utilizando setas contínuas e distintas para cada categoria de produtos (refeições, pães, salgados e confeitaria/quitandas) em todas as etapas do processo de manipulação e distribuição (entradas de matérias primas, saída de produto acabado), uma vez que a atual forma de representação não permite uma análise adequada;\r\n7.\tA atual representação do depósito de farinha, que centraliza diversas áreas de preparação de alimentos, deve ser uma área isolada das demais, cujas portas devem ser dotadas de fechamento automático;\r\n8.\tAs instalações sanitárias e os vestiários não devem se comunicar diretamente com a área do refeitório, como no caso do vestiário dos funcionários, que devem ter um acesso independente;\r\n9.\tProver pia exclusiva para higienização de mãos na lanchonete/ cafeteria;\r\n10.\tOs sanitários dos manipuladores devem possuir lavatórios para higienização de mãos, não representados no desenho, assim como seu acesso deve ter projeção que protejam os usuários contra intempéries;\r\n11.\tHá saída de diversas categorias de produto acabado pela porta da cozinha. O acesso às suas instalações deve ser controlado e independente, não comum a outros usos.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós nova avaliação deste projeto arquitetônico é parecer deste órgão que o mesmo não pode, ainda, ser aprovado, sem que as devidas correções sejam realizadas. Colocamo-nos a disposição para quaisquer esclarecimentos pertinentes a esta análise. \r\n\r\n\r\n\r\nAnápolis, 1 de junho de 2022.\r\n\r\n___________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\n"}