{"ndoc":80237,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000019359/2022\r\nAutuado: CAFÉ RANCHEIRO AGRO INDUSTRIAL LTDA\r\nCNPJ: 02.924.249/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Lidiane Simões A. Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02994, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A EMPRESA\r\nA inspeção sanitária foi iniciada no mês de abril de 2022, tendo em vista o atendimento à ordem de serviço n. 20221162, mediante solicitação da empresa para liberação de alvará para o período vigente, para as atividades econômicas: 1081-3/02 Torrefação e moagem de café; 1092-9/00 Fabricação de biscoitos e bolachas; E 4637-1/01 Comércio atacadista de café torrado e moído, solúvel.\r\nA empresa promove a torrefação, moagem e envase cafés, (incluindo solúveis e cápsulas de cafés expressos), fabricação de biscoitos e bolachas diversas (incluindo recheados) e misturas para o preparo de alimentos (cappuccinos, achocolatados etc).\r\nA inspeção iniciou-se de maneira remota, quando foram solicitados documentos comprobatórios de boas práticas de fabricação. Dentre os documentos solicitados estavam a lista de produtos fabricados, suas respectivas categorias e os Comunicados de Início de Fabricação, Anexo X da Resolução 23/00 dos respectivos produtos, protocolados junto à Superintendência de Vigilância Sanitária do Estado de Goiás (SUVISA).\r\n\r\nDOS FATOS\r\nDurante a inspeção in locu na empresa, a qual aconteceu no dia 11/04/2022 verificou-se a manutenção de alguns desvios de boas práticas de fabricação, sobretudo na área denominada pela empresa de \"área de pesagem de matérias-primas - Moara\". A presença de cruzamentos de fluxos produtivos e ausência de garantia de rastreabilidade de matérias-primas foram pontos importantes levantados durante a inspeção fiscal. As irregularidades apontadas na presente visita fiscal já haviam sido apontadas na inspeção realizada em outubro de 2021, que constaram inclusive no auto de infração n. 02980 de 23/10/2021 lavrado na ocasião, bem como no termo de intimação n. 88893 de 20/10/2021, com prazo de cumprimento de 10 (dez) dias.\r\n Além disso, identificou-se a fabricação e distribuição de um produto categorizado pela empresa como Suplemento Alimentar em Pó de Cafeína, Taurina, Cúrcuma e Gengibre, em formato de cápsula de café expresso, o qual não se enquadra na referida categoria, e sobre o qual foi tomada a medida acauteladora de apreensão e interdição de sua produção, até a regularização do mesmo quanto à composição, categoria e forma de apresentação. \r\nVale lembrar, que na ocasião da visita fiscal de outubro de 2021, foi identificada a fabricação de um produto designado pela empresa como \"Creme de Chocolate sabor Avelã\", categorizado como Produtos e Cacau, porém não se enquadrava na categoria pretendida (o qual deveria conter no mínimo 25% de sólidos totais de cacau), e que sequer continha avelã (ou sua gordura) na sua composição, mas apenas a adição do aditivo com função de aroma e sabor de avelã. Neste sentido, verificou-se uma fragilidade da empresa no que diz respeito ao desenvolvimento de novos produtos, considerando a Legislação Brasileira de Alimentos e o atendimento aos padrões de identidade e qualidade dos produtos alimentícios pretendidos.\r\nA ausência de projeto arquitetônico aprovado também foi uma irregularidade recorrente em relação à inspeção do ano de 2021, ainda que tenha sido iniciado um processo de avaliação de projeto arquitetônico de n. 2021.AL.049, o qual ainda não encontrava-se aprovado no momento da inspeção atual. Vale lembrar que por diversos anos foram solicitados aprovação de projeto arquitetônico da empresa, considerando as diversas linhas e categorias produtivas, tendo sido iniciado diversos processos de avaliação, os quais nunca foram concluídos pela empresa.\r\nAlém das questões levantadas acima, outras irregularidades integraram o presente auto de infração. E sobre todas elas a empresa lançou mão de justificativas que se sugere que não sejam consideradas pelo julgador deste processo, tendo em vista a existência de orientações pregressas desta gerência, as quais foram frequentemente recorrentes nas inspeções sanitárias realizadas nos anos anteriores. Além disso, a equipe fiscal sempre esteve disponível em esclarecer, responder e atender à empresa, presencialmente e por e-mail, quando da sua solicitação.\r\n\r\nDOS PEDIDOS DA EMPRESA\r\nA empresa solicita:\r\n1.\tA liberação das embalagens (caixas cartonadas) do produto Suplemento Alimentar em Pó de Cafeína, Taurina, Cúrcuma e Gengibre, por meio de inserção de adesivo em toda a lateral da caixa, contendo a informação de designação: Mistura Para o Preparo de Infusão de Café com Canela, Taurina, Cúrcuma e Gengibre. A empresa apresentou modelo da re-rotulagem, o qual ainda consta de alegações não previstas na legislação brasileira de alimentos, como os termos \"+ FOCO\", \"+ ENERGIA\".\r\n\r\nCONCLUSÃO\r\nA equipe fiscal sugere:\r\n1.\tA anuência do pedido de re-rotulagem/adesivação das embalagens apreendidas somente após a AVALIAÇÃO COMPLETA (e não somente protocolo) de um novo Comunicado de Início de Fabricação (Anexo X da Res 23/00) do produto, que se constitui do comunicado ASSINADO e CARIMBADO pela Superintendência de Vigilância Sanitária do Estado de Goiás - SUVISA, protocolado com base na nova categoria pretendida (Mistura para o Preparo de Infusão de Café com Canela, Taurina, Cúrcuma e Gengibre), visto que o modelo de rotulagem apresentado ainda apresenta vícios de rotuagem. Os dizeres de rotulagem constantes no adesivo a ser fixado devem corresponder integralmente aos dizeres apresentados no Anexo X apresentado à SUVISA. Vale ressaltar que não foi apresentada, nesta defesa, a ficha e/ou especificações técnicas do produto, considerando sua composição e padrões de identidade e qualidade previstos na legislação brasileira de alimentos, assegurando que o mesmo se enquadra na categoria pretendida.\r\n2.\tSolicita-se que a empresa apresente previamente à equipe fiscal documentos que comprovem o cumprimento do item 1, bem como a quantidade de produtos que serão adesivados e seus respectivos números de lote e datas de validade.\r\n3.\tManutenção do presente auto de infração com penalidade compatível ao porte da empresa e risco sanitário relacionado ao processo.\r\n\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\t\t\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\n\r\nAnápolis, 13 de junho de 2022.\r\n"}