{"ndoc":97337,"descr":"Fica a pessoa jurídica suupracitada notificada de que foi realizada inspeção sanitária referente à verificação do processo de comunicação de início de fabricação, referente ao protocolo 202400043. As orientações relativas ao mesmo foram disponibilizadas em relatório anexo à este documento, datado de 09/02/24.Acrescenta-se ainda as seguintes observações quanto à rotulagem:\r\n1. Fazer constar no painel principal a designação do produto, conforme a categoria do mesmo: \"produtos de vegetais e frutas\", RDC 726/22;\r\n2. Declarar na tabela de informação nutricional o número de porções por embalagem, conforme a RDC 429/20;\r\n3. Quanto à lista de ingredientes, declarar a função tecnológica do aromatizante, conforme a RDC 725/22 (não é o termo \"essência\" e sim \"aroma\";\r\n4. Fazer constar a informação da presença do aroma (natural ou artificial) no painel principal do rótulo, de maneira facilmente legível conforme art 17 do DL 986/69 (e não ao final da lista de ingredientes);\r\n5. Fazer constar a informação de advertência quanto à presença de alergênicos imediatamente após a lista de ingredientes. Vale lembrar que o Plano de Controle de Alergênicos deve ser aplicado e as informações de advertência quanto à presença de alergênicos, garantidas em todos os produtos em que a ausência de alergênicos não for garantida (RDC 727/22);\r\n6. Identificar o sabor do alimento, no painel principal do rótulo, conforme o tipo de aromatizante utilizado (se natural ou artificial), de maneira facilmente legível (art 15, 16 do DL 986/69);\r\n7. Fazer a declaração das quantidades de: gorduras totais, gordura saturada, gordura trans e sódio na tabela de informação nutricional; 8. Fazer a declaração de vitaminas e mineras naturalmente presentes nos alimentos  desde que suas quantidades, por porção, sejam iguais ou superiores a 5% do VDR definido na IN 75/2020; 9. Apresentar comprovação do racional utilizado para determinação dos valores nutricionais de cada tipo de produto.\r\nCONCLUSÃO: o comunicado de início de fabricação não foi considerado concluído, tendo em vista a necessidade de regularização apontada neste documento. Deve-se, portanto, apresentar as correções supracitadas neste documento para a conclusão do processo."}