{"ndoc":98237,"descr":"TEMO DE INTIMAÇÃO DA DROGARIA UNISAÚDE RDC 786/2023\r\n\r\n1 -  No manual de Boas Práticas: a) Retirar do item 5.1 a execução do serviço de aferição da glicemia capilar, pois esse serviço está proibido com aparelhos de auto testes. O artigo 69, § 2 da RDC 44 /2009 foi revogado pela RDC 786 /2023. B) Incluir nesse item 5.1 a realização de Exames de Análises Clínicas do Tipo I. RDC 786 /2023\r\n2 - Apresentar Organograma com o nome dos colaboradores, suas qualificações, atribuições e carga horária. Revisar o organograma do Manual de Boas Práticas e as atribuições dos profissionais. Incluir a realização de Exames de Análises Clínicas do Tipo I na atribuição do farmacêutico. Somente esse profissional pode realizar esse serviço.\r\n3 - Retirar do item 12.1 a realização da aferição de glicemia capilar.\r\n4 - Incluir no Fluxograma do item 13.1 a realização de Exames de Análises Clínicas do Tipo I pelo farmacêutico.\r\n5 - Retirar a RDC 306/2004 das Referências (item 12) do Manual de Boas Práticas, pois está revogada.\r\n6 - Revisar o PGRSS e incluir os resíduos do Grupo A e do Grupo E gerados durante a realização de Exames do Tipo I. Retirar o nome Sala de Injetáveis de todos os campos do PGRSS e colocar Sala de Serviços Farmacêuticos. \r\n7 -No POP n° 01 de Descrição de Cargos e Funções: a) Retirar o texto de \"fazer o teste de glicemia\" da letra j) do tem 4.2 e incluir a realização de Exames de Análises Clínicas do Tipo I.\r\n8 - Incluir no Modelo de Registro de Treinamento dos Colaboradores o campo \"equipe ou empresa que executou\" e o campo para \"resultado de avaliação\" previstos no procedimento.\r\n9 -Alterar o procedimento de Limpeza POP n°4 o item 6.1 que fala da Sala de Injetáveis. Nomear de Sala de Serviços Farmacêuticos. Modificar o Anexo II desse mesmo procedimento o nome para \"Registro de Limpeza da Sala de Serviços Farmacêuticos\".\r\n10 - Elaborar o procedimento e o modelo de registro para o Recebimento e Conferência dos Insumos/Materiais que serão utilizados para a execução dos exames.\r\n11 - Incluir no procedimento POP n° 11 de Devolução de Produtos no item 4.1 a possibilidade da devolução de medicamentos e de kits para exames de análises clínicas do tipo I.\r\n11 - Incluir no procedimento POP n° 12 de Armazenamento de Produtos no item 4.1 os cuidados para o armazenamento dos kits para exames de análises clínicas do tipo I.\r\n12 - Retirar do procedimento POPn° 13 a referência à RDC 20/11, pois está revogada. Incluir a RDC 471/2021.\r\n13 - Retirar do procedimento POP n° 17 item 4, a descrição sobre a calibração de balanças pois não condiz com a realidade de uma drogaria. Retirar também a expressão \"testes controle de qualidade\".\r\n14 -Incluir no procedimento  POP n°18 de Técnica de Lavagem das Mãos no item 4.2 que a mesma deve ser feita antes da realização dos exames de análises clínicas.\r\n15 - Retirar do procedimento POP n°26 de Teste Rápido de Dengue NS1 a possibilidade de coleta de amostras para a realização do exame por venopunção, soro e plasma, pois são proibidas pela RDC 786/2023, e deixar somente a coleta por punção digital.\r\n16 -Incluir no POP n°29 de Doenças Compulsórias a referência às seguintes legislações pertinentes ao assunto: Portaria de Consolidação GM/MS nº 4, de 28 de setembro de 2017, e suas atualizações; e Portaria GM/MS nº 420, de 2 de março de 2022, e suas atualizações.Verificar se o procedimento atende a essas legislações.\r\n17 -O Programa da Garantia da Qualidade apresentado POP n° 33 não está adequado. O Programa deve ser mais amplo e deve abranger ações sistemáticas e planejadas para garantir o funcionamento da realização dos Exames de Análises Clínicas do Tipo I conforme a RDC 786/2023.A Gestão da Qualidade contempla, no mínimo: I - o gerenciamento das tecnologias; II - o gerenciamento dos riscos inerentes à prestação do serviço de EAC; III - a gestão de documentos; IV - a gestão de pessoal e de educação permanente dos profissionais; V - o gerenciamento dos Processos Operacionais; e VI - a Gestão do Controle da Qualidade (GCQ).\r\n18 - Elaborar o procedimento de Gerenciamento de Tecnologias.\r\n19 - Elaborar o procedimento de Gerenciamento de Riscos.\r\n20 - Elaborar o procedimento de Gestão de Documentos.\r\n21 - Elaborar o procedimento de Gestão de Pessoal, Treinamento e Avaliações.\r\n22 - O procedimento de queixas Técnicas e Notificações de Eventos Adversos está inadequado. Elaborar outro procedimento que trata claramente das condutas a serem tomadas nesses casos.\r\n23-Elaborar Programa/Plano de Biossegurança (manuseio de amostras, EPIs, EPCs e Condutas com acidentes).\r\n24 - Incluir na Declaração de Serviços Farmacêuticos: o CNES do estabelecimento, o número de registro, a data da coleta, os valores de referência dos exames.\r\n"}