{"ndoc":103299,"descr":"O presente relatório foi encaminhado ao e-mail da gerência: visa@anapolis.go.gov.br, juntamente com alguns anexos de documentos da empresa mencionados neste relatório técnico. Os mesmos devem ser encaminhados em resposta à SUVISA. \r\n\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Akron Pharma \r\n1.2. Razão Social: Akron Pharma S/A.\r\n1.3. CNPJ: 13.036.559/0001-13\r\n1.4. Endereço: Viela VI L1, Qd 14, Módulo 01\r\n1.5. Bairro: DAIA\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\n\r\n2. OBJETIVO \r\nA Inspeção visa responder ao OFÍCIO N°302/2024/SEI/COALI/GIASC/GGFOS/DORE4/ANVISA, sobre o produto \"CAFEÍNA LIQUID CAPS\"- marca Global Suplementos, lote n°018883 e validade 06/25, fabricado no dia 03 de julho de 2023 pela empresa AKRON PHARMA S/A, situada em Anápolis. \r\n\r\n3. LEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC Nº 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN 28/2018 - Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\nRDC 429/2000 - Regulamento técnico sobre rotulagem nutricional de alimentos embalados.\r\n\r\n4. INFORMAÇÕES GERAIS A CERCA DA EMPRESA\r\nA Akron Pharma S.A pertence ao ramo alimentício e desenvolve a fabricação com distribuição nacional de alimentos e principalmente suplementos alimentares em cápsulas moles e duras, pós e gomas. Alguns produtos, a empresa desenvolve como ingredientes (matérias-primas) para farmácias magistrais e indústrias (produtos intermediários) e os denomina internamente de matérias-primas alimentares, além disso, a empresa é responsável pela fabricação (de maneira terceirizada) de suplementos alimentares de diversas marcas. \r\nPossui amplo histórico junto a este órgão fiscalizador sendo o mesmo desfavorável em diversas situações, especialmente no que tange boas práticas de fabricação, rotulagem de produtos e propaganda, sempre com o agravante de utilização de alegações de propriedades terapêuticas e medicamentosas aos produtos não permitidas para alimentos e que não possam ser comprovadas. \r\nNa última inspeção no dia 25 de setembro de 2023 foi emitido auto de infração, termo de apreensão e termo de interdição de atividade por, resumidamente, fabricar e distribuir suplementos alimentares sem fazer constar nas embalagens advertência relacionada à possiblidade de presença de alergênicos identificados no Plano de Controle de Alergênicos (PCAL) apresentado e sem garantia da rastreabilidade do processo de fabricação.\r\nDe setembro a dezembro de 2023, a  empresa se empenhou em corrigir os apontamentos dos termos emitidos e que culminou na liberação do alvará sanitário e com validade 11 de dezembro de 2024. \r\n5. DA DENUNCIA ATUAL \r\nRecebemos nesta Coordenação, denúncia referente ao produto Cafeína Liquid Caps - marca Global Suplementos, lote 018883, válido até 06/2025, o denunciante informa que apresentou eventos adversos, como náuseas, vômitos, diarreia e febre, procurando o pronto socorro.\r\nDestaca-se que o produto é fabricado e distribuído pela empresa: AKRON PHARMA S/A situada nesse município de Anápolis e foi consumido na cidade do Rio de Janeiro de onde veio essa denúncia. \r\nDiante disso, a fiscalização intimou a empresa a apresentar as seguintes documentações do produto motivador dessa denúncia, sendo eles: ficha técnica do produto, comunicado de inicio de fabricação, ordem de produção do lote 018883, valido até 06/2025, a rotulagem do produto, os laudos analíticos de controle de qualidade, o estudo de estabilidade e seu teor, bem como a informação do serviço de atendimento ao consumidor referente a este produto.\r\n\r\n6- SOBRE O PRODUTO \"CAFEINA LIQUID CAPS\"\r\nO produto \"CAFEINA LIQUID CAPS\" foi fabricado no dia 03 de julho de 2023, conforme ordem de produção n° 01888301001 disponibilizada pela empresa, conforme exigido pela fiscalização sanitária no termo de intimação n°109553 de 11/07/2024. \r\nA empresa esclarece que houve alteração do processo produtivo e controle de qualidade do produto CAFEINA LIQUID CAPS a partir do mês de junho de 2023, quando, desde então passou a ser fabricado com a dosagem de cafeína de 200 miligramas e não mais com 420miligramas. No entanto, a ordem de produção n. 01888301001, com data 03 de julho de 2023 consta-se a fabricação deste produto ainda com dosagem de cafeína em 420 miligramas. \r\nVale informar que a RDC n° 243 publicada em 26 de julho de 2018 que dispõe sobre os requisitos para composição, qualidade, segurança e rotulagem dos suplementos alimentares, determinou que o limite de uso diário da cafeína, para maiores de 19 anos seja entre 75 miligramas (limite mínimo) a 200 miligramas (limite máximo). Permitindo a recomendação diária de 400 miligramas de forma exclusiva para atletas, desde que a dose individual não ultrapasse 200 miligramas. Essa legislação entrou em vigor no dia 26 de julho de 2018, data de sua publicação.\r\nA empresa apresentou a comunicação de inicio de fabricação de um produto \"CAFEÍNA LIQUID GEL CAPS\" 420 mg, da marca \"global sports\", realizado junto a superintendência de vigilância sanitária de Goiás com atualização no dia 15 de julho de 2014, como consta na documentação apresentada. Esse produto era categorizado anteriormente a publicação da RDC 243/2028 como \"alimento para atleta\".   Segundo a empresa, trata-se do mesmo produto objeto da investigação (CAFEÍNA LIQUID CAPS), e que estaria produzindo o mesmo ainda com dosagem de 420mg considerando o prazo de adequação dos produtos já regularizados no SNVS, estabelecido pela RDC 243/18 de 60 meses a contar a partir da publicação da norma.\r\nNo entanto, foi verificado que esse produto comunicado em 15 de julho de 2014 não corresponde ao produto objeto da denúncia: \"CAFEINA LIQUID CAPS\" de 420 mg da marca \"global suplementos\" fabricado no dia 03 de julho de 2023, pois não são correspondentes quanto à marca do produto, a designação e os dizeres de rotulagem.\r\nTambém salientamos que a empresa apresenta comunicado de inicio de fabricação do produto \"suplemento alimentar de cafeína em cápsulas\" de 200 mg da marca \"global suplementos\" junto a vigilância sanitária de Anápolis no dia 14 de novembro de 2023 e também não corresponde ao produto objeto dessa denuncia. \r\n8- SOBRE A CAFEÍNA e seu limite de uso \r\n Em janeiro de 2018 a ANVISA publicou um material que com justificativas para os limites mínimos e máximos de nutrientes, substâncias bioativas e enzimas da proposta regulatória de suplementos alimentares (RDC 243/2018), que estabelece para a cafeína o limite mínimo de 75 mg e o limite máximo de 200 mg por porção.\r\n O limite mínimo de cafeína foi baseado no parecer da EFSA sobre a comprovação de alegações de saúde relacionadas a essa substância. O parecer relata que foi estabelecida uma relação de causa e efeito entre o consumo de cafeína e o aumento do tempo de alerta, bem como o aumento da atenção, em indivíduos saudáveis de ambos os sexos. Para isso, o produto deve conter no mínimo 75 mg de cafeína por porção. O limite máximo de cafeína em suplementos alimentares foi baseado na avaliação conduzida pela EFSA sobre a segurança desta substância.\r\nEssa avaliação concluiu que doses únicas de 200 mg (aproximadamente 3 mg/kg para um adulto de 70 kg), a partir de todas as fontes alimentares, são seguras para a população adulta saudável em geral, seja em repouso ou quando consumida menos de duas horas antes do exercício físico intenso, sob condições ambientais normais. Também foi concluído que seria improvável que estas doses induzam alterações clínicas relevantes na pressão sanguínea, no estado de hidratação ou na temperatura do corpo. \r\nDesta forma, o limite máximo de cafeína estabelecido na RDC 243/2018 foi de 200 mg na recomendação diária indicada pelo fabricante. Esta quantidade somada à média de consumo diário de cafeína pela população brasileira (171,1 mg), a partir do consumo de café apenas, estaria dentro do limite de segurança (400 mg/dia). Além disso, uma recomendação diária de 400 mg exclusiva para atletas foi permitida, com a ressalva que a dose única não pode ultrapassar 200 mg.\r\nPortanto, o produto \"CAFEINA LIQUID CAPS\" da marca global suplementos de 420 mg, objeto desta denúncia foi produzido com quantidades de cafeína muito acima do permitido pela RDC 243/2023. \r\n\r\n7-\tCONSIDERAÇÕES FINAIS\r\nConsiderando que o limite máximo de cafeína estabelecido na RDC 243/2018 é de 200 mg na recomendação diária indicada pelo fabricante e que a recomendação diária de 400 mg seja exclusiva para atletas, com a ressalva que a dose única não pode ultrapassar 200 mg.\r\nConsiderando que o produto \"SUPLEMENTO DE CAFEÍNA LIQUID CAPS\" da marca Global suplementos tenha sido fabricado com a recomendação de uso de uma cápsula de 420mg por dia, causando sérios riscos à saúde do consumidor.\r\n\r\nÉ possível concluir com esta verificação que este produto não deve ser fabricado e comercializado pela empresa AKRON PHARMA S/A e que de forma imediata deve ser realizado e publicado o recolhimento desse produto em todo o território nacional, a fim de minimizar os prejuízos a saúde da população que o consumir. \r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de agosto de 2024.\r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\n\r\nNOME \tNº MATRICULA\r\nFabíola Pedrosa Peixoto Marques\t12183\r\nLidiane Simões Aires Campos\t13104\r\n"}