{"ndoc":104399,"decr":"INSPEÇÃO EM TECNOVIGILÂNCIA\r\n\r\nEmpresa: Bioline Fios Cirúrgicos Ltda\r\nEndereço: Avenida Maranhão nº. 500, Qd. 64 Lt. 10, Bairro Jundiaí, Anápolis, Goiás CEP:\r\n75.110-470\r\nPeríodo da inspeção: 01 a 04 de julho de 2024\r\n\r\nBrasília, xxx de agosto de 2024.\r\n\r\nAgência Nacional de Vigilância Sanitária - Anvisa\r\nGerência-Geral de Monitoramento de Produtos\r\nsob Vigilância Sanitária - GGMON\r\nGerência de Tecnovigilância - GETEC\r\n\r\nSecretaria Municipal de Saúde – Anápolis - GO\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nDepartamento de Fiscalização Sanitária\r\nSetor de Produtos para Saúde\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Bioline Fios Cirúrgicos Ltda\r\nCNPJ: 37.844.479/0001-52\r\nCNAE (atividade principal – licenciada): Fabricação de materiais para medicina e odontologia\r\nEndereço: Avenida Maranhão nº. 500, Qd. 64 Lt. 10, Bairro Jundiaí, Anápolis, Goiás CEP:\r\n75.110-470\r\nTelefone: (62) 3324-2120 e (62) 3703-2200\r\nE-mail: thaise.calaca@biolinefios.com.br\r\nResponsável Legal: José Alberto da Luz Mota\r\nResponsável Técnico: Alexandre Faria Vasconcelos\r\nAutorização de Funcionamento Publicada no DOU em: 12/07/1999 Nº 1.042.602\r\nLicença de Funcionamento/Sanitária n° 202400212 Válida até: 13/02/2025\r\n\r\nAtividades licenciadas para dispositivos médicos\r\nProduzir Importar Exportar Distribuir\r\nReembalar Envasar Armazenar Transportar\r\nFabricar Embalar Outras Expedir\r\n\r\nAFE para dispositivos médicos:\r\nProduzir Importar Exportar Distribuir\r\nReembalar Envasar Armazenar Transportar\r\nFabricar Embalar Outras Expedir\r\n\r\nINSPEÇÃO\r\n\r\nPeríodo: 01 a 04 de julho de 2024.\r\nMotivação para a inspeção: Realizar inspeção investigativa de Tecnovigilância para verificar o\r\ncumprimento do ordenamento legal e regulatório afeto ao monitoramento pós-\r\ncomercialização de dispositivos médicos.\r\n\r\nPRODUTOS REGISTRADOS\r\n\r\nLinha Classe de risco\r\n\r\n( ) Equipamentos I ( ) II ( ) III ( ) IV ( )\r\n(X) Materiais I ( ) II (X) III (X) IV (X)\r\n( ) Diagnóstico in vitro I ( ) II ( ) III ( ) IV ( )\r\n\r\nNome Técnico Registro/\r\nCadastro\r\n\r\nFabricado\r\nLocalmente\r\n\r\nApenas\r\nDistribuído\r\n\r\nClasse de\r\nRisco\r\nValidade do\r\nRegistro\r\nFio de seda trançada agulhado 10426020001 Sim Não Sim Não III 03/01/2025\r\nCat gut simples agulhado 10426020003 Sim Não Sim Não IV 01/02/2025\r\nFio de nylon monofilamentado\r\nagulhado 10426020004 Sim Não Sim Não II -\r\nFio de polipropileno\r\nmonofilamentado agulhado 10426020006 Sim Não Sim Não IV 12/04/2025\r\nCat gut cromado agulhado 10426020007 Sim Não Sim Não IV 12/04/2025\r\nFio cirúrgico de PGA 10426020008 Sim Não Sim Não IV 19/12/2025\r\nFio de poliéster com agulha 10426020010 Sim Não Sim Não II -\r\nFio de linho com agulha 10426020011 Sim Não Sim Não II -\r\nFio de linho sem agulha 10426020012 Sim Não Sim Não II -\r\nFio de sutura de poliglactina 910\r\ncom agulha 10426020013 Sim Não Sim Não IV 13/10/2033\r\nFio de aço com agulha 10426020014 Sim Não Sim Não III 08/12/2033\r\nFio de sutura absorvível sintético\r\nmonofilamentar poliglecaprone\r\n25\r\n\r\n10426020015 Sim Não Sim Não IV 28/09/2024\r\n\r\nSuturas BioPDO – Polidiaxanona\r\nmonofilamentar 10426020016 Sim Não Sim Não IV 31/05/2026\r\nAlgodão com poliéster sem\r\nagulha 10426020017 Sim Não Sim Não II -\r\nSuturas algodão com poliéster\r\nagulhado 10426020018 Sim Não Sim Não III 10/10/2026\r\nBiocryl II 10426020019 Sim Não Sim Não IV 17/10/2026\r\nBiogut simples sem agulha 10426020020 Sim Não Sim Não IV 07/11/2026\r\nBiogut simples com agulha 10426020021 Sim Não Sim Não IV 07/11/2026\r\nFio de seda trançada BC suture 10426020022 Sim Não Sim Não II -\r\nNylon BC Suture 10426020023 Sim Não Sim Não II -\r\n\r\nBiofita – Fitas cirúrgicas 10426020024 Sim Não Sim Não IV 01/12/2024\r\nWaxbio – Cera para osso 10426020025 Sim Não Sim Não IV 27/04/2025\r\nBiomalha – Malha de\r\npolipropileno 10426020026 Sim Não Sim Não III 12/09/2026\r\nFio de poliéster sem agulha 10426020027 Sim Não Sim Não II -\r\nFio de seda sem agulha 10426020028 Sim Não Sim Não II -\r\nNylon sem agulha 10426020029 Sim Não Sim Não II -\r\nBiomarcap – Fio de marca-passo\r\ntemporário 10426020030 Sim Não Sim Não IV 15/04/2029\r\nSurgiseal Stylus Adesivo\r\ncirúrgico de uso tópico 10426020035 Sim Não Sim Não III 02/01/2033\r\nBiocot – Algodão com poliéster\r\nagulhado 10426020032 Sim Não Sim Não III 07/10/2029\r\nVessel Knife for CABG – Bisturi\r\ncirúrgico descartável 10426020033 Sim Não Sim Não II -\r\nSurgibio – Hemostático\r\nabsorvível 10426020034 Sim Não Sim Não IV 04/10/2031\r\nHemospon 80322400100 Sim Não Sim Não IV 12/09/2026\r\n\r\nPESSOAS CONTACTADAS NA EMPRESA\r\n\r\nNome Setor E-mail\r\nAlexandre Faria Vasconcelos Responsável\r\n\r\nTécnico producao@biolinefios.com.br\r\n\r\nThaise Ananele de L. Calaça\r\n\r\nGerente da\r\nGarantia\r\nda\r\nQualidade\r\n\r\nthaise.calaca@biolinefios.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nA inspeção foi realizada com o objetivo de verificar o cumprimento do ordenamento regulatório e\r\nlegal que envolve a Tecnovigilância, sendo que, quando aplicável, foram destacados aspectos\r\nreferentes às Boas Práticas de Fabricação (BPF), de modo que pontos levantados com foco na\r\ninspeção de Tecnovigilância também foram avaliados à luz do ordenamento regulatório das BPF.\r\n\r\nNessa oportunidade, o foco foi a identificação do descumprimento de requisitos das Resoluções\r\nde Diretoria Colegiada (RDCs) 67/2009 e RDC 551/2021 (atualização da RDC 23/2012) e eventuais\r\ndesdobramentos nos requisitos da RDC 665/2022 e outros marcos regulatórios e legais aplicáveis.\r\nO ponto de partida foi a designação formal do responsável pela Tecnovigilância, além de aspectos\r\nreferentes a Pessoal (Manual de Descrição de Cargos e Seleção de Pessoal, Matriz de\r\nTreinamentos, levantamento de evidências objetivas – descrição de atribuições e treinamento dos\r\nfuncionários e colaboradores); Organograma (situação da Tecnovigilância na organização da\r\nempresa); Organização da empresa para captação e avaliação de reclamações recebidas, bem\r\ncomo medidas adotadas a partir destas e realização de ação de campo.\r\nDurante a inspeção, as não conformidades identificadas foram oportunamente apresentadas à\r\nempresa, que teve abertura de se manifestar a respeito e avaliar a adoção de medidas\r\npertinentes, independentemente da entrega do relatório de inspeção.\r\nAo longo da inspeção foram realizados vários questionamentos acerca do entendimento dos\r\ndocumentos do sistema de gestão da qualidade da empresa, além de observação dos fluxos,\r\nconsiderando a apresentação do sistema informatizado de registro do Serviço de Atendimento ao\r\nCliente (SAC) e documentação comprobatória dos procedimentos adotados para registro das\r\ndemais atividades.\r\nA seguir destacamos o que foi observado durante a inspeção.\r\nORGANIZAÇÃO DA TECNOVIGILÂNCIA\r\nFoi solicitada a designação formal do responsável pela Tecnovigilância, sendo apresentado pela\r\nempresa o documento DS 01 – Manual de Descrição de Função, V. 18, aprovado em 29/09/23, que\r\ndescreve, para cada função, suas atribuições, atividade principal, competências técnicas,\r\ncompetências comportamentais e treinamentos obrigatórios. No entanto, este não contempla de\r\nforma clara e abrangente as atribuições relacionadas às as atividades de tecnovigilância.\r\nSegundo o documento, cabe ao Gerente da Garantia da Qualidade, entre outras atribuições, gerir\r\no processo de serviço de atendimento ao consumidor (SAC) e Tecnovigilância. Esta função é\r\nocupada, atualmente, pela Sra. Thaise Ananele de Lima Calaça.\r\nAinda segundo o documento, cabe também ao Gerente da Garantia da Qualidade atuar como\r\nRepresentante da Direção, em cumprimento ao artigo 9º da RDC 665/2022.\r\nFoi apresentado o DS 04 – Organograma da empresa para a qualidade, V. 13, aprovado em\r\n17/05/23, em que estão subordinadas à Gestão da Garantia da Qualidade as áreas de Controle de\r\nQualidade; Qualificação/Validação; Inspeção em Processo; Controle de Documentos e SAC (Serviço\r\n\r\nde Atendimento ao Consumidor). A tecnovigilância não é mencionada no organograma e este não\r\nrelaciona as atividades de tecnovigilância para os demais cargos e funções da qualidade, em\r\ndiscordância com o documento DS 01 – Manual de Descrição de Função, V.18, sendo assim, a\r\nempresa descumpre o artigo 8º da RDC 665/2022 e inciso IV do artigo 6º da RDC 67/2009.\r\nAdemais, quanto ao Responsável Técnico, constam, no documento DS 01 – Manual de Descrição\r\nde Função, entre outras, as atribuições de gerenciar e controlar a manutenção preventiva,\r\ncorretiva e prestadores de serviços, bem como desenvolver relatórios gerenciais com análise das\r\ninformações e indicadores. Não se observa atribuição diretamente relacionada à vigilância pós-\r\nmercado de dispositivos médicos. Quando questionada sobre as atividades do RT, a representante\r\nda empresa informa que o ocupante da função, Sr. Alexandre Faria, acessa o Notivisa para registro\r\ndas investigações e realiza o monitoramento das notificações em status análise pela empresa,\r\ndisponíveis no sistema.\r\nFoi apresentado e analisado o documento MQ - Manual da Qualidade, versão 21, aprovado em\r\n06/11/2023, que tem o objetivo de orientar a implantação, manutenção e melhoria do Sistema de\r\nGestão da Qualidade da Bioline, aplicável à matriz e filiais.\r\nO escopo de atuação da Bioline é apresentado no MQ como projeto, fabricação, importação e\r\ncomercialização de produtos para saúde estéreis: fios e fitas para suturas cirúrgicas, hemostáticos,\r\nmalha de polipropileno, fios de marca-passo temporário, adesivo tópico e bisturi descartável,\r\natuante no mercado nacional e internacional.\r\nSegundo o documento, a operação do Sistema de Gestão da Qualidade se faz por meio da\r\ndisponibilização dos recursos necessários, treinamento de pessoal, aplicação de procedimentos\r\npadronizados, controle da qualidade dos produtos e serviços gerados, da implementação de ações\r\ncorretivas, abordagem dos riscos relacionados ao controle dos processos e ações de melhoria\r\ncontínua.\r\nO item 23 do Manual da Qualidade descreve que o tratamento de reclamações é realizado\r\nconforme o PG 20 – Serviço de Atendimento ao Cliente. Já com relação à notificação às\r\nautoridades regulatórias, o item 23.1 do documento informa que esta atividade é executada\r\nsegundo o POP 17 – Tecnovigilância e Recolhimento de Produtos Não Conformes.\r\nO POP 17 - Tecnovigilância e Recolhimento de Produtos Não Conformes, V. 15, aprovado em\r\n10/01/2023, tem como objetivo estabelecer normas para o sistema de tecnovigilância e\r\nrecolhimento de produtos não conformes no mercado nacional e internacional. Este apresenta os\r\nseguintes documentos de referência: ISO NBR 13.485; RDC vigente de Boas Práticas de Fabricação;\r\n\r\nPOP 18 – rastreabilidade de produto e a RDC vigente que dispõe sobre as normas de\r\nTecnovigilância aplicáveis aos detentores de registro de produtos para a saúde no Brasil, sem no\r\nentanto fazer referência à RDC que trata da obrigatoriedade de execução e notificação de ações\r\nde campo, a RDC 551/2021 (atualização da RDC 23/2012), em descumprimento ao artigo 30 da\r\nRDC 665/2022.\r\nO documento também estabelece, no seu item 4. Responsabilidade, as atribuições do Responsável\r\nTécnico, Garantia da Qualidade/Regulatório, Comércio Exterior e Controle de Qualidade com\r\nrelação às ações de tecnovigilância na empresa, no entanto, ao avaliar o DS 01 – Manual de\r\nDescrição de Função, V. 18, aprovado em 29/09/23, não se identificam estas atribuições às\r\nfunções citadas no POP 17, exceto para a Gerente de Garantia da Qualidade.\r\nComo forma de evidência, observa-se que para a função Regulatório, não há descrição direta e\r\nclara sobre sua atividade para o escopo do POP 17, tampouco esta consta no DS 01 – Manual de\r\nDescrição de Função.\r\nPortanto, considera-se que a empresa descreve a atividade de tecnovigilância, mas observa-se\r\nque a rotina de atividades não está estruturada nas funções do setor da garantia da qualidade,\r\ndescumprindo o inciso IV do artigo 6º da RDC 67/2009.\r\nAinda segundo o POP 17 , o atendimento ao consumidor, investigação, avaliação e classificação de\r\numa queixa técnica são realizados conforme PG 20 – Serviço de Atendimento ao Cliente. Já, as\r\nações de controle de riscos são realizadas conforme DS 20 – Gerenciamento de Riscos.\r\nO procedimento POP 17 também estabelece que, quando existir qualquer suspeita sobre a\r\nqualidade do produto acabado, detectada por clientes diretos (distribuidores) ou indiretos\r\n(consumidor final), ou no controle da referência futura, deve ser iniciada a rastreabilidade do lote\r\nem questão, conforme POP 18 – Rastreabilidade do Produto.\r\nAs atividades relativas à investigação e conclusão das reclamações são realizadas pela Gerente da\r\nGarantia da Qualidade e registradas no módulo de SAC do sistema informatizado da empresa, o\r\nSAP One. As notificações recebidas por meio do Notivisa são registradas em planilhas organizadas\r\npor ano de recebimento da notificação, cujas informações são gerenciadas também pela Gerente\r\nda Garantia da Qualidade, porém estas não compõem o banco de reclamações da empresa,\r\nconstatando-se a fragmentação das informações. Assim como observa-se que as reclamações\r\nadvindas do SAC e registradas no sistema SAP One não são enviadas ao Notivisa pela empresa, em\r\ndescumprimento ao artigo 8º da RDC 67/2009 e ao inciso I do artigo 121 da RDC 665/2022.\r\n\r\nO POP 17 também define os critérios para as notificações obrigatórias, com prazos conforme a\r\nRDC 67/09, contudo não traz o procedimento para realizar a notificação pelo sistema Notivisa,\r\ntampouco em quais situações a partir do recebimento da reclamação via SAC a empresa terá que\r\nenviar a notificação ao Notivisa. Sendo assim, até o momento, foi identificado que a empresa\r\nnunca notificou uma queixa técnica ou evento adverso ao SNVS, em desacordo com seu próprio\r\nPOP, e parece desconhecer como fazê-lo. Deste modo, foi observada a fragilidade do sistema de\r\ntecnovigilância da empresa, bem como falhas nos gatilhos de notificação e reporte à autoridade\r\nsanitária, descumprindo o inciso II artigo 121 da RDC 665/2022 2021 e inciso IX do artigo 6º da\r\nRDC 67/2009.\r\nDa mesma forma, observa-se no POP 17 que, para o mercado internacional – comércio exterior,\r\nreferente ao item 5.5 do documento, a empresa descreve adotar critérios de investigação de\r\nacordo com a legislação do país de origem da reclamação, porém não indica as situações que\r\npossam desencadear a notificação à autoridade sanitária local, tanto para queixas técnicas e/ou\r\neventos adversos, como para ações de campo.\r\nDo processo de investigação do que é capturado pelo SAC da empresa, segundo descrito no\r\nprocedimento e observado nos registros pela equipe de inspeção, uma vez confirmada a\r\nexistência de produtos não conformes no mercado, a Garantia da Qualidade realiza um\r\nlevantamento de todos os compradores do lote em questão, por meio de notas fiscais, pedidos de\r\nvenda e relatórios de controle de estoque. A empresa, para cada lote, mantém uma amostra de\r\nretenção, e, quando identificada reclamação do lote, a investigação é direcionada apenas para\r\nanálise da amostra de retenção para descarte da queixa reportada. Caso o cliente tenha outras\r\nunidades do lote, a empresa orienta o envio destas para realização de análises juntamente com as\r\namostras de retenção, porém sem solicitar informações complementares para entender em que\r\nsituação ocorreu o desvio de qualidade e ampliar a investigação. Observa-se que a empresa\r\nrealiza uma investigação pouco aprofundada das reclamações e quase nenhuma interação com\r\no usuário final do produto, descumprindo o inciso VIII do artigo 6º da RDC 67/2009.\r\nAinda sobre a investigação da reclamação recebida pelo SAC, a empresa realiza a rastreabilidade\r\ndo produto reclamado utilizando o sistema SAP One para obtenção de informação sobre o lote\r\nenvolvido. Por meio de pesquisa no sistema citado, a empresa identifica a lista de clientes que\r\nadquiriram o mesmo lote do produto, sem avaliar, no entanto, o conjunto de dados de reclamação\r\npor tipo de queixa e/ou evento adverso, ou buscar informações de não conformidades sobre o\r\nlote anterior ou posterior àquele reclamado.\r\n\r\nSegundo o procedimento, quando indicado o recolhimento de um produto por reclamação, a\r\nGarantia da Qualidade preenche o FORM. 36 – Registro de Recolhimento de Produtos e contata,\r\nvia telefone, todos os compradores, avisando-os do recolhimento.\r\nO processo de recolhimento prevê a comunicação com os órgãos reguladores, mas não traz\r\norientações processuais da empresa de como realizar isso no Brasil. Observa-se, em anexo ao\r\nPOP 17, a regulamentação dos países para os quais em que os produtos são exportados,\r\nconsiderando as obrigações apenas de notificação de queixas técnicas e eventos adversos,\r\nporém sem discorrer sobre a comunicação do desencadeamento da ação de campo,\r\ndescumprindo-se, assim, o artigo 5º da RDC 551/21.\r\nO detalhamento do processo de recolhimento encontra-se no item 5.4, que determina que\r\nprodutos não conformes no mercado devem ser bloqueados e recolhidos e, somente ao final do\r\nprocesso, a Garantia da Qualidade deve protocolizar no SNVS um comunicado a respeito da\r\nreconciliação do recolhimento e destino dado ao produto recolhido por meio do formulário\r\nespecífico, FORM 37 - Registro de Reconciliação de Recolhimento de Produto. Entretanto, o\r\ndocumento não identifica de forma clara as situações que devem desencadear o processo,\r\ntampouco os prazos determinados na RDC 551/2021. Observa-se que o formulário FORM 37\r\ncontém campo para registro da quantidade produzida, comercializada, em estoque e\r\nrecolhida/devolvida, com os respectivos pareceres dos responsáveis pelos setores de Controle de\r\nQualidade, RT, GQ, bem como o campo para a descrição do destino do produto. Porém, não há\r\nlocal no formulário para registrar o motivo que desencadeou o processo. Dessa forma, evidencia-\r\nse o descumprimento dos artigos 5º e 7º da RDC 551/2021.\r\nFoi observado pela equipe de inspeção que, no relatório da investigação da notificação Notivisa\r\nnº 2015.08.004977, a empresa confirmou o desvio de “erro de desenvolvimento de arte gráfica do\r\nrótulo” na fabricação de 595 envelopes envolvendo o produto sob registro nº 10426020010. Fez a\r\ncomunicação ao cliente, trocou o produto, entretanto não peticionou o desencadeamento de ação\r\nde campo à Anvisa. Assim, a empresa descumpre o artigo 9º da RDC 551/2021 (atualização da\r\nRDC 23/2012) e incisos VII e VIII do Art. 120 da RDC 665/2022.\r\n\r\nO PG 20 – Serviço de Atendimento ao Cliente, V. 11, aprovado em 24/10/2023, tem por objetivo\r\ndescrever a comunicação e atendimento aos clientes quanto às informações sobre o produto e\r\nretorno ao cliente, incluindo reclamações, notificações e sugestões.\r\nO procedimento descreve as responsabilidades do departamento comercial e da garantia da\r\n\r\nqualidade quanto à comunicação e atendimento aos clientes. Ao departamento comercial\r\ncompete receber os contatos que se referem a reclamações, notificações e/ou solicitações de\r\nclientes e encaminhá-los para o canal do SAC Bioline (sac@biolinefios.com.br) para continuidade\r\ndo tratamento da reclamação, notificação e/ou solicitação. De acordo com o procedimento, a\r\nempresa disponibiliza 02 números de telefone descritos na embalagem para contato com setor\r\ncomercial: 62-332472120 e 62-37032200. Foi informado que, na prática, o cliente que faz a\r\nreclamação por telefone é orientado a enviá-la para o e-mail do SAC, gerenciado pela área\r\ncomercial. Quando questionada sobre a disponibilidade do horário de atendimento, visto que os\r\nprodutos também são comercializados em países da América Latina, a empresa informa que o SAC\r\natende apenas no horário comercial do Brasil.\r\nÀ GQ, por sua vez, cabe, entre outras atribuições, controlar, documentar, investigar e avaliar as\r\nsugestões e/ou reclamações, com registro no FORM 38 – Relatório de Atendimento ao\r\nCliente/Sugestão do Cliente; dar retorno ao cliente; realizar a rastreabilidade do produto; verificar\r\nnão conformidades e informar as autoridades competentes acerca do recolhimento, quando\r\nnecessário, entretanto observa-se que as atribuições estão fragmentadas e o setor comercial é\r\nquem define quais situações, entre desvio de qualidade e relação comercial, devem prosseguir\r\npara tratamento no canal do SAC. Além disso, o PG 20 - Serviço de Atendimento ao Cliente não\r\ndescreve o que a área comercial, receptora da reclamação, deve solicitar ao cliente sobre\r\nresumo da queixa e detalhes sobre quaisquer medidas tomadas pelo cliente. Tal situação\r\ncaracteriza descumprimento do artigo 121 da RDC 665/22.\r\nSobre o fluxo de atendimento das reclamações descritas no PG 20 – Serviço de Atendimento ao\r\nCliente, o recebimento de reclamações é realizado atualmente por ocupante da função Jovem\r\nAprendiz ADM, a quem compete, segundo o DS 01 – Manual de Descrição de Função, auxiliar nas\r\nrotinas do departamento, de acordo com procedimento do setor; cumprir rotinas pertinentes ao\r\nsetor, conforme orientação do superior imediato e cumprir normas internas e previstas na\r\nlegislação. Foi apresentado o registro de treinamentos da ocupante atual da função, Heloisa Hayla\r\nRocha Silva, datado e assinado em 12/09/2022, que inclui, além de treinamentos relacionados à\r\nGestão da Qualidade, Saúde e Segurança do Trabalho, Recursos Humanos e Setor de Trabalho, os\r\nprocedimentos específicos do setor de atuação, tendo sido mencionados no documento o PG 20 –\r\nServiço de Atendimento ao Cliente e o PG 52 – Processo de Troca e Devolução. Porém, sem\r\nconsiderar o treinamento relacionado ao POP 17 para a ocupante desta função.\r\nConforme informação da Gerente da Qualidade, a atividade será transferida para colaborador que,\r\n\r\nno momento, desempenha outra atividade, no Controle de Qualidade.\r\nFoi informado que os registros preenchidos e enviados, via FORM 38, por representantes da\r\nempresa localizados em outros países, são traduzidos para o português e é dada continuidade na\r\ntramitação, por meio do sistema SAP One, pela ocupante do cargo de jovem aprendiz ADM, Srta.\r\nHeloísa Hayla.\r\nConforme definido no procedimento, a comunicação com o cliente pode ser realizada via e-mail,\r\nnota de comunicação ou telefone, contudo não está claro como a empresa confirma o\r\nrecebimento da resposta ao cliente. Observa-se uma preferência pela utilização de e-mail para\r\ncontato com clientes. Quando questionada, a representante da GQ afirmou que não está\r\nestabelecido o prazo nem a quantidade de vezes que se deve retornar o contato com o\r\nreclamante, em caso de necessidade de obter informações complementares. Além disso, não é\r\naplicada pela empresa a prática de vigilância/busca ativa para coleta de informações dos\r\nproblemas identificados nos produtos a partir dos seus clientes, seja o distribuidor ou usuário\r\nfinal.\r\nAinda segundo consta no procedimento, diante de uma reclamação ou sugestão do cliente, o\r\ncolaborador deve descrever detalhadamente o relato do contato, buscando obter o maior número\r\npossível de informações, porém, conforme dito acima, não especifica o que deve ser questionado.\r\nConforme análise de alguns exemplos preenchidos do FORM 38/16. 13/2024 e 10/2024, foi\r\npossível observar que a empresa não realiza o aprofundamento da descrição do caso e não\r\napresenta um roteiro de coleta de informações mínimas para estruturar a investigação dos\r\neventos reportados via SAC e Notivisa. Desta forma, é possível observar que não buscam\r\ninformações chaves para o processo de investigação dos eventos. Ainda referente a investigação,\r\no fluxo é pautado, quase que exclusivamente, na análise das amostras de retenção dos lotes\r\ndescritos nos eventos. Assim, identificam-se falhas graves nos itens 4.4 Descrição da reclamação e\r\n4.7 Investigação do controle da qualidade do procedimento. De acordo com o verificado, a\r\ninvestigação realizada não tem seu foco na reclamação do cliente, descumprindo os itens VIII e\r\nXI do Art. 6º da Resolução RDC 67/2009.\r\nAdemais, considerando o fluxo de decisão, quando da investigação dos eventos reportados pelo\r\nSAC, foi identificado que a empresa não incorporou, ao item 4.9.1.5.3, a descrição, ou correlação\r\ncom outro documento da qualidade, de forma clara, dos critérios a serem utilizados para\r\nnotificação das ocorrências às autoridades sanitárias, por meio do Notivisa, tendo em vista que\r\neste é um dos possíveis desdobramentos da investigação realizada, conforme ordenamento legal e\r\n\r\nregulatório vigente.\r\nO PG 20 também determina que, quando aplicável, assim que finalizada a rastreabilidade do\r\nproduto alvo da reclamação, realizada pela GQ, o processo deve ser encaminhado para os setores\r\nde Controle de Qualidade, Produção e outros relacionados à reclamação. Para queixas técnicas,\r\ndeve ser solicitada amostra para análises.\r\nSegundo o documento, o Setor de Produção, por exemplo, ao receber o formulário preenchido,\r\ndeverá avaliar a queixa técnica e proceder às investigações, informando dados obtidos na etapa de\r\nprodução , enquanto a investigação da reclamação pelo CQ pode ser realizada utilizando-se\r\namostra de retenção, produto em estoque ou amostra do cliente, quando aplicável. Ao término\r\ndas análises devem ser descritos os resultados encontrados, informando se o produto analisado\r\nfoi aprovado ou reprovado. Entretanto, questionada sobre o processo investigativo desencadeado,\r\na empresa informou que a área que está investigando a reclamação solicita à área competente a\r\nrealização de ensaios, mas como há falhas no início do processo quanto ao aprofundamento do\r\nrelato sobre a queixa técnica, a informação do problema descrito na reclamação recebida é\r\nincipiente. Evidencia-se que a área responsável pelos testes nos produtos afetados pela\r\nreclamação desconhece seu papel no fluxo de investigação das reclamações, caracterizando-se o\r\ndescumprimento do inciso IV do artigo 6º da RDC 67/2009 e do artigo 13 da RDC 665/2022.\r\nO procedimento determina, no item 4.9.1.5, que a queixa técnica deve ser avaliada pela GQ,\r\nconforme artigo 7º da RDC 67/2009, quanto à necessidade de notificação ao SNVS.\r\n\r\nQuanto ao prazo para notificação, o documento estabelece que esta deve ser realizada o mais\r\nrapidamente possível, atendendo-se aos prazos descritos no Capítulo III da Resolução (Da\r\nnotificação obrigatória). Entretanto, descumpre o estabelecido no seu procedimento, tendo em\r\nvista a ausência de notificações enviadas pela empresa no banco de dados do Notivisa, até o\r\nmomento.\r\n\r\nNo campo conclusão das investigações, devem ser registrados os resultados das investigações,\r\ncausa raiz (quando aplicável) e ações que sejam necessárias para o tratamento da não\r\nconformidade, quando aplicável.\r\nDeve ser registrado o retorno dado ao cliente, com as ações, disposições e tratamentos. Em caso\r\nde queixa técnica, deve ser encaminhada ao cliente a resposta, juntamente com o resultado das\r\nanálises. Segundo informado pela empresa, o retorno ao cliente deve ser feito em até 24 horas,\r\n\r\nprazo que consta no PG 20 – Serviço de Atendimento ao Cliente, aparentemente, para o primeiro\r\ncontato. Entretanto, parece não haver definição de prazo para o retorno ao cliente dando\r\nconhecimento sobre a conclusão da investigação.\r\nPara o encerramento do formulário, a GQ deverá avaliar a necessidade de abertura de RNC, a\r\npartir da análise registrada no FORM 38 – Relatório de Atendimento ao Cliente/Sugestão do\r\nCliente.\r\nQuando da definição sobre a devolução do produto pelo cliente, item 4.9.1.7.1, para descarte, a\r\nempresa não deixa claro se a ação deverá incluir a necessidade de avaliar a ampliação da medida\r\npara todo lote.\r\nDe um modo geral, na leitura do procedimento, não foi identificada qualquer menção à\r\nverificação da efetividade da ação desencadeada a partir da queixa técnica informada pelo\r\nreclamante ou pesquisa de satisfação do cliente.\r\nObservou-se na inspeção que o fato de a empresa delegar parte das responsabilidades do\r\natendimento ao cliente ao ocupante do cargo de jovem aprendiz, em especial a coleta inicial de\r\ninformações, que tende a direcionar todo o processo de tratamento da reclamação, não atende à\r\ndeterminação descrita no inciso I do artigo 121 da RDC 665/22, que estabelece que o fabricante\r\ndeve assegurar que as reclamações sejam recebidas, documentadas, examinadas, avaliadas,\r\ninvestigadas e arquivadas por uma unidade formalmente designada. Ainda, a rotatividade de\r\nocupação do cargo pode prejudicar a capacitação adequada da equipe de SAC, conferindo\r\nfragilidade ao processo, que deve ser tratado com prioridade pela empresa, tendo em vista os\r\nreflexos dos desdobramentos das investigações e tratamento das reclamações nas demais\r\natividades do inspecionado.\r\nAinda na investigação das reclamações, a empresa não tem implantado um processo de\r\nclassificação de gravidade e risco do problema, de acordo com a classe de risco intrínseco dos\r\nprodutos dos quais a empresa detém registro, trazendo, de forma literal, o que descreve a RDC\r\n67/2009, quanto ao critério de notificação (evento adverso e queixa técnica com potencial de\r\ndano). Fica configurado, mais uma vez que a empresa estruturou ações para tratamento das\r\nreclamações e retorno ao notificante, mas não utiliza o sistema de Tecnovigilância para\r\ngerenciamento de risco e apoio à gestão da qualidade dos produtos em uso no mundo real,\r\nconforme definido nos incisos I e II, do Art. 6º, da RDC 67/2009.\r\nComo referência de indicativo das falhas no processo de investigação observadas pela equipe de\r\ninspeção, cita-se o FORM38/16 – Relatório de atendimento do cliente nº 007/24, datado de\r\n\r\n22/01/2024, em que, no registro de relato do cliente, consta apenas “rompimento do fio no\r\nmomento da sutura, fragilidade”. (Produto descrito na NF SD230SA45, lote 2022002460, NF\r\n85829). Nada mais foi relatado pelo reclamante, tampouco questionado pela fabricante. A\r\nempresa fez a análise da amostra de retenção, emitiu relatório de conformidade da amostra,\r\nenviou ao cliente e a gerente da qualidade concluiu a análise descartando a queixa técnica.\r\nA empresa não demonstrou que correlaciona todas as ações tomadas a partir da entrada de\r\numa reclamação. Com base nas informações do procedimento, a empresa foi questionada\r\nquanto ao preenchimento dos formulários de investigação e os documentos foram\r\ngradativamente sendo apresentados, o que pode indicar fragilidade da empresa no tocante ao\r\nprocesso de investigação de reclamações.\r\nO DS 51 – Matriz de Risco – Funções/Mapeamento de competência, V. 01, apresenta os\r\ntreinamentos necessários para cada função, de acordo com seu impacto sobre a qualidade do\r\nproduto. As funções são classificadas em baixo, médio e alto risco. No último grupo estão aquelas\r\ncujas atividades apresentam riscos diretos à qualidade do produto final.\r\nO treinamento de pessoal está descrito no PG 02 – Gestão de pessoas – Recursos humanos, V. 20,\r\nde 15/05/23, e pode ser interno, oferecido pela própria empresa ou externo, ministrado por\r\ninstituições externas à Bioline. A realização dos treinamentos internos é comprovada pela\r\nassinatura do participante no FORM 25 – Registro de treinamento/Avaliação de eficácia. No caso\r\nde treinamentos externos, uma cópia do comprovante de participação é solicitada ao colaborador\r\ne arquivada em seu dossiê.\r\nA necessidade e responsabilidade pela avaliação da eficácia de treinamentos internos deverão ser\r\ndefinidos e registrados no FORM 25, para devido cadastro e monitoramento do Departamento de\r\nRecursos Humanos após a realização do treinamento. Caso seja verificado que o treinamento não\r\nfoi eficaz, devem ser tomadas as ações devidas, como um novo treinamento ou reposicionamento\r\ndo colaborador, tendo como base suas reais competências.\r\nA empresa refere que a reciclagem do treinamento depende da demanda do setor, não havendo\r\numa periodicidade estabelecida. Ademais, baseia-se na função que o colaborador exerce, não\r\nhavendo uma matriz de treinamentos de acordo com os procedimentos operacionais existentes\r\nestabelecidos, contrariando o artigo 15 da RDC 665/2022.\r\nNo procedimento PG 52 – Processo de troca e devolução – versão 03, de 11/09/2023, a empresa\r\ndetermina os procedimentos adotados quando os produtos são retornados para troca ou\r\ndevolução. Em associação ao fluxo deste processo, faz-se referência ao disposto no POP-19 –\r\n\r\nDevolução e descarte de materiais, versão 15, de 05/04/2023 e POP 24 – Recebimento, Registro,\r\nArmazenamento e expedição de produtos acabados.\r\nNo POP 24 foi observado que a descrição do fluxo de recebimento dos produtos devolvido\r\nDEVOLVIDOS de forma geral, não fazendo destinção DISTINÇÃO da motivação da devolução por\r\nqueixas técnicas ou associados a eventos adversos relatados à empresa. O POP 24 não detalha\r\nqual unidade (matriz ou filial) dará a entrada da devolução, mas que o produto seguirá para o\r\narmazém 02-078 . Contudo, ao solicitar à a Gerente da Qualidade uma visita no local em que os\r\nprodutos retornados eram armazenados, observou-se desconhecimento do local pela GQ. Assim,\r\nfoi apontado pelos funcionários uma outra área em que foi observada uma identificação precária.\r\nAssim, a empresa não descereveu descreveu procedimentos que garantam que os produtos\r\nSEJAM DEVIDAMENTE RECEPCIONADOS E ARMAZENADOS EM LOCAL SEGREGADO E\r\nIDENTIFICADO, EM DISCORDÂNCIA… e local de armazenagem (segregação) sejam recepcionados e\r\nclaramente identificados, em discordância com o art. 115 e seu Parágrafo único da RDC\r\n665/2022.\r\nA empresa não estabeleceu de forma adequada procedimento para retrabalho, contrariando o\r\nartigo 119 da RDC 665/22, visto que não definiu satisfatoriamente os critérios para retrabalho,\r\nespecificando de maneira clara todas as situações em que este pode ser aplicado, seja ao produto\r\nem processo ou produto acabado, incluindo a previsão de retrabalho envolvendo produtos\r\ndevolvidos/recolhidos. Ainda, não estão bem definidas no POP 31 – Descrição dos processos de\r\nretrabalho, V. 04, as instruções/responsabilidades para liberação de execução do retrabalho,\r\nregistro das atividades de retrabalho, reinspeção e liberação do produto retrabalhado para\r\ncomercialização.\r\nA Revisão Gerencial é norteada pelo documento PG 09 – Análise Crítica pela Direção, V. 10,\r\naprovado em 23/01/23 que orienta a alta direção na condução da análise crítica do SGQ da\r\nempresa, em intervalos definidos e suficientes para assegurar sua pertinência, adequação e\r\neficácia no cumprimento dos requisitos do sistema, da política, objetivos da qualidade,\r\noportunidades de melhorias e necessidades de alterações no sistema. O documento trata das\r\nresponsabilidades e direcionamentos que deverão ser observados na Revisão Gerencial.\r\nNa análise crítica estão definidas como entradas as informações referentes a resultados de\r\nauditorias; satisfação do cliente e retroalimentação das partes interessadas; desempenho dos\r\nprocessos e análise da conformidade dos produtos; situação das ações preventivas e corretivas;\r\nacompanhamento de ações oriundas de análises críticas anteriores; mudanças em questões\r\n\r\ninternas e externas que possam afetar o sistema de gestão da qualidade; recomendações para\r\nmelhoria; requisitos regulamentares aplicáveis novos ou revisados; comunicação às autoridades\r\nregulatórias; desempenho de fornecedores e qualquer outro registro do SGQ julgado necessário.\r\nComo saídas da análise crítica estão previstas no procedimento melhorias necessárias para manter\r\na pertinência, a adequação e a eficácia do sistema de gestão da qualidade e seus processos;\r\nmelhoria do produto relacionada aos requisitos do cliente; alterações necessárias para responder\r\naos requisitos regulatórios aplicáveis, novos ou revisados e necessidade de recursos.\r\nFoi verificada Ata de Reunião de Análise Crítica pela Direção, com data de 28/02/2024, em que\r\nconstam as entradas elencadas no PG 09 – Análise Crítica pela Direção, V. 10, aprovado em\r\n23/01/23.\r\nNo item II - Satisfação do cliente e retroalimentação das partes interessadas, da Ata analisada,\r\nestão descritas as queixas técnicas recebidas no ano de 2023, com um total de 80 ocorrências\r\n(resistência ao encastoamento – 11; resistência à tração sobre o nó – 31; diâmetro do fio – 0;\r\nsolução de catgut – 2; reação tissular – 4; embalagem não conforme – 6; problemas relacionados a\r\nagulha – 7; outros – 19) e no ano de 2024, até a data da realização da análise, foram descritas a\r\nocorrência de 10 queixas técnicas (resistência ao encastoamento – 1; resistência à tração sobre o\r\nnó – 3; diâmetro do fio – 0; solução de catgut – 0; reação tissular – 0; embalagem não conforme –\r\n1; problemas relacionados a agulha – 1; outros – 4).\r\nA Ata avaliada informa que no ano de 2023 foram comercializados 24.225.151 envelopes de\r\nprodutos, contemplando todas as famílias de produtos para saúde comercializados pela Bioline.\r\nSegundo o documento apresentado, todas as queixas técnicas foram registradas no FORM 38 –\r\nRelatório de Atendimento ao Cliente/Sugestão do Cliente. Porém, a análise se restringe as\r\nreclamações originárias do SAC da empresa, não sendo realizada a análise conjunta das\r\nnotificações registradas no Notivisa. Também foi verificado o registro da Ata de Reunião de\r\nAnálise Crítica pela Direção, com data de realização em 07/05/2024, onde consta a apresentação\r\ndos registros de queixas técnicas para o período de janeiro a abril de 2024 com o quantitativo de\r\n26 reclamações advindas somente do atendimento do SAC, não sendo considerado considerados\r\nos dados do Notivisa. Em análise ao banco de dados do Notivisa para o mesmo período (janeiro a\r\nabril de 2024) a equipe de inspeção identificou 15 notificações cujos produtos envolvidos estão\r\nsob responsabilidade da empresa. Ainda, segundo a Ata analisada, com data de 07/05/2024,\r\nconsta a informação da diminuição de 40% das queixas técnicas relacionadas a resistência à tração\r\nsobre o nó, sendo as investigações do total das 26 queixas concluídas pela empresa como desvios\r\n\r\npontuais. A análise efetuada pela empresa não demonstra que a investigação foi baseada no\r\nconjunto de informações do seu banco de reclamações ou por meio de ferramentas de\r\nidentificação de sinal, as quais poderiam contribuir para o acompanhamento do produto no pós-\r\nmercado, assim como contribuir para o gerenciamento de riscos. Segundo a representante da\r\nempresa, utilizou-se como variável de referência o número do lote do produto reclamado para\r\naferir o decréscimo das ocorrências por tipo de queixa.\r\nVerificou-se que na Ata de Reunião de Análise Crítica pela Direção realizada em 19/09/2023 o\r\nProcesso Notivisa foi um dos indicadores analisados, cuja meta estabelecida é a investigação em\r\naté 90 dias após o recebimento pelo sistema. Na ocasião foi proposto pela empresa a criação de\r\num indicador para as notificações recebidas por meio do Notivisa, utilizando o histórico de\r\ncomercialização como referencial para o denominador. Quando questionada, a representante da\r\nempresa afirma não haver implantado a medida sugerida em Ata, até o momento.\r\n\r\nO Procedimento Geral PG 59 – Análise de dados de qualidade, V. 01, objetiva estabelecer as\r\ndiretrizes a serem adotadas para a realização da coleta e análise dos dados, para demonstração da\r\npertinência, adequação e eficácia do SGQ. Apresenta como documentos de referência a norma ISO\r\n13.485 e a RDC vigente que dispõe sobre Boas Práticas de Fabricação para dispositivos médicos.\r\nComo entrada para análise de dados inclui informações geradas de resultados de monitoramento\r\ne medição a partir de outras fontes relevantes, entre elas, a Retroalimentação do cliente (registro\r\nde SAC, registro de troca e devolução, resultado de pesquisa de satisfação); a Conformidade com\r\nos requisitos do produto (requisitos de produtos não conformes); as Características e tendências\r\nde processos e produtos, incluindo oportunidade de melhorias; a inspeção em processo; e as\r\nQueixas Técnicas (classificadas por tipo de queixa e procedência). No item - Tratamento estatístico\r\ndos dados, o documento descreve a realização do levantamento quali ou quantitativos de dados,\r\nclassificação dos dados, apuração, apresentação, análise e interpretação. Assim como indica\r\nrealizar a análise de tendência, avaliar com base nos dados históricos e estatísticos se existem\r\naspectos que indicam uma tendência no processo ou produto.\r\nAo apresentar o relatório de análise de dados do período de janeiro a março de 2024, a\r\nrepresentante da empresa relata que não realiza análise de série histórica do seu banco de dados\r\ne que elabora relatórios de dados trimestrais. Verifica-se que, para a análise dos resultados dos\r\ndados sobre Queixa Técnica, a empresa utiliza como denominador o número de reclamações de\r\nqueixas-técnicas recebidas via SAC, desconsiderando os dados de notificações de queixa técnica e\r\n\r\neventos adversos feitos pelo Notivisa. Evidencia-se mais uma vez, a prática da empresa de\r\ndesconsiderar os dados do Notivisa para análise de qualidade de seus resultados e a\r\nfragmentação dos dados da fase de pós-comercilaização para o monitoramento do desempenho\r\nde seu produto no mercado.\r\nO relatório de dados tampouco apresenta as tratativas e as melhorias implementadas, assim como\r\nnão demonstra resultados de análise à luz do acompanhamento da tendência de ocorrências,\r\nseja para queixas técnicas recebidas via reclamações, RNCs ou Auditorias, visto que não há\r\nrotina de aferição de tendências.\r\nAlém disso, não foi observada análise dos resultados da pesquisa de Satisfação de clientes do\r\nano anterior, conforme previsto no procedimento, tampouco os dados qualitativos referentes às\r\nsugestões e/ou críticas dos clientes foram tratados, apesar do procedimento prever que deve ser\r\nfeita uma análise destes pela Direção.\r\n\r\nA empresa apresentou o documento DS 03 – Objetivos, Metas e Indicadores, V. 19, de 01/02/24,\r\ncujo objetivo geral é manter o SGQ implantado, garantindo o atendimento aos requisitos da RDC\r\n665/2022 e ISO 13.485, bem como visa, entre outros, criar estratégias para suporte técnico para\r\ntodos os setores na padronização das rotinas, processos e produtos, sendo pilar nas decisões\r\nestratégicas da empresa. O acompanhamento dos resultados é realizado pela GQ e estes são\r\napresentados na reunião de Análise Crítica. Caso os resultados não sejam alcançados, ações\r\ndevem ser propostas durante a própria reunião.\r\nObserva-se que o documento apresenta um indicador denominado Notivisa, sendo sua meta\r\ndescrita como realizar investigação e encerramento de notificações no prazo estabelecido pela\r\nAnvisa, isto é, 90 dias após o recebimento da notificação. Quando estabelece tal meta para o\r\nindicador, evidencia-se que a empresa não considera a gravidade da ocorrência relatada na\r\nnotificação e os diferentes prazos estabelecidos pela Anvisa para a conclusão e apresentação do\r\nrelatório de investigação ao SNVS. Para o plano de ação do respectivo indicador, a empresa\r\ndetermina realizar o acompanhamento diário do sistema Notivisa, sendo que não possui a\r\ndescrição da atividade em POP específico ou naqueles vigentes e aprovados pelo SGQ.\r\nAlém disso, o documento informa que, no ano de 2023, foram registradas 19 notificações no\r\nNotivisa, tendo como meta o encerramento destas no prazo de 90 dias após o recebimento da\r\nnotificação; 115 não conformidades, registradas conforme procedimento interno, tendo como\r\nmeta a redução em 50% dos registros de não conformidades relacionadas ao processo de\r\n\r\nembalagem e em 20% sobre o total das não conformidades registradas, em relação ao ano de\r\n2023; 80 registros de queixas técnicas por meio do processo de atendimento ao cliente, tendo\r\ncomo meta a redução de 20% das queixas técnicas relacionadas à tração do fio; 369 registros de\r\nsolicitação de troca e/ou devolução, tendo como meta a redução em 50% de registros\r\nrelacionados a erro comercial/representante e 30% em relação ao total dos registros realizados\r\nem 2023. Todos os itens incluem plano de ação, recursos e indicadores. Dessa forma, fica\r\nevidenciado que a empresa realiza análise descritiva dos seus dados (análise quantitativa) e\r\napesar de dispor de procedimento de análise de dados e indicar a utilização de técnicas\r\nestatísticas, tais ferramentas são direcionadas para a etapa pré-mercado no ciclo de vida do\r\nproduto, portanto não estão bem definidas quanto a suas aplicabilidades e usos na etapa pós-\r\nmercado, descumprindo o Art. 131 da RDC 665/22.\r\nCabe destacar que, para o indicador Registro de Queixa Técnica, a meta baseia-se no\r\nlevantamento dos dados do ano anterior. Em 2023 foram registrados 31 casos relacionados a\r\nresistência à tração sobre nó, o que representou 39% do total de registro de QT, sendo assim a\r\nmeta para o indicador ficou determinada pela Direção da empresa da seguinte forma: reduzir em\r\n20% as QT relacionadas à tração do fio sobre nó em relação ao ano de 2023. Segundo a empresa,\r\no plano de ação determinado para o indicador é a realização de trabalho técnico junto a\r\nrepresentantes comerciais nos clientes e compreender fatores que possam impactar a na\r\nutilização mitigando riscos associados. Dessa forma, estão elencados os representantes comerciais\r\ncom atuação principal para responderem sobre o produto, os quais devem avaliar a performance\r\ndo fio e da agulha utilizados, compatibilidade fio/agulha.\r\nDestaca-se ainda que processos como troca e devolução; renovação do certificado ISO\r\n13.485:2016; renovação da Licença Sanitária; renovação do Certificado de Boas Práticas;\r\nrenovação da qualificação áreas; qualificação dos fornecedores e implantação dos módulos do\r\nsistema SAP (módulo arquivamento, acompanhamento do processo produtivo e rotinas do SAC),\r\napresentam o cumprimento de prazos como meta de seus indicadores.\r\nO item – Conclusão do documento DS 03 não aponta que devem constar as tratativas dadas e\r\nmedidas tomadas a partir da análise crítica. Dessa forma, observa-se que os processos e registros\r\nsão fragmentados.\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nPartindo das evidências do descumprimento do Art. 6º da RDC 67/09, registram-se a ausência de\r\nnotificações da empresa no sistema Notivisa, a segregação dos dados de notificação do Notivisa\r\ndos dados gerais de QT nos relatórios de análise crítica, o levantamento precário de dados para\r\ninvestigação a partir das reclamações recebidas, a centralização das atividades de tecnovigilância\r\nnão descritas em funções técnicas da empresa e sua não incorporação no organograma da\r\nempresa.\r\nAs não conformidades identificadas e descritas neste relatório foram oportunamente apontadas\r\npara a empresa e revisadas na reunião de encerramento.\r\nAs não conformidades pontuadas foram identificadas a partir do ordenamento que envolve a\r\nTecnovigilância, bem como as Boas Práticas de Fabricação, tendo em vista a estreita relação entre\r\no comportamento do produto na fase de pós-comercialização e os requisitos que caracterizam as\r\nboas práticas de fabricação.\r\n\r\nCONCLUSÃO\r\nConforme evidenciado, é conclusão desta equipe de inspeção que a empresa Bioline Fios\r\nCirúrgicos Ltda não cumpre o ordenamento regulatório de Tecnovigilância, o que caracteriza\r\ninfração sanitária tipificada na Lei Federal 6437/77, artigo 10 inciso XXIX. Também foram\r\nverificadas não conformidades envolvendo o funcionamento da empresa e as boas práticas de\r\nfabricação, descritas no presente relatório. Face às não conformidades identificadas, a empresa\r\ndeverá apresentar um Plano de Ação em até 15 dias do recebimento deste relatório.\r\n\r\nEQUIPE INSPETORA\r\n\r\nNome do Inspetor Órgão/Instituição Assinatura\r\nAna Paula Rodrigues\r\nCorrêa Guimarães VISA/Anápolis-GO\r\n\r\nCésio Malaquias VISA/Anápolis-GO\r\nLara Alonso da Silva Gerência de\r\n\r\nTecnovigilância/Anvisa\r\n\r\nViviane Vilela Marques\r\nBarreiros\r\n\r\nGerência Geral de\r\nMonitoramento de produtos\r\nsujeitos à vigilância\r\nsanitária/Anvisa\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\nRecebido em: ____/____/_____.\r\nNome do Responsável Legal ou Técnico:\r\nDocumento de identificação:\r\nAssinatura:"}