{"ndoc":109199,"decr":"RELATÓRIO DE INSPEÇÃO FISCAL\r\n\r\nRazão Social: UNSP - UNIDADE DE SAUDE PLENITUDE LTDA\r\nNome Fantasia: CLÍNICA HOSPITALAR PLENITUDE\r\nEndereço: RUA F6 , QD.18, LT.02, RESIDENCIAL FLAMBOYANT\r\nCNPJ: 22.281.076/0001-75\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nDatas da Inspeção: 07/02/2025\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei 10216 /2001,RDC 50/2002, , RDC 29/11, PORTARIA 3.088 /2011.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Rodrigo Alessandro Togo Santos\r\n- Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada\r\n\r\n\r\n\r\n2.\tOBJETIVO:\r\n\r\n- Em resposta ao ofício n°Ofício Nº 991670138, encaminhado à Diretoria de Vigilância em Saúde ,tem por finalidade instruir IP 2406163347 em trâmite nesta DP por Ariel Oliveira Martins, Delegado de Polícia do 6º DP de Anápolis.\r\n\r\n\r\n3.\tDA INSPEÇÃO SANITÁRIA:\r\n\r\nA última inspeção ocorreu aos sete dias do mês de maio do ano de dois mil e vinte e cinco, às 13:00 horas, os fiscais sanitários acima citados, foram ao estabelecimento UNSP - UNIDADE DE SAUDE PLENITUDE LTDA para fiscalização in loco, em atendimento ao documento citado no item 2.\r\n\r\n\tO estabelecimento tem um histórico de acompanhamento pela Vigilância Municipal de Anápolis, desde 2019, para adequação do CNAE 8720-4/99 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente e para implantação do CNAE 8610-1/01 :Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências.\r\n\t\r\n\tO estabelecimento atualmente possui alvará sanitário liberado para 2024/2025, sob o número 202400887, emitido aos 03/05/2024, com validade até 03/05/2025, para as atividades econômicas CNAES 8720-4/99 e 8610-1/01. O estabelecimento apresentou projeto arquitetônico sanitário e memorial descritivo sanitário junto à Vigilância Sanitária, aos 22/11/2021, sendo este aprovado e sua obra executada conforme a aprovação do projeto arquitetônico sanitário. Possui estrutura de serviço de emergência hospitalar para atendimento de dependentes químicos pata internação involuntária. Possui equipe multidisciplinar, em regime de 24 horas, para atendimento aos pacientes internos, com estrutura de farmácia hospitalar, sala de sutura, leitos hospitalares, oxigênio terapia, carrinho de emergência, postos de enfermagem, consultórios médicos, consultório de psicologia, serviço de nutrição, médicos clínico e psiquiatra, técnicos de enfermagens, enfermeira padrão e serviço de ambulância.\r\n\tOs pacientes ao receberam alta médica podem continuar o tratamento e acompanhamento de reabilitação no centro terapêutico no mesmo terreno, em residência separada da área hospitalar. Na qual possui área externa para atividades de terapêuticas, convivência propostos de acordo com o PIA elaborado por profissional competente.\r\n\tOs documentos inerentes à fiscalização encontram-se atualizado, seguindo as regras e normas sanitárias obrigatórias junto à Vigilância Sanitária e ANVISA, obedecendo rigorosamente os registros necessários e exigidos para a manutenção, guarda, conduta, rastreabilidade, controle de qualidade observados em inspeção de rotina.\r\n\tPossui os seguintes documentos atualizados: Alvará de Funcionamento da Prefeitura, Alvará de Vigilância Sanitária, Alvará de Conformidade do de Bombeiros, Certificado de Controle de Pragas e Vetores feito por firma especializada e com alvará sanitário atualizado, Registro de Higienização do Reservatório de Água ( 6 em 6 meses) , Documento de Responsabilidade Técnica junto ao conselho profissional de medicina , documentos profissionais junto aos conselhos dos profissionais de saúde de ensino superior e médio, Atestado de Saúde Ocupacional dos Manipuladores de Alimentos e treinamentos atualizados e registrados. \r\n\r\n\tA EQUIPE PRESENTE É FORMADA POR:\r\nNOME\tPROFISSÃO\r\nJosemar Carneiro\tDiretor\r\nDr. Ivano Gomes P da Silva CRM 6654 RQE 9949\tMédica psiquiatra e RT\r\nDr. Rafael Lopes Pena CRM 23921/GO\tMédico\r\nWenner Carlos  CRT 22417\tTerapeuta\r\nGislene Cardoso COREN 589559\tEnfermeira\r\nNayane Silva  COREN TE 001669146\tTéc.enfermagem\r\nWanderlice Rodrigues CRP 09/008223\tPsicóloga\r\nAdriele Luiz CRN 1-7248\tNutricionista\r\nLidiane Carla dos Santos CRF 23990\tFarmacêutica\r\n\t\r\n\r\n\tDurante a fiscalização ocorrida no dia 07/02/2025, o estabelecimento estava com os profissionais presentes, com equipe da cozinha atuando, o local estava organizado, higienizado, com os internos em atividades em grupo e como um paciente internado na área hospitalar, sob acompanhamento da equipe de enfermagem. A farmacêutica estava acompanhando o recebimento de medicamentos adquiridos pelo estabelecimento e organizando o setor de farmácia hospitalar. \r\n \tO estabelecimento possui 40 vagas disponíveis, com 39 ocupadas no dia da vistoria fiscal. Neste dia lavrou-se o termo de intimação nº 113907, com seguintes itens abaixo descritos:\r\n\r\nFica a pessoa jurídica intimada à:\r\n1) Cumprir o anexo deste termo de intimação quanto à comunicação dos agravos e eventos adversos de saúde pública, com ênfase nas notificações compulsórias da dengue;\r\n2) Manter serviço de enfermagem em regime diurno e noturno por exercer a atividade hospitalar;\r\n3) Retirar quadro de identificação do Dr Carlos Plácido Murakami, por não ser mais parte da equipe;\r\n4) Garantir a rastreabilidade do fracionamento e da distribuição de medicamentos dentro da unidade.\r\n\r\n\r\n\r\n\r\n\t\tO estabelecimento  possui veículo AMBULÂNCIA ,FIAT DOBLO AMBULÂNCIA , BRANCA , CHASSI 9BD22324SG2042911, PLACA PRD5F23, ANO 2016, RENAVAN 01124550760, MOTOR 370A0112996061, FLEX, com alvará sanitário liberado aos 01/07/2024, pelo Termo de Intimação 108764.\r\n\r\n7.Conclusão: \r\nO estabelecimento está apto e exercendo, de acordo com a legislação sanitária vigente as atividades CNAE 8720-4/99 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente e para implantação do CNAE 8610-1/01 :Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 12  de fevereiro 2025.\r\n\r\nClóvis Rafael Borges Ferreira\r\nMatrícula 12178\r\n\t\r\nRodrigo Alessandro Tôgo Santos\r\nMatrícula 12185\r\n\t\r\nViviane Miyada\r\nMatrícula 16355\r\n\t\r\n"}