{"ndoc":111399,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20240068\r\n\r\nIDENTIFICAÇÃO\r\nRazão Social: QUALITY INDUSTRIA DE ALIMENTOS LTDA\r\nNome Fantasia: SABOR E ARTE\r\nCNPJ: 08.906.799/0001-91\r\nEndereço: Via Primária, R-E, sn, Qd. 6A, Módulo 29 ao 33, DAIA, Anápolis, GO.\r\n\r\nTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\nFASE DA AVALIAÇÃO\r\n(   ) Análise   ( x ) 1ª Reanálise    (  ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\nATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.91-1-01 – Fabricação de produtos de panificação industrial\r\n46.39-7-01 – Comércio atacadista de produtos alimentícios em geral\r\n\r\n\r\nDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\nDA ANÁLISE SANITÁRIA\r\n\r\nApós a primeira análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nO memorial de atividades deve contemplar quais os produtos serão produzidos na fábrica. A informação de que se trata de produtos de panificação industrial é bastante abrangente, de maneira que os diferentes fluxos produtivos entre as categorias de produtos (bolos, biscoitos, pães de massa com manuseio manual, pães oriundos de maquinário automatizado) devem ser demonstrados em cores diferenciadas no DA e pormenorizadamente descritos no memorial de atividades.\r\n\r\nProjeto Arquitetônico e Memorial Descritivo Sanitário\r\nIndicar todos os pontos de escoamento de águas servidas como ralos, grelhas, drenos, etc, em especial junto às áreas molhadas e que requeiram higienização mais frequente ou contíguas às mesmas;\r\nO ambiente “Anti-Câmara” descrito no MDS como sendo ambiente destinado à preparação de colaboradores para entrada na câmara fria é relativamente grande (215,78m2) para o objetivo proposto. É importante ressaltar que todos os usos das áreas devem ser previstos no DA e MDS, uma vez que suas alterações após a aprovação do projeto, poderá ensejar a necessidade de nova análise de projeto. Todos os usos da área devem ser previstos no projeto em análise;\r\nAtualmente  (nas instalações atuais da fábrica) a dosimetria do fermento biológico acontece em ambiente separado da pesagem dos demais ingredientes. Isso não será mantido? Se sim, onde será previsa a pesagem do fermento biológico?\r\nNos Blocos I – Administração e Bloco III – Banheiros, subestação e manutenção, a escala utilizada para a projeção dos sanitários/vestiários e cozinha (refeitório) e banheiros é demasiadamente pequena e precisa ser ajustada a fim de possibilitar a verificação das áreas e fluxos. É importante descrever quais sanitários serão utilizados pelos manipuladores da fábrica, pelos funcionários do refeitório e funcionários do administrativo.\r\nTodas as áreas da fábrica devem ser representadas no DA e pormenorizadamente descritas no MDS. Neste sentido, não foi localizado no presente projeto a exposição do lavajato, posto de combustíveis e ETE que serão implantados.\r\n\r\n\r\n\r\nCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda não atende aos requisitos sanitários legalmente aplicáveis para a atividade proposta e necessita de esclarecimentos para ser aprovados.\r\n\r\nDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa\r\nMat. 12183\t\r\n\r\n\r\n\r\nLidiane Simões\r\nMat. 13104\t\r\n\r\n\r\n\r\nAnápolis, 11 de abril  de 2025."}