{"ndoc":123399,"decr":"1. IDENTIFICAÇÃO DA EMPRESA \r\n1.1 Razão Social: Distribuidora de Medicamentos Santa Cruz LTDA\r\n1.2. CNPJ: 61.940.292/0052-87(  )  Matriz      \t(X) Filial\r\n1.3. Endereço: Rodovia BR 153, Km 02, nº 3621, Fazenda Barreiro do Meio, Anápolis-GO, 75.132-902.\r\n1.4. Telefone: 62 3701-5185 e 62-99275-8859\r\n1.5. E-mail: thacianne.vieira@gruposc.com.br e cristiane.ramos@gruposc.com.br\r\n1.6. Responsável técnico: Cristiane da Silva Ramos\tCRF 10110 UF: GO\r\n2. INSPEÇÃO \r\n2.1. Período:10/12/2025\r\n2.2. Objetivo da inspeção: realizar inspeção para atendimento de denúncia encaminhada à Vigilância Sanitária Municipal de Anápolis-GO, através do MEMORANDO Nº 109/2025 da SMS da Secretaria Municipal de Saúde Coordenação de Fiscalização de Insumos, Medicamentos e Produtos para Saúde de Goiânia e ao Ofício nº 6165/2025/SMS de 07 de novembro de 2025. A denúncia descrevia que a empresa Distribuidora Santa Cruz LTDA realizou o comércio com a empresa Drogaria Siqueira e Cardoso Ltda, CNPJ 27.3000.057/0001-62, a qual não possui autorização/licença sanitária emitida pela Vigilância Sanitária de Goiânia.\r\n\r\n3. PESSOAS CONTACTADAS \r\n        No dia 10 de dezembro do ano de 2025, em cumprimento do exercício fiscal, foi diligenciada vistoria in loco a fim de atender ao objetivo acima descrito, pelas fiscais sanitários Daniela de Almeida Castro e Gleiciane Maria José da Silva.\r\n      No momento inicial da vistoria os fiscais sanitários foram recebidos por integrantes da empresa sendo a princípio pelas Farmacêuticas Cristiane Ramos e Thacianne Vieira e em seguida, pelo senhor Fernando, responsável pelo Setor de Logística da empresa.\r\n     Inicialmente foram estabelecidos aos responsáveis descritos, os objetivos da inspeção, que prontamente se dispuseram a apresentar as devidas documentações assim como sanar possíveis dúvidas tanto quanto aos processos analisados e como aos demais questionamentos realizados.\r\n\r\n4. INFORMAÇÕES GERAIS \r\n         A empresa (Santa Cruz) foi informada sobre a recorrência do comércio com empresas irregulares. A empresa utilizou o sistema SAP para mostrar o cadastro da empresa apontada na denúncia.\r\n       Conforme a consulta realizada, a empresa consta bloqueada para venda (seta indicando na foto) de alguns tipos de medicamentos. Mas ainda assim consta uma venda na data de 30/09/2025, apontada na nota fiscal Nº 846582, situação que a empresa não conseguiu explicar para a equipe inspetora.\r\n      Conforme apontado pelo operador da logística, os pedidos são lançados e a emissão das notas fiscais é realizada automaticamente pelo SAP. De forma que a emissão da nota deveria ter sido impedida e o comércio entre a empresa Distribuidora Santa Cruz e a empresa Drogaria Siqueira e Cardoso Ltda não deveria ter sido finalizado.                                   Ainda que conste o bloqueio de venda, em alguns campos, no campo relacionado ao Alvará Sanitário não possui data e tem a liberação para o comércio de medicamentos não controlados pela Portaria 344/98. De forma que não houve o cumprimento da legislação para o comércio de medicamentos.\r\n\r\n5. CONSIDERAÇÕES FINAIS\r\n                Os sistemas computadorizados utilizados pela empresa dispõe de controles satisfatórios a fim de impedir acessos e mudanças não autorizadas. Permitem os registros de alterações e respectivos responsáveis. Possui procedimentos escritos disponibilizados aos responsáveis pela operação e manutenção dos mesmos. Porém a empresa não preencheu adequadamente os campos de permissão do sistema informatizado utilizado, apontando o descumprimento dos procedimentos internos e possibilitando o comércio com empresas irregulares.\r\n               Entendemos a importância do comércio com empresas regularizadas. A equipe decidiu pela autuação da empresa porque ficou demonstrado que houve falha nos processos desenvolvidos pela empresa. A empresa deverá apresentar defesa e todas as medidas adotadas para coibir a irregularidade.\r\n6. EQUIPE INSPETORA\r\n\r\n6.1. Inspetores/  \r\nInstituição \r\nMatrícula \r\nCPF \r\nAssinatura\r\nGleiciane Maria José da Silva  / Gerência de Vigilância Sanitária de Anápolis\r\n13295\r\n914.490.061-91\r\n\r\n\r\n\r\n\r\n\r\n7. ANEXOS \r\nAnexo I - Auto de Infração\r\n\r\n"}