{"ndoc":18399,"descr":" Processo: 000039179/2011\r\nAutuado (a) \tCEREALISTA SÃO JOAQUIM LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 36.842.169/0001-36, COM ENDEREÇO COMERCIAL NA RODOVIA GO 222, Nº 85, VILA SÃO JOAQUIM, ANÁPOLIS-GO, foi autuado, em 21 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: produto com prazo de validade expirado e sendo reprocessado e reembalado para destinação ao consumo. Conduta tipificada no Artigo 17, XI, Lei Complementar 096/04.\r\n\r\nO autuado apresentou defesa às fls.04/05, segundo a qual o produto pertence a outro estabelecimento. O autuado estaria apenas reprocessando, mas não ofereceria o produto ao consumo.  Pelo lado fiscal, apresentou-se réplica, mas não se ratificou satisfatoriamente a infração atribuída ao sujeito passivo na autuação. Pois foi reafirmado apenas que os produtos receberiam  novas datas de validade.  Argumentou-se, ademais, que a garantia de uma nova validade ao produto só poderia ser feita pelo fabricante e não por indústria terceirizada para fazer o reprocessamento.  O autuado é  primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa do autuado traz ao processo um argumento  relevante  à conclusão sobre o ilícito sanitário  e cujo teor não foi amplamente refutado pela réplica fiscal.  Isto é, o autuado não estaria fornecendo produto vencido ao consumo, apenas reprocessando um produto vencido sob encomenda de uma indústria. Alegou o senhor fiscal que o estabelecimento autuado não poderia fazer o reprocessamento e aditar uma nova validade ao produto. Todavia o inciso XI da Lei 096/04, usado na autuação, refere-se a situações diversas da questão emergente do processe em pauta. Inobstante o auto de infração indigitar ao autuado o ato de reprocessar produto vencido para se destinar ao consumo, não restou  provado no processo que os produtos teriam essa destinação.  A alegação fiscal de que os produtos receberiam  novas validades não prescinde de prova ou evidência incontestável. Porque, mesmo existindo essa possibilidade de revalidar os produtos, este ato não pode ser impingido ao autuado se não há um conjunto probatório consistente.  E se  não foi  provada a disposição de fornecer o produto ao comércio, a conduta do autuado não corresponde aos tipos previstos no inciso já mencionado. \r\n\r\nO princípio da verdade material, inerente ao procedimento administrativo, autoriza o julgador a buscar  razões de decisão fora do processo formal. Mas outros princípios igualmente importantes deverão ser sopesados com vistas a garantir os direitos insertos no ordenamento jurídico brasileiro. Entre esses  princípios, o da da boa fé milita em favor do sujeito passivo, já que este afirma não ter tido intenção de   ofertar esse produto ao consumo. Neste caso, considerando uma regra de interpretação do Direito brasileiro, a boa fé deve ser presumida em favor da alegação do autuado. E, somente com provas irrefutáveis, deduzir o contrário.\r\n\r\nDestas considerações, conclui-se que o autuado não infringiu  os dispositivos do inciso XI, Lei 096/04. Porque este inciso tipifica infrações referentes a entregar ao consumo de produtos vencidos. Todavia, como se pôde observar, a irregularidade atribuível ao autuado concerne ao reprocessamento de um produto vencido. Conduta que não encontra equivalência jurídica nos dispositivos subjacentes no inciso de lei arrolado no auto de infração.\r\n\r\nDessa forma, considerando os elementos processuais, e a falta de  evidências de verdade material irrefutável contra o sujeito passivo, considero improcedente a autuação e ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO  o autuado quanto ao teor desta decisão e determino sejam os autos enviados ao arquivo morto\r\n\r\nAnápolis, 23 de novembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}