{"ndoc":18499,"descr":"Processo: 000013681/2011\r\nAutuado (a) \tCHURRASCARIA DO DAIA LTDA \r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03. 849.148/0001-93, COM ENDEREÇO COMERCIAL NA RUA VIA PRINCIPAL, QD. 23, LT.05, DAIA, ANÁPOLIS-GO, foi autuado, em  04 de abril 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar restaurante sem alvará sanitário; preparar, armazenar, e expor ao consumo alimentos sem condições necessárias à produção e/ou conservação. Condutas tipificadas no Art. 17,  I, XVI, alínea h,   Lei 096/04 c/c itens 1,2,3,4, RDC 216/04.\r\n\r\n                                  O autuado apresentou defesa às fls. 04/05, na qual alega contradição e dupla punição contra o estabelecimento, pois os fiscais emitiram intimação e autuação sobre o mesmo tema. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois os fiscais alegam que a intimação se refere às exigências mínimas para a desinterdição do estabelecimento. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração não cumpre satisfatoriamente os requisitos da legislação pertinente em relação às irregularidades na produção dos alimentos. O inciso usado para tipificar esta infração não é auto-executório. Porque define a infração de forma genérica com a expressão condições necessárias à sua produção. Estas condições precisam estar previstas em legislação específica. Que, no presente caso, é a RDC 216/04, mencionada no auto de infração. Inobstante ter mencionado a norma sobre o tema expresso na autuação, os fiscais o fazem de forma genérica. Certamente o autuado não infringiu todos os subitens dos itens mencionados. Dessa forma, a infração não foi corretamente formalizada, porque não foi remetida a disposições específicas de lei. Deixando o contraditório processual dependente de deduções muito incertas ao infrator.  Mas, concernente ao alvará sanitário, a autuação descreve com especificidade a infração e um correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração referente ao alvará sanitário está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, os documentos emitidos pelos fiscais contra o sujeito passivo ressentem de uma contradição juridicamente considerável. A data do auto de infração é posterior à intimação. Esta foi emitida às 9h00, aquele, às 9h45. Se o sujeito passivo foi intimado para fazer ou deixar de fazer algo e lhe foi concedido um prazo, não há infração enquanto esse prazo não se esgotar. Exceto se houver evolução negativa nas condições abordadas na intimação. Do contrário, seria uma subversão do princípio da segurança jurídica, pois a lei estaria autorizando e depois punindo a atitude que autorizou. Ainda que a intimação visasse estabelecer condições para a liberação do estabelecimento interditado, estas exigências, para não delir o flagrante fiscal, teriam que ser posteriores à autuação. Se há intimação fiscal anterior permitindo uma situação, não é possível usar o mesmo fato para configurar infração sanitária, pois a permissão concedida autoriza o fato irregular até o vencimento do prazo. Isto é conceitualmente irrefutável. Não obstante a alegação da defesa não traduzir com precisão a medida fiscal indigitada de irregular, pois não há dupla punição, é imperativo reconhecer o desrespeito ao direito do contribuinte concedido pela própria fiscalização. Desta forma, acolho as razões da defesa e considero a autuação IMPROCEDENTE, absolvendo o autuado das infrações lhe imputadas.\r\n\r\nPor fim, NOTIFICO o autuado quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto. \r\n\r\n\r\nAnápolis, 20 de maio de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}