{"ndoc":28199,"descr":"Processo: 00001420/2013\r\nAutuado (a): DROGAÍNA PRODUTOS FARMACÊUTICOS LTDA\r\nAuto Infracional nº 00514\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICAS SOB O Nº 00.330.743/0001-20, COM ENDEREÇO COMERCIAL NA RUA DR. GENSERICO, 32 B, CENTRO,  ANÁPOLIS-GO, foi autuado em 09 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Comercializar antimicrobiano (amoxicilina 500 mg) sem retenção de receita médica. Conduta tipificada no Art.17, XXII da Lei Complementar 096/04 c/c artigo 1° da RDC 20/2011. \r\n\r\nO autuado apresentou defesa às fls. 04/16, que acolho por ser tempestiva, segundo a qual alega possuir 2 responsáveis Técnicos e que no momento da fiscalização o que estava na empresa não conseguiu encontrar as receitas e anexa à defesa faz juntada das cópias desses documentos. Pelo lado fiscal, apresentou-se réplica que solicita a aplicação da penalidade de advertência, pois houve uma constatação do fato, mas posteriormente apresentado as cópias, com datas anterior a da vistoria, esclarecendo que a autuada deve apresentar essas receitas quando solicitada pela fiscalização. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XXII do Art. 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA, COM A OBSERVAÇÃO DE QUE O AUTUADO DEVERÁ  APRESENTAR AS REFERIDAS RECEITAS SEMPRE QUE FOR SOLICITADA PELA AUTORIDADE FISCAL, PORTANTO DEVE MANTÊ-LAS EM LOCAL ACESSIVEL.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\n\r\n\r\nAnápolis, 28 de janeiro 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}