{"ndoc":33499,"descr":"PROCESSO Nº 000022845/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Polisul Produtos de Limpeza Sul Ind. e Comercio Ltda.\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Luciana Consolação dos Santos e Viviane Manoel da Silva Borges\r\n\r\nRÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante inspeção realizada em 27/05/2013 no referido estabelecimento verificou-se irregularidades nas atividades da mesma, configurando-se infrações descritas na legislação pertinente, conforme Auto de Infração nº 28066.\r\nEntendemos que os argumentos constados na defesa apresentada pelo autuado, não foi capaz de eximir as responsabilidades da empresa em cumprir o  que a legislação específica, uma vez que:\r\nDescumpriu  requisitos para cumprimento das Boas Práticas de Fabricação e Controle preconizados na Portaria nº 327/97 Anvisa - M.S., já que:\r\n1-Não havia registros ou comprovação de que foram efetuadas as análises necessárias no último lote de água sanitária produzido ( anexo II, ITENS 10.13 E 10.17, da Portaria 327/97)  -  conforme o preconizado pelas normas de Boas Práticas de Fabricação e Controle as atividades devem ser acompanhadas pelo R.T. e cabe a ele a liberação de cada lote produzido antes do seu envase, devendo permanecer o mesmo sob o status de \"quarentena\" até sua aprovação pelo Controle de Qualidade);\r\n2-Não tem sido realizados controles de qualidade adequados que garantam a estabilidade do produto durante seu prazo de validade, uma vez que parte de amostras de produtos acabados apontaram teor de cloro fora do padrão ( anexo I, 1.2 da Portaria 327/97 e art. 6°, I, ART. 5°, III da RDC 55/09)  -  ao contrário do que foi afirmado na peça defensória, a queda significativa do teor de cloro  durante a vigência do prazo de validade do produto não foi um caso isolado , pois mostrou-se recorrente , conforme o verificado em testes de vários lotes distintos do mesmo produto.O fato foi agravado pela constatação de que tendo ciência de tal desvio o Controle de Qualidade deixou de tomar qualquer providência para correção do mesmo e continuava a liberar para o comércio e dar ao consumo um produto fora dos padrões de qualidade, levando o consumidor a engano quanto à sua eficácia. \r\n 3--Preparar e comercializar produtos que não tenham assistência e anotação do Responsável Técnico vinculado à empresa quando necessário   - Fato constatado pelo fato de que houve produção e envase em período em que a mesma se encontrava ausente para realizar todos os controles necessários.\r\nAssim sendo, a empresa produtora deixou de cumprir com seu dever de garantir a qualidade do produtos  por ela fabricados e comercializados, com vistas à proteção da saúde  de seus  consumidores, conforme determina as legislações vigentes(Lei Federal nº 6.360/76 e Portaria nº 327/97).\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do Auto de Infração.\r\n\r\n"}