{"ndoc":38499,"decr":"Processo: 000028326/2013\r\nAutuado (a): DF ATACADO E VAREJO LTDA\r\nAuto de Infração: 29073\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.035.906/0001-00, COM ENDEREÇO COMERCIAL NA AVENIDA JORGE GUIMARÃES, N° 205, BAIRRO OLHOS D ÁGUA, ANÁPOLIS-GO, foi autuado em 09 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não apresentar condições higiênico sanitárias apropriadas as instalações dos equipamentos móveis e utensílios; o padeiro não possui atestado de saúde ocupacional; não possui registro de capacitação em boas praticas de manipulação; não apresentou notas fiscais das carnes; por apresentar equipamentos frigoríficos em más condições de higiene e conservação. Conduta tipificada na RDC 216/2004, item 4, subitem 4.2 e 4.2.1, 4.6.1, 4.6.7; Portaria 1.288/95 SES/GO, capítulo VII, artigo 12, item III c/c a lei Complementar 096, artigo 17, I.\r\n\r\nO autuado apresentou defesa às fls. 04/31, que acolho por ser tempestiva, segundo a qual alega que fora autuada em 09/07/2013 e que só foi notificada sobre correções ou procedimentos que deveriam ser adotados pela empresa no dia seguinte dia 10/07/2013, anexou documentos à defesa. Pelo lado fiscal, apresentou-se réplica que recebo, mas deixo de analisar por ser intempestiva. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo, pois de acordo com o artigo 28 da Lei Complementar 096/04, que trata dos procedimentos administrativos, prevê que as infrações ao disposto na presente lei, e às demais normas aplicáveis em âmbito municipal, serão apuradas em processo administrativo iniciado com a lavratura do Auto de Infração. E deve-se acrescentar ainda que, os documentos dos manipuladores de alimentos apresentados, um possui a data da vistoria fiscal e os demais documentos as datas são posteriores à vistoria, caracterizando, portanto os motivos da autuação. Vale ressaltar que, em referencia às notas fiscais apresentadas, como não foi especificado no presente auto qual tipo de carne estaria sem nota fiscal e diante da apresentação das mesmas à defesa, este argumento deve ser considerado.   \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, da Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de três infrações leves, pois uma foi devidamente justificada e o item 5 descreve a mesma situação do item 1 (higiene em condição inadequada). O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de outubro 2013\r\n\r\n                                    Sonia Maria Faustino\r\n                          Gerente de Vigilância Sanitária\r\n\r\n"}