{"ndoc":48499,"descr":"Processo: 000030327/2014\r\nAutuado (a): L & N COMERCIO DE PRODUTOS FARMACEUTICOS LTDA\r\nCPF: 03.006.448/0001-00\r\nAutos de Infração: 35068\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nL & N COMERCIO DE PRODUTOS FARMACEUTICOS LTDA, devidamente qualificado às fls. 2/3, foi autuado em 28 de maio de 2014, por ter cometido a seguinte infração:\r\nAviar o medicamento \"Clo\"25 mg, 20 comprimidos para um tratamento superior a 60 (sessenta) dias.\r\nA conduta acima está tipificada na Portaria SVS MS 344/96 c/c art. 17, IV da Lei Complementar nº 096/2004.\r\nO representante legal da empresa apresentou defesa escrita aduzindo, em síntese que, o balconista dispensou as 4 caixas por se tratar de medicamento de uso contínuo.\r\nEm réplica, os fiscais informam que, a empresa deveria orientar o consumidor e que só poderia aviar 03 caixas, e acrescentam, todas as empresas que comercializam medicamentos sujeitos a controle especial devem seguir regulamentos técnicos que asseguram o controle dessas substancias. Pede a desconsideração da defesa e o consequente acatamento do auto de infração lavrado. Requer a aplicação das penalidades cabíveis.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e, refutada, de maneira frágil, pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve, considerando o disposto no art. 20, V da LC 96/04. Em consequência, observando os parâmetros do art. 19 da mesma lei, aplico a penalidade de advertência, como sugeriu a autoridade fiscal, devendo o autuado observar a importância do correto aviamento destes medicamentos e que em caso de reincidência não caberá mais mesma penalidade. \r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nAnápolis, 20 de novembro de 2014.\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}