{"ndoc":51799,"descr":"RELATÓRIO TÉCNICO\r\n\r\nRazão Social: SECRETARIA MUNICIPAL DE SAÚDE\r\nCNPJ: 06.169.881/0001-55\r\nNome Fantasia: SERVIÇO DE ATENDIMENTO MÓVEL DE URGÊNCIA- SAMU\r\nEndereço: AV JK  QD38-LT15 \r\nBAIRRO: JK NOVA CAPITAL\r\nMunicípio: Anápolis - Goiás\r\nData da Inspeção: 05/09/2018\r\nDocumento emitido: Termo de intimação 67204\r\nPrazo para cumprimento: 30 dias\r\n\r\nO presente relatório baseia-se nas normas e legislações vigentes: Lei Federal 8080/90, Lei Estadual 16.140/07, RDC 50/02, RE2605/06; PORTARIA 4283/2010; NR 32; RDC 63/2011; RDC 15/2012; RDC 222/18.\r\n\r\n\r\n\"\tA unidade não possui abrigo externo de resíduos conforme RDC 222/18, onde os resíduos ficam em local aberto, de fácil acesso à animais e pessoas;\r\n\"\tOs colchões de todos os quartos de repouso não possuem capas impermeabilizantes;\r\n\"\tHá a necessidade de Procedimentos Operacionais Padrão (POP) do serviço terceirizados de desinfecção, esterilização e pré limpeza, transporte e armazenamento de todos os utensílios encaminhados para a UPA;\r\n\"\tA unidade necessita de uma reforma em paredes, as quais estão com infiltrações, principalmente nos dormitórios e sala de regulação;\r\n\"\tHá a necessidade de disponibilização de poltronas na sala de regulação, retirando os colchões armazenados no chão e local;\r\n\"\tHá a necessidade de vedar a abertura no teto na sala de convivência;\r\n\"\tO lava jato necessita de reforma geral, corrigindo avarias em piso, paredes e troca de prateleiras extremamente avariadas;\r\n\"\tOs tambores de guarda de produtos saneantes no lava jato não são identificados com nome do produto, data de diluição, concentração e próxima troca;\r\n\r\nCONCLUSÃO:\r\n\r\nA unidade necessita de reforma em estrutura, corrigindo avarias em piso, teto e paredes, adequação do abrigo externo de resíduos, impermeabilização de colchões e sofás coletivos, implementações técnicas como elaboração de procedimentos internos de rotina e terceirização de serviços como desinfecção. Alguns itens já haviam sendo cobrado no ano interior, porém não foram cumpridos. As irregularidades devem ser sanadas a fim de garantir a promoção à saúde dos usuários do serviço bem como à  dos trabalhadores locados nesta unidade.\r\n\r\nEquipe Técnica:\r\n\r\nAdriane Pereira Guimarães\r\nFiscal Sanitário\r\n\r\n\r\nAline Castro Damásio                                      \r\nFiscal Sanitário              \r\n                                     \r\n\r\nJulio César Teles Spindola\r\nCoordenador de Vigilância\r\n"}