{"ndoc":58499,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: NUTRIBEM  INDÚSTRIA E COMÉRCIO DE GRÃOS E RAÇÃO LTDA\r\nNome Fantasia: NUTRIBEM\r\nCNPJ:08.985.298/0001-48\r\nEndereço: Av. Progresso esquina com Rua 06, nº66  Vila Industrial Jundiaí- ANÁPOLIS-GO\r\nAtividade: \r\n10.61-9-02 - Fabricação de produtos do arroz \r\n\r\nOBJETIVO DA OBRA\r\nAvaliação e aprovação de planta baixa para liberação de alvará sanitário para a atividade de fabricação de produtos de arroz (quirera de arroz, farelo de arroz e bandinha de feijão)\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(    X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(  x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA:\r\nApós a reanálise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário ) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\"\tInserir os nomes de identificação na planta baixa de todos os setores e salas, de forma legível e clara.\r\n\"\tInserir as medidas de áreas de todos os setores   e salas, de forma legível e clara.\r\n\"\tRepresentar graficamente os locais de acesso que utilizem as escadas( nº 25) descritas, separando todos os setores térreo e andar superior de forma clara quanto às atividades exercidas em cada área, bem como o fluxograma.\r\n\"\tA planta baixa deverá apontar todo o fluxograma de produção , desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara  , legível, identificada , inclusive no que se trata de armazenamento de resíduos e circulação de matérias primas, produtos, funcionários.\r\n\"\tInserir  quantidade suficiente e eficiente de DML ( Depósito de Material de Limpeza) para atender toda área descrita.\r\n\"\tRepresentar o sistema de exaustão que atende todo o espaço descrito.\r\n\"\tA sala nº 35  consta na planta baixa, porém, não está descrito à que se destina.\r\n\"\tTodos os móveis, equipamentos, maquinários, paletes, armários etc  deverão ser indicados na planta baixa quanto à sua localização\r\n\"\tIdentificar os sanitários quanto às localizações térreas e ou superiores, bem como por gênero ou por setor ( administrativo / demais funcionários)\r\n\"\tTodos s sanitários deverão ter sistema de exaustão / ventilação natural e ou mecânica.\r\n\"\tTodos os sanitários deverão ter porta com mecanismo de fechamento automático.\r\n\"\tIndicar na planta baixa todos os ralos por setores para esclarecimento de esgotamento de água adequado.\r\n\"\tTodas os sanitários ,as copas e refeitórios deverão ter pia com  ponto de água provida de papel toalha e sabão líquido. Há banheiro descrito ( item 4.8 do memorial descritivo) que não possui vaso sanitário ( é um lavabo ?).\r\n\"\tItem nº 22 deverá ter pias inserida.\r\n\r\nMEMORIAL DESCRITIVO:\r\n\"\tDescrever o acesso dos funcionários , desde a chegada, seu acesso, uso do vestiário , armazenamento de objetos pessoais e saídas.\r\n\"\tHá preparo e fornecimento de refeições para funcionários?\r\n\"\tOs setores indicados pelos números 3,4,5 são separados fisicamente por estrutura ? Como é a delimitação do espaço? Como são recebidas as matérias primas e como são armazenadas ? ( silos, paletes, bags etc?)\r\n\"\tDescrever todo fluxograma : como são recebidas as matérias primas( descrever o processo de descarregamento da matéria prima) ? Onde são armazenadas? Como são armazenadas ( sobre paletes, bags, silos etc)?\r\n\"\tDescrever o que são armazenados em cada setor de armazenamento ( item 31 e  32) : Que materiais? Quais tipos de peças? Quais tipos de compressores ? Onde são armazenadas embalagens primárias e secundárias? Onde são armazenados os bags?\r\n\"\tAs áreas de inclinação indicadas no nº 1 e nº 2 na planta baixa é de que material ? qual a função? Há o acesso de veículo na área ? ( caso positivo, indicar a localização do veículo, a metragem do espaço.\r\n\"\tAs áreas nº 25 dão acesso à quais setores? \r\n\"\tDescrever quais são os tipos e dimensão dos equipamentos nº19\r\n\"\tItem nº 30 é para circulação de que?\r\n\"\tDo que se trata o item nº 22 tem representado em desenho como um semicírculo ?\r\n\"\tNº 20 é separado por gênero?\r\n\"\tNº 32 representar graficamente os compressores.\r\n\"\tOs itens nº 14 e 15 são fixos? Ou poderão ser deslocados de acordo com a necessidade?\r\n\"\tItem n° 11 deverá ser descrito o processo para tal função. Como? Quando? De onde vem? Para onde vai? Representar graficamente o fluxograma e descrever no memorial descritivo.\r\n\"\tItem 34 deverá ser descrito a função. Que tipo de resíduo? É separado fisicamente por alguma estrutura? Armazenados deem que? De que forma?\r\n\"\tItem nº13 é para armazenagem de que?  De onde vem ? Para onde vai? Representar graficamente o fluxograma e descrever no memorial descritivo.\r\n\"\tItem nº 22: é destinado à quais funcionários ?\r\n\"\tItem nº 35 : descrever qual a função . Caso necessário o fluxograma e representação de utensílios , equipamentos , mobiliários, se for o caso)\r\n\"\tItem 5 : Como são transportados e depositados até à esta área. Como são dispostos os produtos na área de armazenamento? 'Como é retirado o produto final desta área para seu destino final?\r\n\"\tItem 16: descrever processo, a matéria prima rejeitada é destinada para que?\r\n\"\tItem 28:indicar e descrever fluxograma ( de onde para onde?)\r\n\"\tItem 6: a matéria prima chega de forma manual ou mecânica ?\r\n\"\tItem 33: há eletrodomésticos ? Móveis?\r\n\"\tO portão indicado na Avenida Progresso é para acesso à que, de quem?\r\n\"\tHá descrito no memorial uma copa na área superior, representar como é o acesso a esta e à todas as salas do andar superior na planta baixa\r\n\"\tDescrever os processos ocorridos em todas as linhas de produção 1,2,3,4.\r\n\"\tOs produtos finais rejeitados são destinados para onde?\r\n\"\tO memorial descritivo deverá ser assinado pelo engenheiro da obra, proprietário e responsável técnico.\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nViviane Miyada\tFabíola Pedrosa\r\n\r\n\t\r\n\t\r\n\r\nAnápolis, 30 de maio  de 2019.\r\n"}