{"ndoc":62399,"decr":"Fica a pessoa jurídica supracitada intimada a: APRESENTAR:\r\n01-\tCertificado de conformidade com o corpo de bombeiro atualizado;\r\n02-\tPGRSS atualizado.\r\n03-\tCertificado de conformidade com o corpo de bombeiro atualizado.\r\n¢\tCME:\r\n04-\tDisponibilizar detergente enzimático para a higienização de instrumentais;\r\n05-\tRegistros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n¢\tDOCUMENTAÇÃO II: apresentar:\r\n06-\tComprovantes de manutenções preventivas e corretivas dos equipamentos, edificações e instalações;\r\n07-\tCertificado de RT junto ao conselho de classe do responsável pela unidade;\r\n08-\tManter toda documentação no local;\r\n09-\tIncluir o CNAE- 8610-5/02\r\n10-\tComprovante do controle de pragas e vetores;\r\n11-\tApresentar a planta baixa de reforma ou ampliação , memorial descritivo das atividades da unidade;\r\n12-\tApresentar registro de higienização do reservatório de água. \r\n¢\tFARMÁCIA\r\n13-\tDeixar de preparar alimentos (café) no local;\r\n14-\tRetirar garrafões de água do local;\r\n15-\tCorrigir avarias em mobiliários;\r\n16-\tRetirar geladeira onde é armazenado produtos alimentícios do local;\r\n17-\tProvidenciar local adequado para a guarda de jaleco;\r\n18-\tRetirar objetos alheios do local.\r\n¢\tGERAL\r\n19-\tTelar milimetricamente janelas da sala de curativo, estabilização.;\r\n20-\tManter tampadas as almotolias após uso;\r\n21-\tUsar SF a 0,9% após aberto conforme fabricante, assim como armazena-lo após aberto conforme o fabricante;\r\n22-\tDeixar de lavar instrumentais na pia da sala de curativo;\r\n23-\tAbolir o uso de ventilador em consultório médico.\r\n¢\tSala de Estabilização-Atendimento às Urgências:\r\n24-\tProvidenciar carrinho de emergência completo;\r\n25-\tGarantir acesso restrito aos produtos medicamentosos ;\r\n26-\tGarantir acesso restrito aos produtos medicamentos ;\r\n27-\tGarantir todos os equipamentos hospitalares e mobiliários para esse atendimento.\r\n¢\tCME:\r\n28-\tManter acesso a área suja(expurgo) restrita,\r\n29-\tInstalar guichê em abertura entre corredor e expurgo e mante ló fechado após  uso.\r\n30-\tInstalar guichê de abertura entre expurgo e área limpa /sala de esterilização.\r\n31-\tRealizar criteriosa organização na CME , retirando objetos alheios à atividade e etc.: \r\n32-\tDeixar de armazenar saco com roupas no local ;\r\n33-\tAbolir uso de produtos de uso domestico no processo de higienização de instrumentais;\r\n34-\tTelar militricamente janelas;\r\n35-\tAdequar fluxo de forma que fique unidirecional ;\r\n36-\tUsar somente no processo de higienização /limpeza , desinfecção de instrumentais produtos registros no MS/ ANVISA.\r\n¢\tGERAL II:\r\n37-\tDeixar de usar recipientes de perfuro-cortantes improvisado;\r\n38-\tDisponibilizar recipientes de perfuro-cortantes que atendam a legislação vigente;\r\n39-\tIdentificar recipientes (lixeiras)de resíduos conforme legislação vigente;\r\n40-\tCorrigir avarias em mobiliários , equipamentos e alguns locais na unidade como na sala do NASF e etc.;\r\n41-\tDisponibilizar assento e tampa nas bacias sanitárias;\r\n42-\tFechar tampas dos ralos após uso;\r\n43-\tProvidenciar local fechado para a guarda de jaleco;\r\n44-\tIdentificar ramper de roupa suja ;\r\n45-\tProvidenciar local adequado para guarda de objetos pessoais do profissionais da unidade;\r\n¢\tCONSULTÓRIOS DE ENFERMAGEM:\r\n46-\tGarantir a privacidade dos pacientes , pois estão sendo realizados duas consultas de enfermagem ao mesmo tempo;\r\n¢\tABRIGO EXTERNO DE RESÍDUOS:\r\n47-\tVedar frestas entre portas e portais, e tbem piso;\r\n48-\tRetirar sacos de resíduos /rejeitos em contato direto com o chão;\r\n49-\tRealizar o armazenamento dos resíduos conforme a RDC 222/18;\r\n50-\tAdequar piso e estrutura física conforme legislação vigente.\r\n¢\t\r\n51-\tDeixar de armazenar recipiente de perfuro cortante no contato direto com o chão;\r\n52-\tDisponibilizar pia para a higienização das mãos na área suja( expurgo) da CME;\r\n53-\tCorrigir avarias nos sanitários na área destinada a administração de medicamentos.\r\n"}