{"ndoc":69399,"decr":"\r\n\r\n\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: DOCE DELÍCIA CONFEITARIA LTDA\r\nCNPJ: 20.982.945/0001-63\r\nAtividade: 10.91-1-02- FABRICAÇÃO DE PRODUTOS DE PADARIA E CONFEITARIA COM PREDOMINÂNCIA DE PRODUÇÃO PRÓPRIA\r\nEndereço: Av. Minas Gerais, esquina com Rua Pedro Braz de Queiroz n°78, sala 3, Bairro Jundiaí\r\nProcesso: 2020.AL.0024\t\t\t\r\nÁrea do terreno: 387,24 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019; Portaria n°326/1997\r\n\r\n\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n\r\nDESENHO ARQUITETÔNICO E MEMORIAL DESCRITIVO\r\n1-\tCORREDOR 01/ DESCARTE DE LIXO\r\n\"\tA entrada de matéria-prima, de funcionários e saída/descarte do lixo deve ser \r\nrealizada em área protegida de intempéries (porta e teto);\r\n\r\n2-\tDEPOSITO/ CAMARA-FRIA 1/ HALL (armazenamento de matéria-prima e embalagens)\r\n\"\tFazer armazenamento apenas de matéria-prima nas câmaras-frias, deixando de armazenar produtos em processo e/ou produto acabado;\r\n\"\tO armazenamento  das embalagens deve ser realizado em local adequado (piso, parede, teto, portas e ventilação) e organizado; sobre estrados distantes do piso, ou sobre paletes, bem conservados e limpos, ou sobre outro sistema aprovado, afastados das paredes e distantes do teto de forma que permita apropriada higienização, iluminação e circulação de ar, deixando assim, de ser feita no HALL, sem essas devidas adequações;\r\n\"\tInstalar ralo na área de preparo, onde ficam as câmaras-frias 01 e 02;\r\n\r\n3-\tCOZINHA/ AREA DE PREPARO/ COZINHA DE DOCES/ COZINHA DE SALGADOS\r\n\"\tO piso das salas de manipulação dos produtos deve ser liso, livre de rachaduras, trincas, buracos e outros;\r\n\"\tAdequar posicionamento e quantidade do sistema de drenagem das áreas de manipulação, principalmente na cozinha, a fim de garantir o adequado e constante escoamento da água;\r\n\"\tInstalar portas, com superfície lisa, de fácil higienização, ajustadas aos batentes, sem falhas de revestimento;\r\n\"\tAdequar portas externas ( de saída de produto acabado para o atendimento), com fechamento automático (mola, sistema eletrônico ou outro) e com barreiras adequadas para impedir entrada de vetores e outros animais (telas milimétricas ou outro sistema), além de restringir o acesso de pessoas à sala de manipulação; \r\n\"\tInstalar telas milimétricas em todas as janelas e exaustores;\r\n\"\tAdequar as Instalações elétricas embutidas ou quando exteriores revestidas por tubulações isolantes e presas a paredes e tetos;\r\n\"\tA área de preparo (área suja), deve ser feito em área isolada do preparo e do armazenamento, deixando de ser realizado na área da câmara fria01 e câmara fria02; ;\r\n\"\tInstalar ralo para o adequado escoamento de água na área de preparo; \r\n\"\tInserir no desenho arquitetônico os lavatórios exclusivos para mãos em todas as salas de manipulação de alimentos;\r\n\"\tAdequar local de manipulação de sucos e lanches garantindo o controle de não contaminação cruzada com outros alimentos,   lavatório exclusivo de mãos, armazenamento de polpas  e gelos sem contato com produtos cárneos, local de armazenamento dos utensílios, copos  protegidos e organizados;\r\nQuestionamentos:\r\no\tOnde será realizada a higienização dos utensílios?\r\no\tOnde será realizada a manipulação dos sucos, lanches e preparo das polpas?\r\no\tOnde será o armazenamento das polpas e do gelo utilizado nos preparos dos sucos?\r\no\tOnde acontece a paramentação dos manipuladores de alimentos?\r\no\t\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 28 de Dezembro de 2020.\r\n\r\n\r\n\r\n\r\n___________________________                      __________________________\r\nLidiane Simões A. Campos                                   Acádia de Souza V. Silva\r\nFiscal Sanitário                                                      Fiscal Sanitário\r\n"}