{"ndoc":69899,"descr":"Processo: 000084001/2019\r\nAutuado (a): DUELAV LAVNDERIAS LTDA - EPP\r\nCNPJ/CPF: 17.479.671/0001-80\r\nAutos de Infração: 1284\r\n\r\nDECISÃO\r\n\r\nDUELAV LAVANDERIAS LTDA - EPP, devidamente qualificada às fls. 2/3, localizada na Rua 20, Quadra 47, Lote 09, JK Nova Capital, Anápolis/GO, foi autuado em 2 de novembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - Fazer transporte de roupa suja hospitalar fora das normas e rotinas, sem o uso de equipamentos de proteção individual, quantificado por contagem, transportado em veículo sem separação nem isolamento da área do motorista e o veículo não é exclusivo para esta finalidade e que não possui licença sanitária para esta atividade.\r\n\r\nA conduta acima está identificada no artigo 33, VIII, Lei Complementar 377/18 c/c o artigo 18, 19, 20 e 21, § 1º da RDC 06.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que a Duelav é parte ilegítima para responder pela infração, uma vez que o veículo autuado sequer é de sua propriedade, pois o mesmo pertence ao município de Silvania/GO, com a empresa mantinha um contrato de prestação de serviço. Destacou que o referido contrato entre as partes não estava vigente, portanto a Duelav não pode ser responsabilizada por terceiros. \r\nEm resposta a defesa a agente fiscal solicitou o arquivamento do presente auto de infração, pois os argumentos da defesa devem ser levados em consideração, quando apresentou cópia do contrato demonstrando que a Duelav não poderia ser responsabilizada no presente caso. Frisou que o contrato em questão possui data posterior a autuação, portanto não estava vigendo na data do fato. Conclui sugerindo o arquivamento.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração não preenche os requisitos da legislação pertinente, pois a irregularidade foi apontada o artigo que a descreve, porém não houve tipificação que sustentasse aplicação de penalidade. Portanto a infração não está devidamente caracterizada e o documento fiscal emitido (auto de infração) é inválido. \r\n\r\nQuanto ao mérito, a infração não se configura quando há falta de artigo de lei que a caracterize, portanto não deve ser aplicada penalidade para a empresa ora autuada.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo IMPROCEDENTE a autuação e absolvo a autuada DUELAV LAVANDERIAS LTDA-EPP de qualquer penalidade para este processo.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n \r\n  \r\n     Anápolis, 31 de janeiro de 2020.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\t\r\n"}