{"ndoc":69999,"descr":"Processo: 000003407/2020\r\nAutuado (a): BRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI \r\nCNPJ/CPF: 23.230.350/0001-40\r\nAutos de Infração: 1241\r\n\r\nDECISÃO\r\n\r\n\r\nBRASIL FARMA PRODUTOS FARMACÊUTICOS EIRELI, devidamente qualificada às fls. 2/3, localizada na Avenida Sebastião Pedro Junqueira, 400, Vila Industrial Jundiaí, Anápolis/GO, foi autuado em 26 de dezembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - AVIAR RECEITA EM DESACORDO COM AS DETERMINAÇÕES PREVISTAS NAS LEGISLAÇÕES E NORMAS REGULAMENTARES EXISTENTES. A EMPRESA DEIXOU DE APRESENTAR DENTRO DO PRAZO DE 72 H (SETENTA E DUAS HORAS) ÀS AUTORIDADES SANITÁRIAS LOCAL NOTIFICAÇÃO DE RECEITA A PROCEDENTE DE OUTRA UNIDADE FEDERATIVA PARA AVERIGUAÇÃO E VISTA. NOTIFICAÇÃO DE RECEITA DO ESTADO DE SÃO PAULO Nº 589.131 E 589.133.\r\n\r\nA conduta acima está tipificada no art. 100, XXVII da Lei Complementar 377/2018 c/c Artigo 41, Parágrafo Único da Portaria 344/98.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, recebeu informações equivocadas e por isso incorreu no erro. Em fevereiro de 2019 houve uma publicação que tratava de novas regras para receitas de outros estados. No momento recebeu informação de outras farmacêuticas que o processo tinha mudado e que não teriam mais a necessidade de levar as receitas para serem carimbadas dentro do prazo de 72 horas. Se desculpa pelo ocorrido, depois esclarece que a mudança tratava de outra coisa não do prazo das receitas. Conclui pedindo a compreensão, porque sempre tentaram trabalhar de forma correta e que não houve má por parte da empresa, apenas houve uma confusão de informações.   \r\n\r\nEm resposta à defesa os agentes fiscais confirmam os motivos da autuação, pois as normas são bastante claras com relação ao visto das autoridades competentes em caso de notificação de Receita \"A\" de outra Unidade Federativa, conforme legislação.\r\n\r\nPortaria SVS/MS 344/98:\r\nArt. 41. A Notificação de Receita \"A\" será válida por 30 (trinta) dias a contar da data de sua emissão em todo o Território Nacional, sendo necessário que seja acompanhada da receita médica com justificativa do uso, quando para aquisição em outra Unidade Federativa.\r\n\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nPor fim, de acordo com o inciso XXVII do artigo 100 da Lei Complementar 377/2018, as infrações cometidas estão devidamente caracterizadas e o mesmo prevê, dentre outras, a penalidade de Advertência, cuja aplicação é adequada ao presente caso.\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXXVII - Aviar receita em desacordo com a prescrição ou das determinações previstas nas legislações e normas regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI à pena de advertência, uma vez sugerida pelo agente fiscal autuante.\r\n \r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n                \r\n  Anápolis, 31 de março de 2020. \r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}