{"ndoc":74199,"descr":"FICA A PESSOA JURIDICA INTIMADA A CUMPRIR OS ITENS ASSINALADOS NO CHECK LIST EM ANEXO, À SABER OS NÚMEROS: 01-02-03-04-05-06-07-08-09-14-18-20-21-23-25-26-27-29-30-31-32-33-40-41-44\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n3\tApresentar certificado de responsabilidade técnica, devidamente registrado no conselho da categoria\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n9\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos, preparados, armazenados, e dos equipamentos de exposição.\r\n14\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\r\n18\tSanitários: organizados, conservados, portas dotadas de fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa de acionamento a pedal, e vaso sanitário com tampa.\r\n20\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos, mantidos em condições higiênico-sanitárias adequadas.\r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n23\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos, mantidos em condições higiênico-sanitárias adequadas.\r\n25\tO fluxo das atividades deve ser linear (racional) evitando contaminação cruzada.\r\n26\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n29\tVentilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n30\tDisponibilizar pias com água corrente, material resistente, impermeável, bem conservadas, em posição estratégica em relação ao fluxo das atividades.\r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n33\tNão manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem reformar equipamentos ou área física juntamente com manipulação.\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n44\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\nobs: Caso a desossa e a manipulação de produtos cárneos seja realizada na mesma sala, os procedimentos devem ser realizados em horários distintos e com higienização adequada entre as etapas. \t\r\n\r\n\r\nFICA TAMBEM INTIMADA A: \r\n01- APRESENTAR PROJETO ARQUITETONICO E MEMORIAL DESCIRTIVO DAS ATIVIDADES DESENVOLVIDAS PARA AVALIAÇÃO E APROVAÇÃO JUNTO AO SETOR DE PROJETOS DA VIGILÂNCIA SANITÁRIA\r\n02- ALTERAR JUNTO AOS ÓRGÃOS COMPETENTES A ATIVIDADE PRINCIPAL DESENVOLVIDADE DE MINIMERCADO PARA SUPERMERCADO\r\n\r\nOBS: EM ATENDIMENTO À DENUNCIA RECEBIDA NA SEDE DA VIGILÂNCIA SANITARIA, SOBRE A PRESENÇA DE MOSCAS/LARVAS NA CARNE MOÍDA ADQUIRIDA NO ESTABELECIMENTO PELO DENUNCIANTE, NÃO FOI POSSÍVEL CONSTATAR A VERACIDADE DO FATO, VISTO QUE A EMPRESA NÃO ARMAZENA E/OU EXPÕE À VENDA CARNES PRÉ MOÍDAS, SENDO QUE AS CARNES SOMENTE SOFREM O PROCESSO DE MOAGEM NA PRESENÇA DO CLIENTE."}