{"ndoc":75899,"decr":"MANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02474, a empresa foi autuada por: \r\nDeixar de escriturar alguns medicamentos sujeitos a controle especial no livro de registro específico. Deixar de reter o receituário ou outro documento utilizado internamente no hospital para a prescrição dos medicamentos e sua dispensação na farmácia. Os medicamentos não estavam tendo a temperatura de armazenamento monitorada, podendo causar prejuízos na qualidade dos medicamentos, que devem ser armazenados em uma faixa de temperatura específica e estipulada pelo fabricante.  No caso da geladeira, o registro não estava sendo realizado desde fevereiro e foi observado no dia 19/05/2021, dia da visita fiscal.\r\nO hospital conta com farmácia hospitalar que funciona no período da manhã, não há responsável técnico pela farmácia. As atividades são desenvolvidas por uma auxiliar de farmácia que controla, repõe o estoque e produz as etiquetas dos medicamentos contendo as informações necessárias.  A dispensação de medicamentos ocorre por meio de requisição com o atendimento na própria farmácia. Foi verificado que não há registro da atividade de fracionamento, descumprindo o item 3.1.1 do Anexo VI da RDC 67/07. Também foi verificado que o registro da temperatura da geladeira e do meio ambiente estava desatualizado sendo o último registro realizado em fevereiro de 2021, descumprindo o Anexo I item 13.1 da Resolução RDC 67/07.\r\nNo período em que a auxiliar não está na unidade e a chave fica com os responsáveis pelo hospital. Para a utilização durante o horário que a farmácia não funciona há o armazenamento de medicamentos padronizados no posto de enfermagem e no centro cirúrgico, além de possuir dois carrinhos de emergência. As quantidades dos medicamentos armazenados em cada local não são verificadas diariamente e não ficou claro se a reposição se dá após a comprovação da utilização por meio dos prontuários dos pacientes, pois os procedimentos e as quantidades previamente armazenadas no local não estavam assinados e documentados. Portanto não se observou rigoroso controle do estoque de medicamentos sujeitos a controle especial, descumprindo o art. 62 da Portaria 344/98.\r\nA empresa possui impressora para impressão das etiquetas dos produtos fracionados, sendo que todas as unidades fracionadas contém a sua etiqueta. Ao administrar o medicamento, a equipe de enfermagem cola a etiqueta no prontuário do paciente em um campo próprio para essa ação.\r\nPara os produtos que não possuem etiquetas (como os líquidos orais) o técnico em enfermagem anota o lote utilizado manualmente.\r\nTodos os medicamentos armazenados estavam com a etiqueta contendo descrição, lote e prazo de validade legível. Os medicamentos sujeitos a controle especial utilizados seguem as mesmas medidas de rastreabilidade, porém o estoque da escrituração estava divergente do estoque físico.\r\nFoi observado ainda que as notas fiscais referente à aquisição dos medicamentos sujeitos a controle especial não estavam disponíveis na farmácia, o que foi corrigido durante a inspeção.\r\nDiante dos fatos solicitamos que o auto de infração motivador do presente processo seja considerado e sugerimos a penalidade de multa e que seja realizado treinamento dos responsáveis pela atividade exercida, uma vez que o não cumprimento de normas regulamentares, para o exercício das atividades da empresa, coloca em risco a saúde dos pacientes e deixa o estoque de medicamentos sujeitos a controle especial muito vulnerável, podendo ocorrer seu uso indiscriminado o que pode ser extremamente prejudicial à saúde dos que se utilizarem desses medicamentos sem a devida necessidade, e sem a prescrição e orientação médica.                                                \r\n"}