{"ndoc":76299,"descr":"2.\tREFERÊNCIA\r\nEmitido em 21/10/2021 Auto de Infração nº 00016.\r\nProcesso Administrativo Sanitário nº 000048647/2021, aberto em, 21/10/2021.\r\n\r\n\r\n3.\tFISCAIS RESPONSÁVEIS PELA AUTUAÇÃO\r\nClóvis Rafael Borges Ferreira - matrícula 12178\r\nViviane Miyada - matrícula 16355\r\n\r\n\r\n4.\tDOS FATOS\r\nA empresa acima identificada foi autuada e interditada por: \r\nNão observar os padrões adequados quanto ao prazo de validade, mantendo em estoque sem identificação \"PARA DESCARTE\", produtos para dar ao consumo. No caso específico eram 64 latas de COMPOSTO LÁCTEO COM ÓLEOS VEGETAIS E FIBRAS (leite em pó).\r\nInfringindo a Lei Complementar nº 377, artigo 33, incisos I e II,  de 05 de junho de 2018.\r\n\r\n\r\n5.\tDA DEFESA\r\nA empresa apresentou em sua defesa uma mea culpa, se justificando que os produtos apreendidos faziam parte de um grande montante de doação e nãotiveram cuidado ao se atentar com os prazos de validade. Se prontificaram de imediato a aumentar o rigor da \"VIGIA\" para que todos os produtos alimentícios, comprados ou doados, estejam dentro do prazo de validade e que sejam descartados imediatamente após tal prazo expirar.\r\n\r\n\r\n\r\n6.\tDA RÉPLICA EM QUESTÃO \r\n\r\nEm 21/10/2021, realizávamos uma visita fiscal por causa de uma denúncia sobre maus tratos a uma interna, no qual não foi constatado nada em relação a esse assunto. Mas ao fazer uma vistoria no depósito de alimentos, observamos uma boa quantidade de latas de leite em pó vencidas.\r\nAo questionarmos a representante da instituição, no momento da fiscalização, por que aquela grande quantidade de produto alimentício vencido, a mesma não conseguiu se explicar, mas nos disse que era para doar à famílias com crianças recém-nascidas e que seria averiguada antes da doação. Portanto, não há como prevaricar nessa situação, e como função e dever do agente fiscal, lavramos no momento um Auto de Infração.\r\nConstatamos que o mesmo estava descumprindo: \r\n\tLei Complementar nº 377 de 05 de junho de 2018.\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\nI - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\nII - Ser mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização;\r\nArt. 85. Considera-se infração sanitária a desobediência ao disposto nesta Lei Complementar, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde.\r\n\r\n\r\n7.\tCONCLUSÃO\r\n\r\nDiante da peça defensória apresentada pelo autuado e por ser uma instituição filantrópica:\r\nApesar do descumprimento do artigo 85, artigo 33 incisos I e II, da Lei Complementar nº 377/2018.\r\n\t\tSugerimos a  ADVERTÊNCIA para o estabelecimento.\r\n"}