{"ndoc":78999,"decr":"Número do Processo: 000007529/2022\r\nAutuado: Arquimino Comercio de Produtos Alimentícios EIRELI\r\nNome de fantasia: Supermercado Sempre Mais\r\nCNPJ: 20.645.738/0001-13\r\nAuto de Infração: 02888/2022\r\n\r\nReplica Fiscal\r\nMesmo diante da não apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\t    \r\n   Fatos:\r\n\t No dia 14/02/2022 às 15:32 h, foi realizada vistoria fiscal no estabelecimento supracitado, através de atendimento de denuncia ofertada e recebida  pela gerencia de Vigilância Sanitária; a qual determinou a inspeção com o objetivo de averiguar o descumprimento das normas sanitárias vigentes para o comercio de alimentos  em relação ao  estabelecimento acima qualificado; Dando origem ao Auto de Infração  nº 02888/2022,  devido o estabelecimento não cumprir com os termos de intimação nº's 87944 de 16/09/21 e 83768 de 05/01/21; de acordo com o art. 100, inciso XXXVI da lei municipal 377/2018. \r\n  Da defesa:  \r\nNão foi apresentada.                           \r\n  Da conclusão:\r\n              Assim,  diante do verificado, exposto, avaliado e contido nos documentos fiscais , somos pela continuidade do referido Auto de Infração e solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa no valor correspondente ao porte da empresa preconizado pela legislação municipal, tendo em vista a veracidade da infração cometida e  a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado\r\n\r\nAnápolis, 26 de abril de 2022.\r\n\r\nJosé Luiz Ribeiro                                                                     Thiago Gomes Gobo\r\nFiscal Sanitário                                                                        Fiscal Sanitário\r\nMat. Funcional 31.620                                                          \r\n"}