{"ndoc":79999,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20220254\r\nRazão Social: T&J Industria e Comercio de Pães Eireli\r\nNome Fantasia: LABORATÓRIO DO PÃES\r\nCNPJ: 37.540.446/0001-19\r\nEndereço: Avenida Contorno, Qd.55, Lt.04, Bairro São João - Anápolis- go\r\n\r\nAtividade: \r\n10.91-1/02 Fabricação de produtos de padaria e confeitaria com predominância de produção própria.\r\n47.211/02 Padaria e confeitaria com predominância de revenda\r\n\r\nOBJETIVO DA OBRA\r\nO estabelecimento pretende adequar as estruturas, processos e fluxos de produção, para fabricação de pães junto ao órgão sanitário responsável, Vigilância Sanitária de Anápolis, de acordo com as legislações vigentes.\r\nLei Complementar 377/2018;  RDC nº 275/02; Portaria 002/14\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(    X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\n\r\nPLANTA BAIXA:\r\n\"\tCompatibilizar as áreas individualizadas de Estoque de matéria prima e Estoque de embalagens com o memorial descritivo;\r\n\"\tInstalar e demonstrar pia exclusiva para higienização de mãos na área de Corte/Embalo. Essa pia poderá ser compartilhada com a área de pintura;\r\n\"\tDemonstrar área, local e/ou mobiliário onde serão guardados os objetos/vestimentas pessoais dos funcionários.\r\n\"\tIndicar local adequado para higienização de caixas de armazenamento de pães do setor de manipulação, provido de água, pias ou tanques adequados e compatíveis com o tamanho e quantidade de utensílios, com esgotamento de água adequado, não sendo permitido o escoamento de água servida.\r\n\r\nMEMORIAL DESCRITIVO:\r\n\"\tAdequar a atividade principal a ser desenvolvida pela empresa, inserindo o cnae 1091-1/01 (Fabricação de Produtos de Panificação Industrial);\r\n\"\tDescrever em qual ambiente é realizada a mistura dos ingredientes item 4.3;\r\n\"\tDescrever se o suco de beterraba utilizado na produção de alguns pães é industrializado ou se o processamento da beterraba é feito na área de produção. Se sim, descrever o processo;\r\n\"\tIndividualizar e compatibilizar com o Projeto Arquitetônico, as áreas de Estoque de matéria prima e Estoque de embalagens;\r\n\"\tDeve haver alguma forma de ventilação nas áreas de Estoque e pesagem;\r\n\"\tDisponibilizar lavatório exclusivo para higienização das mãos na área de corte e embalo. Essa pia poderá ser compartilhada com a área de pintura;\r\n\"\tDescrever área, local e/ou mobiliário onde serão guardados os objetos/vestimentas pessoais dos funcionários;\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda carece de algumas adequações e ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR.\r\nAnápolis, 06 de junho de 2022.\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola P. Marques Pedrosa                                                       Thiago Gobo\r\n      Fiscal Sanitário                                                                      Fiscal Sanitário\r\n\r\n\r\n\t\r\n\t\r\n\r\n\r\n"}