{"ndoc":87499,"decr":"01. ADEQUAR O ABRIGO EXTERNO DE RESÍDUOS CONFORME FOI APROVADO NO PROJETO ARQUITETONICO E MEMORIAL DESCRITIVO DE ATIVIDADES. COMO A QUANTIDADE DE RESÍSUOS GERADO NO ESTABELECIMENTO NÃO ATENDE AOS PRE REQUISITOS PARA SE TER APENAS O ABRIGO TEMPORÁRIO DE RESÍSUOS, ADEQUAR O ABRIGO EXTERNO DE RESÍDUOS À RDC 222/18 E RDC 50/02.\r\n02. APRESENTAR A CERTIDÃO DE REGULARIDADE TÉCNICA DO BIOMÉDICO RESPONSÁVEL PELO LABORATÓRIO ATUALIZADA\r\n03. APRESENTAR COMPROVANTE DE FORMAÇÃO E QUALIFICAÇÃO PROFISSIONAL DOS COLETADORES DE SANGUE\r\n04. APRESENTAR CONTRATO ENTRE UNIMED E OS LABORATÓRIOS DE APOIO, ASSINADOS POR AMBOS\r\n05. APRESENTAR CÓPIA DO ALVARÁ SANITÁRIO DOS LABORATÓRIOS DE APOIO, ATUALIZADOS\r\n06. DISPONIBILIZAR MAPA DE RISCO PARA TODOS OS AMBIENTES DO ESTABELECIMENTOM CONFORME OS RISCOS APRESENTADOS EM CADA LOCAL.\r\n07. DISPONIBILIZAR OS PROCEDIMENTOS OPERACIONAIS PADRONIZADOS (POPS) PARA OS PROCEDIMENTOS LABORATORIAIS REALIZADOS NO LOCAL, COMO CADASTRO DE PACIENTES E AMOSTRAS, SEPARAÇÃO E DISTRIBUIÇÃO DE AMOSTRAS, RECEBIMENTO DE AMOSTRAS, COLETA, TRANSPORTE, ENTREGA DE LAUDOS E RESULTADOS\r\n08. DISPONIBILIZAR PARA IS FUNCIONÁRIOS NORMAS E CONDUTAS DE BIOSSEGURANÇA ESCIRTAS, CONTEMPLANDO, NO MÍNIMO, OS SEGUINTES ITENS: A) NORMAS E CONDUTAS DE SEGURANÇA BIOLÓGICA, QUIMICA, FÍSICA, OCUPACIONAL E AMBIENTAL; B) INSTRUÇÕES DE USO PARA  EPI;S; C) PROCEDIMENTOS EM CASO DE ACIDENTES; D) MANUSEIO E TRANSPORTE DE MATERIAL BIOLÓGICO.\r\n09. TESTES RÁPIDOS PARA COVID SO PODEM SER LIBERADOS POR PROFISSIONAL HABILITADO E DEVEM SER DISPONIBILIZADOS POPS  COM ORIENTAÇÕES ESCRITAS DE TODA A EXECUÇÃO DO TESTE, INCLUINDO FASE PRÉ ANALÍTICA, FASE ANALITICA E FASE PÓS ANALÍTICA, CONFORME ITEM 6.2.15 DA RDC 302/05\r\n10. EM CASO DE IMPEDIMENTO DO RESPONSAVEL TÉCNICO OU SUA AUSENCIA,O LABORATÓRIO DEVE CONTAR COM UM PROFISSIONAL DE NIVEL SUPERIOR LEGALMENTE HABILITADO PARA SUBSTITUI-LO.INDICAR QUAL SERÁ ESSE PROFISSIONAL\r\n11. A SUPERVISÃO DO PESSOAL TECNICO POR PROFISSIONAL DE  SUPERIOR LEGALMENTE HABILITADO DEVE SER FEITA DURANTE TODO O PERÍODO DE FUNCIONAMENTO DO LABORATÓRIO."}