{"ndoc":90199,"decr":"PROCESSO Nº 000017612/2023\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Soares e Figueiredo Ltda\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Arianne Ferreira Vieira, Aline Castro Damásio Lima, Luciene de Souza Barbosa Gomes e Silva e Simone Duarte Grossi.\r\n\r\nRÉPLICA\r\nDiante da manifestação apresentada pelo estabelecimento, manifestamo-nos nos seguintes termos: \r\nNo dia 23 de maio de 2023, foi realizada inspeção no estabelecimento e foi verificado o descumprimento de algumas exigências sanitárias referentes a prestação de serviços e procedimentos no serviço de hemodiálise.\r\nAs infrações encontradas foram tipificadas na RDC 63/11 e na RDC 11/14, entre elas a primeira é por não realizar a correta identificação com nome completo dos  pacientes nos dialisadores, o  artigo 34° traz: \"Os dialisadores processados devem ser acondicionados em recipiente individualizado, com tampa, limpo e desinfetado. Parágrafo Único. O dialisador e o recipiente de acondicionamento devem possuir identificação legível, com nome completo do paciente ou outros mecanismos que impeçam a troca.\" Em visita posterior realizada no dia 01/06/2023 verificou-se que esta exigência foi atendida.\r\n\r\nOutra infração verificada foi não apresentar cópia dos laudos da análise físico-química e microbiológica da água da hemodiálise e do dialisato. O artigo 49 traz: \"A água tratada pelo STDAH deve apresentar um padrão de qualidade conforme estabelecido no Quadro II do Anexo desta Resolução. Parágrafo único. A análise da água para hemodiálise deve ser realizada por laboratório analítico, licenciado junto ao órgão sanitário competente.\" No quadro II em anexo traz que algumas análises devem ser mensais e outras semestrais, o estabelecimento não apresentou as análises no momento da inspeção e na defesa apresentou laudos dos meses 12/2022 e do mês 04/2023, portanto exigência não cumprida, não foram apresentadas as análises dos meses anteriores.\r\nOutra infração verificada foi a ausência de itens necessários ao atendimento de emergência ao paciente. O artigo 41, da RDC 11/14 traz: \"O serviço de diálise deve dispor de materiais e equipamentos para o atendimento de emergência, no próprio local ou em área contígua e de fácil acesso e em plenas condições de funcionamento.\" Na primeira e na segunda inspeção verificamos que a exigência não foi cumprida, não foram disponibilizados todos os itens e medicações para socorro imediato ao paciente e nem desfibrilador em perfeito estado de funcionamento.\r\nOutra infração constatada foi não apresentação de registros de manutenções preventivas e corretivas dos equipamentos conforme exige a RDC 63/11, artigo 23:\" O serviço de saúde deve manter disponível, segundo o seu tipo de atividade, documentação e registro referente à:\r\nI - Projeto Básico de Arquitetura (PBA) aprovado pela vigilância sanitária competente.\r\nII-controle de saúde ocupacional;\r\nIII - educação permanente;\r\nIV - comissões, comitês e programas;\r\nV - contratos de serviços terceirizados;\r\nVI - controle de qualidade da água;\r\nVII - manutenção preventiva e corretiva da edificação e instalações;\r\nVIII - controle de vetores e pragas urbanas;\r\nIX - manutenção corretiva e preventiva dos equipamentos e instrumentos;\r\nX - Plano de Gerenciamento de Resíduos de Serviços de Saúde;\r\nXI - nascimentos;\r\nXII - óbitos;\r\nXIII - admissão e alta;\r\nXIV - eventos adversos e queixas técnicas associadas a produtos ou serviços;\r\nXV - monitoramento e relatórios específicos de controle de infecção;\r\nXVI - doenças de Notificação Compulsória;\r\nXVII - indicadores previstos nas legislações vigentes;\r\nXVIII - normas, rotinas e procedimentos;\r\nXIX - demais documentos exigidos por legislações específicas dos estados, Distrito Federal e municípios.\"\r\nO estabelecimento em sua defesa não apresentou a manutenção preventiva e corretiva de todos os equipamentos, entre eles o desfibrilador, as processadoras, portanto não cumpriu as exigências.\r\n\r\n\r\nDiante da inconsistência dos argumentos da peça de defesa, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e aplicação de pena de multa.\r\n\tAssim, solicitamos à autoridade julgadora a manutenção da presente autuação\r\n\r\nAnápolis, 26 de junho de 2023.\r\n\r\nINSPETORES\tASSINATURA \r\nAline Castro Damásio Lima\t\r\nArianne Ferreira Vieira\t\r\nLuciene de Souza Barbosa da Silva\t\r\nSimone Duarte Grossi\t\r\n\r\n\r\n"}