{"ndoc":97499,"decr":"CONTRARRAZÃO FISCAL\r\n\r\nRazão Social: DUO SAÚDE LTDA\r\nNome Fantasia: ODONTOCOMPANY\r\nCNPJ: 32.053.371/0001-28\r\nAtividade: 8630-5/04\r\nEndereço: Rua Dona Sandita quadra 0 lote 0, Setor Central\r\nProcesso: 000055562/2022\r\n\r\nDiante do recurso interposto pelo autuado, manifesto-me nos seguintes termos:\r\nEm que pese à situação de primariedade do autuado, a infração resta\r\ncomprovada e descrita no Auto de Infração 95423 de 29/11/2022, motivador deste\r\nprocesso, uma vez que o estabelecimento não estava executando devidamente o\r\ndeterminado pela legislação ao incorrer nas infrações sanitárias descritas na autuação.\r\nAs infrações sanitárias serão detalhadas abaixo, assim como as devidas\r\nconsiderações relacionadas aos argumentos interpostos no recurso.\r\n1. Ausência de responsável técnico no estabelecimento durante o período de\r\nfuncionamento:\r\n\r\nÉ prerrogativa do responsável técnico garantir que o estabelecimento, além de\r\ncumprir com a ética, também observe as normas impostas pela Vigilância\r\nSanitária, a fim de garantir o adequado atendimento à população e segurança dos\r\nprofissionais que ali exercem a Odontologia. Não é permitido que o responsável\r\ntécnico apenas “assine” pela entidade, sendo obrigatório o exercício da função,\r\ndevendo acompanhar os trabalhos sob sua responsabilidade. Nesse sentido, a\r\nfiscalização não se ateve apenas ao quesito “formal” conforme descrito no\r\nrecurso apresentado, já que o responsável técnico pela clínica, Dr. Elton Sousa\r\nMaia Galvão Ribeiro, CRO-GO 16382, não se encontrava na clínica no dia\r\n29/11/2022 e a Dra Yanne Camargo Araújo, que é citada como a profissional\r\nresponsável pelo estabelecimento naquele momento, sequer acompanhou a\r\n\r\ninspeção sanitária in loco ou nos informou sobre suas atribuições. A visita fiscal\r\nfoi acompanhada pela Supervisora da Clínica, Erika Andrade de Souza,\r\nconforme assinatura presente no Auto de Infração. Conforme já explicitado na\r\nRéplica Fiscal de 08/02/2023, o correto é que o profissional com a função de\r\nresponsabilidade técnica acompanhe os trabalhos sob sua responsabilidade\r\ndurante todo o expediente, afinal, a responsabilidade técnica vigora durante o\r\nperíodo de funcionamento da clínica ou em caso de sua ausência, indique outro\r\nprofissional da área para tal.\r\n\r\n2. Não apresentação dos testes de controle de qualidade do equipamento de\r\nradiologia extraoral:\r\n\r\nOs testes de Controle de Qualidade não foram apresentados no dia da inspeção\r\nsanitária em 29/11/2022 e também não foram anexados aos autos da defesa em\r\n14/12/2022, pois nesta data, foram apensados ao processo outras documentações\r\nque não condiziam com os testes de qualidade. Porém, no recurso interposto em\r\n05/02/2024, o laudo de controle de qualidade do equipamento extraoral foi\r\nanexado e constatou-se que o mesmo foi realizado em 12/04/2022, estando,\r\nportanto, em conformidade com relação à periodicidade e conformidade dos\r\npadrões necessários. Dessa forma, constata-se que o laudo de qualidade do\r\nequipamento foi realmente realizado no prazo necessário, porém, por equívoco\r\nou desconhecimento do que se tratavam os referidos testes, não foram\r\napresentados no dia da inspeção nem apresentadas na defesa processual. Nesse\r\nsentido, sugiro neste item, a aplicação da penalidade de advertência para que\r\nesta situação não se repita e que seja enfatizada a importância do papel do\r\nresponsável técnico em conhecer as normas vigentes dos órgãos fiscalizadores e\r\ndessa forma, manter disponíveis todas as documentações necessárias para o\r\nlicenciamento sanitário do serviço.\r\n\r\n3. Não apresentou os nomes dos responsáveis técnicos substitutos para os\r\ncasos de ausência do responsável técnico titular:\r\n\r\nComo dito anteriormente, no dia da visita fiscal em 29/11/2022, a Dra Yanne\r\nCamargo Araújo não acompanhou a inspeção sanitária, apesar de estar no local\r\n\r\nnesta data, conforme apresentação de uma planilha de orçamentos e vendas\r\nindicando a referida profissional como dentista/orçamentista e anexada ao\r\nrecurso, e nem mesmo fomos informadas sobre suas atribuições na Clínica pela\r\nSupervisora que nos acompanhou. A inspeção de 29/11/2022 foi acompanhada\r\npela Supervisora da clínica, ERIKA ANDRADE DE SOUZA. Anexaram à\r\ndefesa do auto de infração uma declaração de responsabilidade técnica com\r\nindicação de RT substituto datada de 12/12/2022, ou seja, com data bem\r\nposterior à autuação. Nesse sentido, comprova-se em 29/11/2022, não havia\r\nqualquer documentação formal ou orientação aos demais membros da equipe\r\nque indicasse qual cirurgião-dentista estava responsável pela clínica naquele\r\nmomento em que o responsável técnico titular estava ausente considerando que a\r\nresponsabilidade deve vigorar durante todo o período de funcionamento da\r\nclínica, sendo necessário o acompanhamento dos trabalhos.\r\n\r\n4. Realização de tomadas radiográficas extraoral pela auxiliar de saúde bucal\r\n(ASB), a qual não possui competência legal prevista para esta atividade.\r\n5. Utilização de dosímetro individual por mais de um usuário\r\nSobre estas duas situações, é relatado no recurso que a Recorrente vem tomando\r\nmedidas para que tais situações não venham a se repetir, reforçando e\r\nmonitorando em seu estabelecimento a proibição do manuseio de equipamentos\r\npor pessoa não especializada. E por se tratarem de situações atípicas frente à\r\nproatividade da Requerente em reparar o suposto ato lesivo e sua primariedade,\r\nrequer a aplicação das atenuantes a seu favor, conforme disposto no artigo 93 da\r\nLei Complementar 377/2018. Infrações como as descritas nos itens 4 e 5,\r\nreforçam novamente que ocorreram falhas muito graves na supervisão dos\r\nfuncionários por parte dos responsáveis pela clínica com relação às atividades\r\nque eram executadas no local. Como situações dessa gravidade passaram\r\ndespercebidas? Uma funcionária iria simplesmente manusear um equipamento\r\nde radiologia odontológica e utilizar um dosímetro que não fosse dela sem\r\nqualquer tipo de solicitação? O equipamento em questão fica em um lugar\r\nvisível a qualquer funcionário ou pessoa que passe por ali. Será que até então\r\nnenhum responsável havia verificado esta conduta e tomado as providências\r\ncabíveis? É fundamental que o responsável técnico possua conhecimento\r\natualizado da legislação sanitária relacionado a sua área de atuação, incluindo o\r\n\r\nreferente aos requisitos para o funcionamento e garantia da qualidade e\r\nsegurança em sistemas de radiologia odontológica extraoral, devendo zelar pelo\r\ncumprimento dos dispositivos legais, além da capacitação e treinamento da\r\nsua equipe de trabalho e sua respectiva habilitação legal para realizar a\r\nfunção, de forma a garantir a qualidade dos serviços prestados aos pacientes e a\r\nsegurança do atendimento odontológico.\r\nDiante do exposto e considerando o risco sanitário envolvido que motivou o\r\nAuto de Infração nº 95423, manifesto-me pelo prosseguimento dos autos e aplicação\r\ndas penalidades pertinentes às circunstâncias acima descritas.\r\n\r\nAnápolis, 26 de fevereiro de 2024\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário"}