{"ndoc":105958,"decr":"1 – Manter a temperatura das geladeiras do almoxarifado e da pesagem do laboratório de sólidos na faixa de 2º a 8ºC, pois as temperaturas mínimas e máxima estavam fora dessa faixa de temperatura.\r\n2 – Manter o ralo do corredor (circulação) fechado.\r\n3 – Investigar as reclamações de clientes recebidas corretamente, até descobrir a causa raiz do problema.\r\n4 – Se for detectado que a reclamação é procedente, deve-se registrar no Relatório de Não Conformidade para ocorrer a investigação.\r\n5 – Incluir o campo “INVESTIGAÇÃO” no modelo de relatório de não conformidades, pois o formulário atual não tem esse campo.\r\n6 – Incluir o campo para o número do Registro das reclamações e das não conformidades nos respectivos formulários.\r\n7 – Cumprir a periodicidade de análise de teor de cada diluído do Minoxidil após o preparo, e trimestral, ou em menor tempo do armazenado. Cumprir também a periodicidade do monitoramento do Minoxidil manipulado, devendo acontecer a cada 3 meses.\r\n8 – Registrar e investigar a não conformidade do laudo insatisfatório do Minoxidil Base 2,5 mg – cápsula, e investigar as possíveis causas do desvio encontrado na uniformidade (VA = 79,6%). Levar em consideração todos os fatores prováveis.\r\n9 - Registrar e investigar a não conformidade do laudo insatisfatório da Norfloxacina 150 mg cáps, de 06/08/24. O teor do insumo estava acima do especificado. Essa investigação deve envolver a comunicação ao fornecedor, para que esse também investigue e adote as medidas necessárias.\r\n10 - Incluir o limite de tolerância aceitável para os pesos na balança, mencionado no pop para verificação e calibração de equipamentos, que descreve que deve ser observado se está dentro do limite, mas não menciona qual o limite.\r\n11 - O insumo minoxidil está sendo armazenado sem a identificação especial na rotulagem de baixo índice terapêutico e substância pura.\r\n12 - Apresentar a calibração do termômetro do fusômetro.\r\n13 - Corrigir avarias na geladeira da sala de pesagem dos sólidos (porta enferrujada e borracha rasgada)\r\n14 - Apresentar documentação de qualificação do sistema de ar, foram apresentados apenas folha de teste, devem ser apresentados protocolos e relatórios.\r\n15 - Deixar de utilizar termômetro TLV.01.05.01 que apresentou erro acima do aceitável.\r\n16 - A empresa deve sempre se atentar para erros apresentados nos laudos de calibração dos termômetros e termohigrômetros, alguns apresentaram erro de até 1°C.\r\n17 - Incluir o item histórico de revisões nos procedimentos.\r\n18 - Elaborar especificação do Phenoxyethanol.\r\n\r\nOBS.: FICA AUTORIZADO O ALVARÁ SANITÁRIO PARA ESSE EXERCÍCIO COM A SEGUINTE OBSERVAÇÃO: MANIPULAÇÃO DE MEDICAMENTOS A PARTIR DE INSUMOS/MATÉRIAS-PRIMAS, INCLUSIVE DE ORIGEM VEGETAL, MANIPULAÇÃO DE SUBSTÂNCIAS DE BAIXO ÍNDICE TERAPÊUTICO E MANIPULAÇÃO DE ANTIBIÓTICOS, HORMÔNIOS E CITOSTÁTICOS, E SUBSTÂNCIAS SUJEITAS A CONTROLE ESPECIAL.\r\n"}