{"ndoc":111158,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20240673\r\n\r\n    1. IDENTIFICAÇÃO\r\nRazão Social: GOIÁS GRANOLA LTDA\r\nNome Fantasia: GOIÁS GRANOLA\r\nCNPJ: 52.322.865/0001-78\r\nEndereço: Av. Miguel Abrão Dib, SN, qd 51, lt 03, St Sul Jamil Miguel, Anápolis, GO.\r\n\r\n    2. TIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n    3. FASE DA AVALIAÇÃO\r\n(   ) Análise   (  ) 1ª Reanálise    ( x  ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n    4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.69-4/00 Moagem e fabricação de produtos de origem vegetal não especificados anteriormente.\r\n\r\n\r\n    5. DISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n    6. DA ANÁLISE SANITÁRIA\r\n\r\nApós a segunda análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), considerando-se as observações apontadas no relatório de 30/12/2024, tem-se o seguinte:\r\n\r\nDe acordo com o conteúdo anexo ao MDS, os produtos vegetais que serão produzidos são: chips de coco caramelizado, amendoim caramelizado, mix de sementes torradas, granola para açaí, granola néctar de maçã, granola néctar de maçã e frutas vermelhas, granola pistache, granola zero açúcar e granola salgada.\r\n\r\n        6.1. Projeto Arquitetônico\r\n    • Indicar todos os pontos de escoamento de águas servidas como ralos, grelhas, drenos, etc, em especial junto às áreas molhadas e que requeiram higienização mais frequente ou contíguas às mesmas (o desenho arquitetônico somente demonstrou ralos nos banheiros).\r\n        ? Produção, área de cozimento, DML, lavagem de utensílios e demais locais que se fizerem necessários.\r\n    • Adequar portas de acesso às áreas externas de maneira que sejam ajustadas aos batentes e adequadas ao fechamento automático (molas) em substituição àquelas sanfonadas.\r\n    • Assinar desenhos arquitetônicos.\r\n\r\n        6.2. Memorial Descritivo Sanitário\r\n    • OBSERVAÇÃO: A existência de forro PVC lavável junto à área de produção (fornos) não representa material adequado para garantia do conforto térmico.\r\n    • Assinar memorial descritivo.\r\n\r\n\r\n    7. CONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\r\n    8. DO PARECER FISCAL\r\n\r\n\r\nFAVORÁVEL\r\nDESFAVORÁVEL\r\nFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\r\n\r\nX\r\n\r\nMemorial descritivo\r\n\r\nX\r\n\r\n\r\n\r\n    9. EQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de abril  de 2025\r\n"}