{"ndoc":112658,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                       \r\nRelatório Técnico de Vistoria\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\n     Razão Social: Prefeitura Municipal de Anápolis\r\n     Nome Fantasia: CMEI Amélia Jacob\r\n     CNPJ: 01.067.479/0001-46\r\n     Endereço: Av. Santo Antônio, Quadra.15, Lote 01. Bairro Santo Antônio.\r\n     Anápolis - GO\r\n     Atividade: Educação Infantil - Creche e Pré-escola.\r\n\r\n2.\tResponsáveis pela inspeção:\r\n     Luciana Consolação dos Santos\r\n     Adriana C. de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\n     Apresentar as condições atuais do estabelecimento, bem como as exigências sanitárias especificadas em documento fiscal, para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\n     O presente relatório refere-se à visita fiscal realizada no dia 09/04/2025. \r\n     O estabelecimento deixou de apresentar os seguintes documentos:\r\n\r\n\"\tAtestado de Saúde Ocupacional das merendeiras;\r\n\"\tComprovante de limpeza do reservatório de água;\r\n\"\tComprovante de controle de pragas;\r\n\"\tCertificado de Conformidade do Corpo de Bombeiros;\r\n\"\tComprovante de manutenção de bebedouros e condicionadores de ar\r\n\r\n     Quanto às condições físico-estruturais observou-se a necessidade de:\r\n\r\n\"\tPromover adequado escoamento das águas pluviais, evitando os recorrentes alagamentos nos pátios bem como infiltrações;\r\n\"\tPromover limpeza e manutenção freqüentes das calhas, evitando acúmulo de água;\r\n\"\tDrenar o acúmulo das águas pluviais sobre as lajes e marquises.as quais estão sob risco real de desabamento de suas estruturas;\r\n\"\tCorrigir e eliminar infiltrações em tetos e paredes;\r\n\r\n\"\tReparar esquadrias (janelas e portas) entre as salas de aula e solários;\r\n\"\tReparar ou substituir forro, avariado, no refeitório.\r\n\r\nEm suas dependências foram identificados:\r\n1- Potenciais criadouros do mosquito transmissor da Dengue, como: acúmulo de água sobre as lajes, calhas avariadas.\r\n2- Algumas marquises dos solários encontram-se em estado de conservação comprometido pela alta umidade proveniente do acúmulo de água pluvial sem o devido escoamento. A estrutura das mesmas está sujeita à desabamento, representando ALTO RISCO à segurança de alunos e funcionários.\r\n\r\n5.\tConsiderações finais:\r\n      Diante das inadequações encontradas na inspeção sanitária, faz-se necessária intervenção das autoridades responsáveis para cumprimento e adequação da estrutura física do prédio de forma a proporcionar maior conforto, segurança e salubridade para os alunos e funcionários da escola.\r\n\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; Port. 321/88 MS./ANVISA, Decreto Municipal nº 8.297/97 e Res. CME 05/19.\r\n\r\n"}