{"ndoc":118158,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250297\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: WELTA ALVES DE AZEVEDO FONTES\r\nNome Fantasia: -\r\nCNPJ: 24.498.648/0001-06\r\nEndereço: Rua Omega, sn, Qd 25, Lote 5, Casa 1, Bairro Paraíso, Anápolis, GO.\r\nContato: welta.azevedof@gmail.com   62- 99198-4714\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    ( x  ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.32.5-99  - Fabricação de conservas de legumes e outros vegetais, exceto palmito.\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nDe acordo com informações de fluxos e processos produtivos demonstrados no desenho arquitetônico entende-se que se trata de fabricação de tomate seco em conseva;\r\n\r\n6.1.\tProjeto Arquitetônico\r\n\"\tO desenho  demonstra a existência de ralo para escoamento de água somente no sanitário. Não foi identificado o local de escoamento de água das demais áreas da fabricação. Vale lembrar que não é  permitido o escoamento o de água servida para o passeio público;\r\n\"\tSerá considerada a pia da área de assepsia como único ponto exclusivo de higienização de mãos. Para facilitar o processo de higienização de mãos, disponibilizar junto à pia localizado da na área de produção sabão líquido antisséptico e papel toalha (ainda que o lavatório não seja o ponto exclusivo para higienização de mãos);\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tOBSERVAÇÃO: A existência de forro PVC lavável junto à área de produção (fornos) não representa material adequado para garantia do conforto térmico.\r\n\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto atende parcialmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer.\r\n\tÉ necessário, portanto, ressalvar que a inexistência da representação de ralos/escoamento de água servida nas áreas de manipulação, bem como uso de forro PVC em área que possui fornos são pontos importantes que devem ser considerados ao longo do tempo, especialmente a depender das necessidades verificadas durante a inspeção fiscal.\r\nAinda que o projeto seja aprovado, a correção das ressalvas grifadas neste relatório deverão ser corrigidas/ajustadas pela empresa, as quais serão verificadas durante a inspeção fiscal. Caso as medidas adotadas sejam insuficientes, a equipe fiscal poderá solicitar ajustes físicos em relação à estrutura descrita neste processo de aprovação de projeto.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\t\tx\r\nMemorial descritivo\t\t\tx\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. 13104\t\r\n\r\nFabíola Pedrosa\r\nMat. 12183\t\r\nAnápolis, 21 de agosto de 2025.\r\n"}