{"ndoc":120158,"descr":"Processo: 000033862/2024\r\nRazão Social: FARMACIA BPF LTDA\r\nNome de Fantasia: FARMACIA SANTAFE\r\nCNPJ/CPF: 24.624.797/0001-66\r\nEndereço: AV. INDEPENDÊNCIA, QD. 34, LT. 33, GALPÃO 01, PARQUE BRASÍLIA 2º ETAPA, ANÁPOLIS-GO.\r\nAuto de Infração: 03446.\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nFARMACIA BPF LTDA, devidamente qualificada às fls. 2/5, foi autuada em 10 de setembro de 2024, por ter cometido a seguinte infração:\r\n1 - POR EXPOR À VENDA, COMERCIALIZAÇÃO/DEPÓSITO PRODUTO DENOMINADO DE SUPLEMENTO ALIMENTAR ORIUNDO DE EMPRESA NÃO REGULARIZADA JUNTO AO SISTEMA NACIONAL DE VIGILÂNCIA SANITÁRIA, CONTRARIANDO O ARTIGO 48, II E III DO DECRETO LEI 986 DE 21/10/69 C/C ARTIGO 30 DA RDC 44/09, CONFORME RE 3953 DE 18/10/2023.\r\n\r\nA conduta acima foi tipificada na Lei Municipal Complementar nº377/2018, artigo 100, incisos I, VI e XXXV. \r\n\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\n\r\nNo caso concreto, a empresa, por seu representante devidamente constituído, apresentou defesa (fls. 06/23), contestando as afirmações da autuação. Requer nulidade da autuação e apreensão sob o argumento de que houve descumprimento de exigências legais quanto ao preenchimento dos referidos documentos. A ausência de indicação da hora no documento fiscal (Auto de Apreensão) configura vício, gerando insegurança jurídica comprometendo a validade do ato administrativo. Além desses argumentos, a defesa frisa, que os documentos fiscais foram confeccionados de forma genérica e incompletos. Não há detalhamento dos produtos, objeto da apreensão, apenas foram listados 48 itens da marca SUNFOOD sem especificar realmente quais produtos foram apreendidos. Conclui solicitando a nulidade, pois a classificação incorreta dos produtos, como medicamento, quanto ao seu enquadramento. Sabe-se que, segundo a legislação, são considerados alimento e não medicamento, comprometendo assim a legalidade do ato.     \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 24) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 25/26), confirmando os motivos da presente autuação. A manifestação acrescenta que, o motivo da ação fiscal foi a RE da Agência Nacional de Vigilância Sanitária ANVISA) determinando o recolhimento de TODOS os produtos da marca SUNFOOD CLINICAL por estarem sendo vendidos como suplementos alimentares, \tos quais possuem constituintes que não são autorizados para uso em suplementos alimentares, possuindo características medicamentosas.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. Desta forma, a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.\r\n  \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, incisos I, VI e XXXV, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, inciso I c/c artigo 93, inciso III, desta Lei, estamos diante de uma infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de uma infração leve, determino a aplicação da penalidade de ADVERTÊNCIA uma vez indicada pelo agente fiscal em manifestação. Determino ainda, a INUTILIZAÇÃO dos produtos apreendidos (lista no AIP nº 110707) a ser realizada pela autuada, a empresa deverá apresentar, junto a Vigilância Sanitária, comprovante de descarte, como parte conclusiva do processo.   \r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\nAnápolis-GO, 06 de janeiro de 2025, segunda-feira.\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n\r\n___________________________________________________\r\nFARMACIA BPF LTDA\r\n\r\n"}