{"ndoc":120458,"descr":". IDENTIFICAÇÃO DA EMPRESA\r\n1.2. Nome Fantasia: ATTIVOS MAGISTTRAIS IND E COM LTDA\r\n1.3. CNPJ: 10.769.880/0001-19 (X) Matriz ( ) Filial\r\n1.4. Endereço: Av. Presidente JK, Vila Industrial, CEP: 75.115-015, Anápolis-GO.\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 3943-2100\r\n1.7. Endereço eletrônico: falecom@attivosmagisttrais.com.br\r\n1.8. Responsável legal: Fernando Cassino de Luna CPF: 219.669.678-10\r\n1.9. Responsável técnico: Stefânia Maria Drumond Gonçalves de Luna Conselho/UF: CRF GO 6580\r\n1.10. Licença de Funcionamento/Sanitária n° 202501393 de 01/07/2025, válido até 01/09/2025. Última inspeção para\r\nlicenciamento: de 01 a 07/05/2024.\r\n1.11. Projeto arquitetônico: Possui projeto arquitetônico previamente aprovado, sendo a última atualização datada de\r\n22/04/2024, sob o processo n. 20240009.\r\n1.12. Outros documentos importantes:\r\n? Alvará de Licença para Localização e Funcionamento Definitivo - Secretaria Municipal da Fazenda nº\r\n000000767/2020, validade indeterminada.\r\n? Certificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 18330/25 válido até\r\n04/02/2026..\r\n? Certidão de Regularidade de Responsabilidade Técnica CRF/GO nº 963100, v. 31/03/2026, em que consta o nome\r\ndo responsável técnico supramencionado.\r\n? Licença Ambiental de Funcionamento - Secretaria Municipal de Obras, Meio Ambiente e Serviços Urbanos, nº\r\n193/2022, processo 000075127/2017, válida até 12/05/2026;\r\n? Certificado de Licença de Funcionamento – Polícia Federal, n º, válido até 03.07.2026\r\n2. REGULARIDADE SANITÁRIA\r\n2.1.Atividades realizadas\r\n(X) Fabricar ( ) Importar ( ) Exportar (X) Distribuir\r\n(X) Embalar/Reembalar (X) Envasar (X) Armazenar (X) Transportar\r\n2.2. Atividades Econômicas\r\n? 1099-6-99 - Fabricação de outros alimentícios não especificados anteriormente;\r\n? 4639-7/02 - Comércio atacadista de produtos alimentícios com atividade de fracionamento e acondicionamento\r\nassociada;\r\n? 2063-1/00 - Fabricação de cosméticos e produtos de perfumaria e higiene pessoal;\r\n3. INSPEÇÃO\r\nPeríodo: 15, 26, 27 e 28 de agosto; 02, 05, 09, 10, 11, 12, 15, 17, 18, 19 e 24 de setembro\r\nObjetivo da inspeção: visita de inspeção de Boas Práticas de Fabricação para renovação de alvará sanitário, em\r\ncumprimento à ordem de serviço n. 20254539. Este relatório refere-se exclusivamente às atividades 1099-6/99 e\r\n4639-7/02;\r\nLinhas Produtivas Objeto da Inspeção:\r\nFizeram parte do processo de inspeção as linhas de fabricação e envase de pós (latas, potes, pacotes e sachês); além\r\nde cápsulas, líquidos (oleosos) e envase de cápsulas gelatinosas moles de óleo de peixe e krill (adquiridas de\r\nfornecedores terceiros).\r\nPeríodo da última inspeção:\r\n(X) Empresa já inspecionada – Última inspeção para licenciamento: de 01 a 07/05/2024.\r\n( ) Empresa inspecionada pela primeira vez\r\nProdutos Fabricados:\r\nLinhas Forma Farmacêutica\r\n(X) Sólidos (X) Cápsulas duras (X) Cápsulas moles* ( ) Comprimidos ( ) Barras\r\n(X) Líquidos ( ) Solução (X) Emulsão\r\n(X) Pós ( ) Efervescente (X) Pós\r\n( ) Outros ( ) Goma ( ) Outro ____________\r\n*As cápsulas moles são produzidas por terceiros e envasadas pela empresa\r\nProdutos Importados: não se aplica\r\nLinhas Forma Farmacêutica\r\n( ) Sólidos ( ) Cápsulas duras ( ) Cápsulas moles ( ) Comprimidos ( ) Barras\r\n( ) Líquidos ( ) Solução ( ) Emulsão\r\n( ) Pós ( ) Efervecente ( ) Pós\r\n( ) Outros ( ) Goma ( ) Outro ____________\r\nProdutos Distribuídos/Armazenados (apenas distribui/armazena sem qualquer etapa produtiva): não se aplica\r\nLinhas Forma Farmacêutica\r\n( ) Sólidos ( ) Cápsulas duras ( ) Cápsulas moles ( ) Comprimidos ( ) Barras\r\n( ) Líquidos ( ) Solução ( ) Emulsão\r\n( ) Pós ( ) Efervescente ( ) Pós\r\n( ) Outros ( ) Goma ( ) Outro ____________\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques\r\nMatrícula 1: 12183\r\nNome do inspetor 2: Gúbio Dias Pereira\r\nMatrícula 2: 12195\r\nNome do inspetor 3: Lidiane Simões Aires Campos\r\nMatrícula 3: 13104\r\n5. PESSOAS CONTACTADAS NA EMPRESA\r\nNome: Stefânia Maria Drumond G. de Luna\r\nCargo: Responsável Técnica\r\nContato: sdrumond@attm.com.br\r\nNome: Pricila Perfeito Fernandes\r\nCargo: Gerente da Garantia da Qualidade\r\nContato: garantia.go@attm.com.br\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nPreenchido conforme o ANEXO II do presente relatório\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa Attivos Magisttrais Ind. e Comércio Ltda, pertence ao ramo de medicamentos, alimentos e cosméticos.\r\nDesenvolve a fabricação com distribuição nacional de alimentos, especialmente, suplementos alimentares. Alguns\r\nprodutos, a empresa desenvolve e/ou fraciona como ingredientes para farmácias magistrais e indústrias de alimentos\r\n(produtos intermediários) denominados genericamente pela empresa de matérias-primas alimentares. Possui uma\r\nplanta produtiva única de produção, envase e distribuição. Na mesma localização, mas sem compartilhamento de áreas\r\ne linhas, a empresa realiza o fracionamento e distribuição de insumos farmacêuticos e cosméticos para farmácias\r\nmagistrais. Possui Autorização de Funcionamento para insumos farmacêuticos n. 1.08247.4 (DOU 07/02/11), para\r\ncosméticos n. 4.05042-1 (DOU 27/10/2022) e para dispositivos médicos, n. 8.26853-6 (PWL9MYH87762) (DOU\r\n12/05/2023).\r\nA empresa fabrica suplementos alimentares nas linhas pó, latas, potes e sachês; além de cápsulas, líquidos (oleosos) e\r\nainda envasa cápsulas gelatinosas moles de óleo de peixe e krill, sendo estas, adquiridas de fornecedores terceiros.\r\nAinda é importante dizer que a empresa possui várias marcas de produtos submetidos ao processo de Comunicados de\r\nInício de Fabricação (CIFAs) junto à esta gerência (a partir de de agosto de 2022) e junto à Superintendência de\r\nVigilância Sanitária do Estado de Goiás-SUVISA (até julho de 2022), ainda na vigência da Resolução 23/00. A principal\r\nmarca da empresa é própria, sendo ela “Pholias”, sob a qual são distribuídos, além de outros, os produtos da linha\r\nSorend, os quais distribuídos ao Sistema Único de Saúde, por meio de licitação pública. A linha Sorend trata-se de\r\nSuplemento Alimentar em pó a base de proteínas, especificamente proteína do soro de leite isolado, colágeno\r\nhidrolisado, proteína do soro do leite concentrado, aminoácidos, vitaminas e minerais, comercializados sob os sabores:\r\nsem sabor e baunilha, distribuídos em latas de 450g e também em sachês de 30g (porção única), sendo estes\r\ndirecionados a indivíduos maiores de 19 anos. Este produto possui também as versões kids sabores morango, baunilha\r\ne sem sabor, todos sob a apresentação de latas de 450g e sachês de 30g.\r\nAlém da marca própria Pholias, a empresa hospeda a segunda principal marca fabricada e distribuída, denominada\r\nlinha “Venum”, com suplementos alimentares em todas as formas de apresentação citadas anteriormente.\r\nA produção acontece em horário comercial de segunda a sexta-feira das 8h às 18h e as análises laboratoriais\r\n(físico-químicas e microbiológicos) são realizadas em laboratório interno, o qual encontra-se apto para as atividades\r\ndesenvolvidas, conforme padrão regulatório específico. Algumas análises (como de teor de nutrientes) são realizadas\r\npor laboratórios terceirizados, devidamente licenciados para a atividade.\r\nA empresa possui amplo histórico junto a este órgão fiscalizador sendo o mesmo favorável em relação à aplicação de\r\nboas práticas de fabricação, especialmente no que se refere ao controle de qualidade de matérias-primas, processos e\r\nexpedição de produtos acabados.\r\nQuantitativo de prédios/unidades fabris: a empresa está localizada em um terreno de 3.760m2, possui área\r\nconstruída de 2.596,80 m2, dividida em dois prédios, sendo um destinado à unidade fabril de alimentos e\r\nfracionamento de insumos farmacêuticos/cosméticos (não compartilhados) e outro destinado ao abrigo da área\r\nadministrativa e depósitos de matérias-primas, embalagens primárias/secundárias e produtos acabados.\r\nQuantitativo de colaboradores nas áreas de Produção, Controle Qualidade e Garantia da Qualidade:\r\n(X) menor ou igual a 50 ( ) de 51 a 100 ( ) de 100 a 149 ( ) maior que 150\r\nTamanho da área fabril em m²: 2.568,80 m2\r\nQuantitativo de alimentos fabricados / distribuídos / importados:\r\n(X) menor ou igual a 50 ( ) 51 a 99 ( ) maior ou igual a 100 x\r\nDiversidade de processos produtivos:\r\n( ) fabrica 1 linha de produtos ( ) fabrica 2 linhas de produtos (X) fabrica 3 ou mais linhas de produtos\r\n( ) terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados\r\n(X) terceiriza parte das etapas de produção dos produtos fabricados\r\n* o produto pasta de amendoim é terceirizado\r\n( ) não terceiriza etapas de produção dos produtos fabricados\r\n* Não foi apresentado nenhum documento comprobatório (acordo de qualidade ou contrato formalizado) quanto à\r\nterceirização da fabricação do produto pasta de amendoim com a empresa responsável.\r\nDestinação da produção:\r\n(X) Nacional ( ) Internacional\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE\r\n8.1. Manual da Qualidade/Boas Práticas\r\nFoi apresentado pela empresa o documento PHLS-MBP-0001, rev.08 - Manual de Boas Práticas de Fabricação /\r\nDistribuição de alimentos, datado de 07/25, o qual descreve de maneira geral as atividades da empresa e os processos\r\nde controle de qualidade, rotinas e procedimentos, os quais envolvem as instalações físicas,sanitização e higiene,\r\ncontrole de pessoal e de matérias primas e produtos acabados, análises laboratoriais dentre outros.\r\nAs boas práticas de fabricação e distribuição conforme definido pela empresa determina que todos os processos de\r\nprodução devem ser claramente definidos e sistematicamente revisados.\r\nO referido documento dispõe que a empresa possui laboratório próprio para análises físico-químicas e microbiológicas\r\nde matérias primas e produtos acabados. Está localizado em ambiente separado da área produtiva e é de\r\nresponsabilidade do setor de Controle de Qualidade. O item 11 do Manual de Boas Práticas indica que podem ser\r\nrealizadas análises externas de produtos em laboratórios qualificados\r\nO setor de Controle de Qualidade, conforme descrito, tem como responsabilidades, conforme aponta o referido\r\ndocumento, pertinentes à: Análise físico-química e microbiológica de matérias-primas alimentares, produtos acabados e\r\nmateriais de embalagem, análise de água, monitoramento ambiental e pessoal, estudos de estabilidade e análises para\r\natendimento aos clientes.\r\nA Garantia da Qualidade é indicada como a totalidade das providências tomadas para que os produtos produzidos\r\natendam aos requisitos estabelecidos, englobando um sistema adequado de Boas Práticas de Fabricação e\r\nDistribuição, com documentações e registros adequados e mantidos de maneira sustentável, ocorrendo conferências e\r\navaliações adequadas e frequentes dos processos e produtos fabricados. Ainda conforme o Manual de Boas Práticas a\r\nGQ englobaria: as BPFD, sistema SAC, Validações, Qualificações de fornecedores.\r\nO documento PHLS-MBP-0001, rev. 8, descreve também o setor de Pesquisa e Desenvolvimento, o qual é responsável\r\npelo desenvolvimento de novos produtos, desenvolvimento de formulações, aprovar rotulagens e materiais de\r\nembalagem , conforme exigência da Legislação Vigente dentre outros.\r\nIdentificou-se a necessidade de descrição de forma mais objetiva e direta sobre a Política da Qualidade da Empresa, ou\r\nseja, indicando o compromisso e incluindo a alta direção na implementação e manutenção de sistema de gestão da\r\nqualidade e processo de melhoria contínua.\r\n8.2. Responsabilidade Gerencial, Técnica e de Supervisão\r\nO documento PHLS-MBP-0001, rev 08 (Manual de Boas Práticas de Fabricação Distribuição de Alimentos) indica\r\natribuições e responsabilidades a diferentes categorias de pessoas.\r\nDentre os pontos de destaque no referido documento estão o controle de pessoal, com organograma de atribuições e\r\ncargos definidos, possuindo autonomia e autoridade. Descreve que o “pessoal principal” são os que possuem os\r\nprincipais postos e tem o poder de decisão, como Diretor, a Responsável Técnica, o Responsável pelo Setor Produtivo,\r\na Responsável pela Garantia da Qualidade, a Responsável pelo Controle de Qualidade e o Responsável pelo setor de\r\nArmazenamento/Distribuição.\r\nCada cargo está descrito com as referidas responsabilidades e poder de decisão referentes ao gerenciamento\r\ndocumental, aprovação/reprovação de MP ou PA, controle de processos, qualificação de fornecedores, liberação de\r\nlinhas, monitoramento de produtos, auto-inspeções, rastreabilidade, dentre outros.\r\nA Responsável Técnica demonstra apresentar conhecimento adequado e suficiente para o cargo que ocupa, tanto pela\r\nformação, conforme certidão de regularidade técnica, quanto pela experiência na área de atuação.\r\nFoi apresentado o organograma da empresa, o qual contempla os “cargos principais” citados.\r\n8.3. Gerenciamento de Risco\r\nO documento PGR-QUA-002, rev.00 (Plano de Gerenciamento de Risco da Qualidade), o qual não consta na lista\r\nmestra de POPs, traz como objetivos traçar as diretrizes quanto ao Gerenciamento de Riscos na Qualidade dos\r\nprocessos de fabricação e distribuição dos produtos produzidos pela empresa.\r\nO referido documento aponta as responsabilidades relacionadas, sendo da Garantia da Qualidade a conduzir a\r\nelaboração do plano e as demais áreas envolvidas no auxílio na avaliação e classificação da criticidade dos processos.\r\nDispõe também que a análise de risco realizada envolve desde a obtenção da matéria prima até a distribuição do\r\nproduto acabado, avaliando se cada processo tem impacto direto ou não, assim como se possível falha tem impacto na\r\nqualidade do produto e/ou descumprimento das legislações aplicáveis.\r\nO gerenciamento descrito envolve o planejamento e direcionamento de recursos, com o objetivo mitigar possíveis\r\nriscos e incertezas sobre a implementação de um novo processo, mudanças, equipamentos ou para avaliar os\r\ncontroles implementados, fornecedores, sistemas e equipamentos de maneira a identificar e documentar os perigos,\r\nanalisando de forma científica os riscos associados a exposições, para que possa tratá-los com antecedência e de\r\nforma preventiva.\r\nO referido documento descreve que as duas principais ferramentas utilizadas para análise e tratamento dos riscos são\r\nGAMP (sistema computadorizado) e FMEA (demais processos). A periodicidade de revisão do processo de\r\ngerenciamento de riscos é baseada na criticidade dos mesmos.\r\nO controle do risco está associado às análises e definições constatadas pelas ferramentas para a elaboração de plano\r\nde ação e relatório de riscos.\r\n8.4. Gerenciamento de Documentos\r\nA documentação é definida como parte fundamental do sistema da qualidade. Define especificações, métodos,\r\nprocedimentos, mantém registros e históricos, dentre outros e somente pessoas autorizadas podem fazer alterações\r\ne/ou redações de novos documentos, conforme definido no item 14.1 do Manual de Boas Práticas.\r\nAdemais a elaboração, revisão, aprovação, emissão, controle de cópias, arquivamento e obsolescência além da\r\nmotivação de alterações, ou seja, o gerenciamento de documentos é previsto pelo POP-QUA-0027, rev.6 (Instrução\r\npara Elaboração, Distribuição, Cancelamento e Controle de Documentos), que tem também com objetivo a\r\npadronização dos mesmos.\r\nO referido procedimento descreve as responsabilidades de alterações assim como o processo para a realização das\r\nmesmas que envolve a elaboração, revisão e aprovação. Define também a hierarquia documental, com manual da\r\nqualidade no topo da pirâmide. O setor responsável por este gerenciamento é a Garantia da Qualidade.\r\nExiste lista mestra de documentos e procedimentos (LIST-QUA-001, rev.11) e lista mestra de registros (LIST-QUA-002).\r\nDocumentos de registros devem ser arquivados até um ano após a validade dos produtos.\r\nErros em registros devem ser tratados no próprio documento conforme definições do POP-QUA-008, rev.6\r\n(Preenchimento e correção de erros dos documentos da qualidade).\r\nAssinaturas e rubricas, devem ser padronizadas para fins de reconhecimento do colaborador, sendo aceitas apenas\r\naquelas registradas previamente junto a Garantia da Qualidade, conforme descrito no procedimento POP-QUA-009,\r\nrev.7 (Registro de assinaturas e rúbicas).\r\n9. CONTROLES DE PROCESSOS E PRODUÇÃO\r\n9.1. Áreas de Produção/Fluxos de Produção e Controles em Processo\r\nA empresa é composta por dois prédios, divididos em prédio 1: depósito de matérias-primas, embalagens e produtos\r\nacabados, bem como área de cosméticos, administrativo, copa e arquivo morto; Prédio 2: manipulação de alimentos\r\n(incluindo área dedicada de alergênicos), área dedicada para fracionamento de insumos farmacêuticos e administrativo.\r\nO pátio entre os dois prédios é coberto por britas, possuindo uma passarela pavimentada (cimento), provida de\r\ncobertura contra intempéries, onde ocorre a circulação de insumos e colaboradores, entre os prédios.\r\nA copa é destinada à guarda de refeições que os próprios funcionários levam, possuindo mesas e cadeiras para a\r\ntomada de refeições, assim como geladeira, microondas, pia e filtro de água.\r\nMelhorar a estrutura física do local, considerando o acesso, conservação de móveis, equipamentos e utensílios e as\r\npontuações realizadas no projeto arquitetônico em análise (OS 20250346).\r\nPossui projeto arquitetônico previamente aprovado, sendo a última atualização datada de 22/04/2024, sob o processo\r\nn. 20240009. Atualmente, a empresa possui processo de avaliação de projeto arquitetônico (processo n. 20250346)\r\nincluindo ampliação de áreas (depósitos) e reforma de áreas produtivas, com alterações significativas do desenho\r\narquitetônico e fluxos produtivos. A implementação das alterações físicas aconteceu anteriormente à aprovação do\r\nreferido processo, de maneira que durante a inspeção, a equipe fiscal realizou o confronto das informações descritas no\r\nprojeto, com a estrutura encontrada na empresa.\r\nNas áreas destinadas ao depósito de matérias-primas e produtos acabados, possui área ampla, piso em concreto com\r\npintura tinta piso, portas de ferro automática e não automática com pintura eletrostátíca na cor clara, forro em PVC, com\r\ndivisórias em gesso acartonado com pintura acrílica lavável em bom estado de conservação. A ventilação da área em\r\ngeral é mecânica (ar condicionado split) e natural, boa iluminação, sendo as luminárias embutidas. Possui área de\r\nquarentena para matérias-primas e material de embalagem, além das áreas específicas separadas tecnicamente para\r\narmazenamento destas. Vale ressaltar que a transferência do material para a área produtiva acontece através de uma\r\npassarela contendo proteção contra intempéries. As matérias primas e materiais de embalagem acessam a antecâmara\r\nde entrada destas. Da antecâmara de entrada, as matérias-primas acessam o almoxarifado da entrada da produção e\r\nas embalagens acessam o almoxarifado da entrada da embalagem para produção, localizados em ambientes distintos.\r\nQuando solicitadas por meio da ordem de produção, as matérias primas acessam as salas de fracionamento 1 e 2,\r\nlocalizadas uma ao lado da outra. Destas, são encaminhadas para as respectivas áreas de processos produtivos\r\ndistintas, conforme o produto a ser fabricado: moagem, mistura de pós, manipulação e envase de pós (potes/latas e\r\nsachês), líquidos, cápsulas, até o embalo/rotulagem final e acondicionamento nas embalagens secundárias. O fluxo\r\nprodutivo apresenta linearidade, no entanto, alguns pequenos cruzamentos entre os produtos podem acontecer na área\r\nde circulação, caso a produção aconteça simultaneamente em todas as salas. Existem lavatórios exclusivos para\r\nhigienização das mãos localizados em posições estratégicas na circulação, entre as áreas de processos produtivos.\r\nA manipulação dos produtos alergênicos acontece em área dedicada, provida de antecâmara de acesso de\r\nmatérias-primas e antecâmara de pessoas. No local ocorre apenas o envase de cápsulas gelatinosas de óleo de peixe\r\ne Krill, adquiridas de fabricante terceirizado.\r\nA empresa possui vestiário/sanitário masculino e feminino, em boas condições de higiene, organização e estrutura. No\r\nvestiário existem armários (com chave), identificados nominalmente, para guarda de objetos e uso pessoal dos\r\nmanipuladores. Possui sanitário/vestiário exclusivo para área de envase de produtos alergênicos (peixe).\r\n9.2. Qualificação de Fornecedores/Prestadores de Serviço\r\nA empresa dispõe de um Programa de Qualificação de Fornecedores e Prestadores de Serviço documentado e\r\nestruturado, que estabelece os critérios, procedimentos e responsabilidades aplicáveis à aprovação, manutenção e\r\neventual desqualificação de fornecedores e parceiros estratégicos.\r\nDe acordo com o POP-QUA-0006 – Qualificação de Fornecedores, somente fornecedores qualificados ou\r\npré-qualificados podem fornecer matérias-primas e materiais de embalagem à empresa. A qualificação ocorre mediante\r\nanálise documental (CNPJ, autorização de funcionamento, licenças sanitárias, certificações, laudos de qualidade e\r\ndeclarações de alergênicos) e verificação da conformidade com os padrões de identidade estabelecidos pela Anvisa\r\nquando aplicável a suplementos alimentares.\r\nOs fornecedores são classificados em diferentes estágios de qualificação: Pré-qualificados, quando estão em processo\r\nde avaliação inicial, mas já autorizados a fornecer de forma restrita e sob monitoramento; Qualificados, quando\r\natendem integralmente às especificações estabelecidas pela Garantia da Qualidade e setores envolvidos;\r\nDesqualificados, quando deixam de atender às especificações ou apresentam não conformidades críticas, registradas\r\nem Relatórios de Não Conformidade (RG-QUA-0007). A desqualificação pode ser aplicada em casos de reincidência de\r\ndesvios, ausência de documentação atualizada, falhas graves de qualidade ou descumprimento das cláusulas\r\ncontratuais.\r\nPara os prestadores de serviço, aplicam-se POPs específicos: POP-QUA-0014 Rev.06 para qualificação de\r\ntransportadoras, que avalia higienização de veículos, segurança, integridade da carga e procedimentos de contingência\r\nem caso de incidentes; POP-QUA-0054 Rev.00 (12/06/2025) para laboratórios terceirizados, que inclui uso de check-list\r\ncom critérios técnicos (acreditação, escopo de análises, métodos validados, qualificação de pessoal e histórico de\r\nconformidade). Apenas laboratórios aprovados são incluídos na lista oficial de prestadores qualificados.\r\nO POP-CFQ-0001 Rev.05 garante que, mesmo após a qualificação documental do fornecedor, a aprovação final de\r\ncada lote só ocorre mediante liberação analítica, reforçando a integração entre qualificação inicial e verificação\r\ncontínua.\r\nEm relação ao registro das compras efetuadas, constatou-se que os pedidos são formalizados mediante sistema\r\ninformatizado, vinculados à ficha de especificação da matéria-prima. Cada compra é registrada, incluindo número de\r\nlote, fornecedor, resultados analíticos e aprovação por pessoa designada da Garantia da Qualidade. Somente após\r\nessa liberação é autorizada a utilização da matéria-prima no processo produtivo.\r\nConclui-se que o programa de qualificação de fornecedores e prestadores de serviço encontra-se implementado, com\r\netapas claras para a qualificação, monitoramento e desqualificação. Há tratamento diferenciado de acordo com o\r\nestágio de qualificação (pré-qualificados e qualificados), sendo exigida a comprovação analítica em todos os casos.\r\nRecomenda-se, contudo, que a empresa mantenha a lista de fornecedores atualizada e acessível, com registros de\r\nauditorias, relatórios de não conformidade e evidências de reavaliação periódica, a fim de assegurar a conformidade\r\ncontínua com as legislações vigentes.\r\n9.3. Recebimento e seleção de Matérias Primas, embalagens e ingredientes\r\nTodo o controle de estoque, matérias-primas e produto acabado é feito através do sistema validado Protheus. A\r\nseparação dos lotes e a rotatividade do estoque obedecem à regra: primeiro que expira, primeiro que sai (PEPS),\r\nPOP-ALM-0004 – Fluxo de Entrada e Saída de Matérias-primas Alimentares e do Produto Acabado.\r\nO responsável pelo Recebimento confere a mercadoria recebida fazendo uma comparação contra a nota fiscal. Após,\r\nConfere a nota fiscal com a Ordem de Compra no sistema informatizado, e se a fatura do fornecedor está de acordo\r\ncom o pedido interno. Os produtos devem estar acompanhados de: Nota Fiscal, Certificado de Análise (COA) do\r\nFornecedor (quando aplicável) e Folha de Especificação de Segurança de Materiais (FESM) (quando aplicável). A\r\nembalagem externa deve estar íntegra, isenta de umidade, quebras ou outros danos físicos. O rótulo da embalagem\r\ndeve estar conforme os dados reportados no COA, o prazo de validade deve estar de acordo com estabelecido pela\r\nempresa. É realizada na área de recebimento uma primeira pré-assepsia com pano umedecido com álcool 70% em\r\ntoda embalagem recebida, seja matéria-prima ou material de embalagem. A segunda assepsia acontece quando as\r\nmesmas são destinadas ao processo produtivo, já na área de armazenamento de matérias-primas e embalagens\r\nprontas para o uso, conforme descrito no POP-ALM-0006 (v.06). As matérias-primas são armazenadas conforme a\r\nforma de conservação expressa no rótulo, sendo as conservadas entre 2oC a 8oC, armazenadas em geladeira\r\nexclusiva para tal, dentro das caixas de isopor originais que acompanham o produto.\r\nApós a entrada da NF, o sistema gera o número do lote interno do produto e permite a emissão da etiqueta interna do\r\nmesmo que é impressa preenchida com as informações do produto. Na ocasião é preenchido e impresso o Roteiro de\r\nRecebimento de Materiais, que deve ser anexado juntamente com o Laudo de análise do fornecedor/fabricante (quando\r\naplicável), FESM (quando aplicável) e a capa do dossiê. O mesmo deverá ser registrado no caderno de protocolo e\r\nencaminhado ao Controle de Qualidade para arquivamento do mesmo.\r\nO produto então recebe a etiqueta de QUARENTENA, o qual ficará na respectiva área, até a amostragem e análise\r\ncompleta realizada pelo Controle de Qualidade. Após aprovação do Controle de Qualidade, o produto recebe a etiqueta\r\nde APROVADO e é destinado à área específica. Caso a matéria-prima seja REPROVADA, a mesma recebe a etiqueta\r\nde reprovada e é destinada à área específica com grade. O colaborador do controle de qualidade abre, então, um\r\nrelatório de não-conformidade e encaminha à Garantia da Qualidade, que deve comunicar a reprovação do produto ao\r\ndepartamento de compras que entrará em contato com o fabricante de origem. Após a emissão da ordem de produção,\r\no responsável pela área produtiva solicita (via e-mail), ao responsável pelo almoxarifado, a Separação de Matéria-prima\r\ne Material de Embalagem, e o mesmo ou pessoa designada por ele separa as matérias-primas a serem utilizadas no\r\nprocesso de produção. O funcionário do almoxarifado envia a matéria-prima, devidamente separada para ser destinada\r\nà produção, à área de Antecâmara Entrada de Matéria-Prima/Material de Embalagem, fluxo este, realizado na\r\npassarela coberta.\r\nO fluxo de processamento das matérias-primas segue o seguinte caminho: Após o fracionamento das matérias-primas\r\n(nas áreas de fracionamento 1 e 2), as mesmas são destinadas ao Armazém de Produtos Semi-Elaborados, onde ficam\r\narmazenadas sobre um pallet (em área demarcada), devidamente lacradas e identificadas com o lote de produção, até\r\nque sejam solicitadas para os Processos de Rotulagem e Envase. Já as matérias-primas que serão apenas\r\nfracionadas, após fracionadas e conferidas, são destinadas à Àrea de Conferência, para conferência final do\r\nAlmoxarifado. Em relação às áreas produtivas, após passar pela áreas de fracionamento (1 ou 2), as matérias-primas\r\nseguem até Salas de Produção,conforme o respectivo produto em processo, que são divididas em: Área de\r\narmazenagem de produto semielaborado, Sala de Processos Produtivos Alergênico I, AC Pessoal e AC Matéria-prima\r\n,Sala de Processos Produtivos 1, Sala de Processos Produtivos 2, Sala de Processos Produtivos 3, Sala de Processos\r\nProdutivos 4, Sala de Processos Produtivos 6, Sala de Processos Produtivos 5, Sala de Processos Produtivos 7, Sala\r\nde Processos Produtivos 8 , Sala de Processos Produtivos 9 , Sala de Processos Produtivos 10 , Sala de Processos\r\nProdutivos 11 ,Sala de Processos Produtivos 12 ,Sala de Processos Produtivos 13 , Sala de Processos Produtivos 14 ,\r\nSala de Processos Produtivos 15.\r\nNo caso específico de produtos alergênicos peixe, Krill e seus derivados, os mesmos são destinados (do depósito\r\ngeral) à uma antecâmara de entrada exclusiva para eles, que está conectada à Sala de Processos Produtivos\r\nAlergênico I, sala esta, que está totalmente segregada da área comum produtiva. Após o processo, o produto fica\r\ndisponível para conferência na antecâmara de saída da sala de processos produtivos e em seguida, para a Área de\r\nQuarentena para Alergênicos.\r\nApós a produção do produto acabado e/ou da matéria-prima alimentar acabada, o produto é conferido em relação à\r\nquantificação das embalagens, pelo colaborador da produção e do almoxarifado que recebe os mesmos, na Área de\r\nConferência (os produtos alergênicos, krill, peixe e seus derivados, devem ser conferidos na antecâmara exclusiva de\r\nsaída do mesmo e destinados à área exclusiva para tais produtos, identificada no almoxarifado). Após conferidos os\r\nprodutos são encaminhados para a área de quarentena, de maneira que permanecem nesta área até a aprovação do\r\ncontrole de qualidade. Após aprovação no sistema, o Controle de Qualidade informa ao responsável pela\r\nExpedição/Almoxarifado, através de e-mail, solicitando a transferência da matéria-prima alimentar ou produto acabado\r\npara a área de aprovado. Vale lembrar que a empresa denomina de matéria-prima alimentar os ingredientes\r\nalimentares que são fracionados e destinados às farmácias de manipulação.\r\nEm geral a área de estocagem possui capacidade compatível com o volume de produto estocado, tanto em se tratando\r\nde matérias-primas, quanto de embalagens e produtos acabados. A área é arejada, possui piso em concreto liso,\r\ncoberto por tinta, os produtos estocados em longarinas e paletes, distantes do chão e das paredes, favorecendo a\r\ncirculação de ar e limpeza do ambiente. Os ambientes são devidamente identificados e as barreiras técnicas de\r\nseparação das áreas de estocagem dentro da área geral disponível para estoque são visivelmente implementadas.\r\n9.4. Limpeza e Sanitização\r\nDe acordo com o procedimento POP-PRO-0001 rev. 10, após o processo produtivo de cada matéria-prima alimentar ou\r\nproduto acabado, a sala é identificada com a placa indicativa de “Sala para Limpar”, mostrando o status de limpeza da\r\nsala. O colaboradores executores da limpeza das áreas produtivas são treinamentos para a devida função e durante a\r\nlimpeza são paramentados com os EPI´s adequados (Uniforme, jaleco descartável, touca, máscara, pro-pé e\r\nluvas).São os próprios manipuladores os executores da limpeza e sanitização das salas produtivas, incluindo\r\nequipamentos e utensílios. Já a limpeza das áreas como corredores, DML e área de lavagem de utensílios é realizada\r\npelo operador de serviços gerais obedecendo os padrões de limpeza segundo o Programa de Limpeza dos Setores\r\nPOP-SVG-0001 e devidamente registrada.\r\nCada equipamento possui um procedimento próprio de limpeza. O início e término da limpeza das Salas e demais\r\náreas são registrados no Registro de Limpeza das salas da Área Produtiva, RG-PRO-0006.\r\nCada sala possui identificação de utensílios para sua exclusiva limpeza (Rodo, MOP, pano e balde) conforme tabela 01\r\nabaixo:\r\nSETOR\r\nCOR DEFINIDA PARA\r\nIDENTIFICAÇÃO DOS\r\nUTENSÍLIOS\r\nLOCALIZAÇÃO\r\nSemi Elaborado, Almoxarifado Entrada Produção,\r\nAlmoxarifado entrada de Embalagem para Produção,\r\nAssepsia de Embalagens\r\nAZUL DML Produção\r\nSala de Processos Produtivos VERMELHO DML Produção\r\nSala de Processos Produtivos Alergênicos Peixe e\r\nCrustáceos\r\nPRETO\r\nDML/Assepsia e Sala de\r\nProcessos Produtivos\r\nAlergênicos\r\nÁrea comum (DML, Sala de Lavagem, Sala de PCP, e\r\nCorredores), Área de Conferência, Escritório Produção\r\nVERDE DML Produção\r\nÁrea de saída de Resíduo\r\nMATERIAL EXTERNO\r\n(Limpeza com acesso\r\npela área externa)\r\nDML Externo\r\nTabela 01: Relação Salas x Identificação Colorimétrica e Localização\r\nDe acordo com o procedimento, a limpeza e sanitização das áreas de produção são realizadas anteriormente ao início\r\ne após cada processo, sempre que ocorrer produção.\r\nO processo de higienização observado é padronizado e contempla bancadas, utensílios, equipamentos e áreas\r\nprodutivas, seguindo sequência definida e uso de produtos validados. A limpeza da bancada da sala de lavagem ocorre\r\nantes da higienização dos utensílios, incluindo lavagem com detergente, enxágue, secagem com pano apropriado,\r\naplicação de álcool 70% e proteção com insulfilme, que é descartado após uso.\r\nA higienização dos utensílios ocorre ao final da produção, iniciando pela lavagem com água corrente, aplicação de\r\ndetergente e realização de três lavagens completas, seguida de inspeção visual. Após secagem parcial, aplica-se álcool\r\n70% com tempo de ação de 30 minutos. Em seguida, realiza-se nova inspeção, embalagem com insulfilme e rotulagem\r\ncom data, validade (sete dias) e responsável.\r\nAs salas de produção são higienizadas por ordem hierárquica (teto, paredes, portas, exaustor, bancadas e piso),\r\nsempre no sentido de dentro para fora e de cima para baixo. O procedimento envolve remoção de resíduos, lavagem\r\ncom detergente validado, enxágue, retirada do excesso de água e aplicação de saneantes específicos conforme\r\ncronograma quinzenal (Biguanida e Quaternário de Amônio), respeitando 30 minutos de contato.\r\nSalas destinadas a produtos alergênicos utilizam utensílios exclusivos identificados, com higienização e\r\narmazenamento segregados.\r\nEquipamentos como balanças, seladoras e sistema de exaustão possuem protocolos próprios de limpeza com\r\ndetergente neutro, água, álcool 70% e inspeções regulares. Ralos são limpos antes e após a produção, com água,\r\nsabão e sanitização com hipoclorito. As lixeiras são higienizadas após cada expediente, e os EPI’s não descartáveis\r\npassam por lavagem com detergente neutro, enxágue e sanitização com álcool 70%.\r\nA periodicidade de limpeza é definida para cada item (salas, utensílios, panos, ralos, exaustores e lixeiras), com\r\nvalidade de até sete dias, devendo ser refeito o processo ou aplicada sanitização adicional caso o prazo seja inferior. O\r\nuso de panos segue protocolo específico de lavagem, secagem em varal exclusivo e armazenamento por cores. De\r\nforma geral, o procedimento visa garantir a eliminação de resíduos, redução da carga microbiana, prevenção da\r\ncontaminação cruzada e manutenção de condições higiênicas adequadas em toda a área produtiva.\r\nOs registros de limpeza das salas da área produtiva acontecem no formulário RG-PRO-0006 rev. 02, que contempla o\r\nregistro de limpeza das salas, equipamentos e balanças. A limpeza das áreas produtivas e de seus respectivos\r\nequipamentos é executada pelos próprios manipuladores do setor ao final do processo de trabalho. Por ocorrer ao final\r\ndo processo produtivo, não existe diferenciação das vestimentas dos funcionários relacionada à manipulação e\r\nhigienização.\r\n9.5. Saúde e Higiene Pessoal\r\nDurante a inspeção, foram avaliados os documentos relacionados à saúde e higiene dos manipuladores, incluindo o\r\nPCMSO vigente (emitido por profissional responsável, com exames periódicos e complementares), o POP-QUA-0007\r\nRev. 12 – Higiene Pessoal e Saúde dos Colaboradores, a descrição de cargos dos funcionários (2025) e alguns\r\nAtestados de Saúde Ocupacional (ASO) quer foram solicitados aleatoriamente.\r\nConstatou-se que a empresa mantém um sistema estruturado de controle da saúde dos colaboradores, abrangendo\r\nhigiene pessoal, exames médicos periódicos, treinamentos e acompanhamento das condições de trabalho, com\r\nregistros formais que permitem rastrear a conformidade com os requisitos legais e sanitários.\r\n9.5.1- Uniformes\r\nVerificou-se que os uniformes utilizados pelos colaboradores são fornecidos pela empresa, confeccionados em cor clara\r\ne em boas condições de uso. Os mesmos são lavados por lavanderia terceirizada devidamente qualificada, com\r\ncontrole de segregação específico para os uniformes utilizados nas áreas de alergênicos, conforme estabelecido no\r\nPOP-QUA-0007 Rev. 12. O procedimento descreve inclusive a necessidade de assinatura de termo de\r\nresponsabilidade pela empresa terceirizada, garantindo a lavagem segregada.\r\nDurante a inspeção, foi evidenciado que os uniformes estavam limpos e adequadamente conservados os\r\ncolaboradores apresentam-se barbeados, com cabelos protegidos por touca descartável, unhas curtas e sem esmalte,\r\nsem uso de maquiagem ou adornos pessoais (anéis, brincos, pulseiras, etc.).\r\nEntretanto, foi constatado que a empresa não utiliza uniforme ou EPI diferenciado para as atividades de higienização\r\ndos equipamentos e áreas, sendo informado que a limpeza é realizada com o mesmo uniforme utilizado na\r\nmanipulação dos produtos. Essa prática não está em conformidade com as Boas Práticas de Fabricação, pois expõe os\r\ncolaboradores e o ambiente ao risco de contaminação cruzada.\r\nOs uniformes atendem em parte à legislação, mas a empresa deverá implantar uniformes e EPIs diferenciados (avental\r\nimpermeável, luvas, botas, óculos de proteção) exclusivos para higienização, atualizando seus procedimentos e\r\nregistros.\r\n9.5.2 Hábitos de higiene e saúde pessoal\r\nO PCMSO e os ASO apresentados comprovam que os colaboradores são submetidos a exames admissionais e\r\nperiódicos anuais, incluindo exames clínicos e complementares (hemograma, parasitológico de fezes, exames\r\nmicológicos, audiometria, raio-X de tórax, entre outros), com arquivamento de resultados em prontuário individual. O\r\nafastamento imediato é previsto para casos de doenças infectocontagiosas, lesões cutâneas ou outras condições que\r\npossam comprometer a segurança dos alimentos. As pessoas com suspeita ou confirmação de enfermidade ou lesão\r\nexposta que possa afetar de forma adversa à qualidade dos produtos, não podem manusear matérias-primas/produtos\r\nacabados, materiais de embalagem, até que sua condição de saúde não represente risco ao produto, POP-QUA-0007\r\n(Higiene Pessoal e Saúde dos Colaboradores).\r\nO POP-QUA-0007 ainda descreve detalhadamente os hábitos de higiene pessoal exigidos: banho diário, lavagem e\r\nantissepsia das mãos antes de ingressar nas áreas de manipulação e após cada interrupção, uso de sabonete\r\nantisséptico e álcool 70%. Durante a inspeção, foram apresentados registros de monitoramento de higienização de\r\ncolaboradores (check list de monitoramento) e relatórios de não conformidade em caso de descumprimento.\r\n9.5.3 Programa de treinamentos\r\nA empresa mantém um programa formal de treinamentos em Boas Práticas de Fabricação e Saúde Ocupacional,\r\ndescrito no Manual de Boas Práticas PHLS-MBP-0001 Rev.08/2025 e no POP-QUA-0007 Rev.12. São treinadas as\r\npessoas envolvidas nas áreas do Setor Produtivo, nos laboratórios de controle de qualidade,Limpeza, Expedição,\r\nRecebimento, bem como todo pessoal cujas atividades possam interferir na qualidade do produto. Os treinamentos\r\nabrangem higiene pessoal, manipulação de alimentos, controle de alergênicos, segurança no trabalho e uso correto de\r\nEPIs.\r\nAlém de treinamento básico sobre a teoria e a prática BPFD, o pessoal recentemente contratado recebe treinamento\r\napropriado quanto às suas atribuições, é treinado e avaliado continuamente, por seus coordenadores, e os registros\r\nsão mantidos na Garantia de Qualidade, conforme POP-QUA-0010 (Treinamento de Colaboradores).Há também um\r\nPrograma de Integração e Treinamentos PGR-QUA-0001.\r\nFoi verificado também que os treinamentos ocorrem na admissão do colaborador (treinamento inicial de integração);\r\nperiodicamente, em reciclagens anuais e sempre que houver atualização de procedimentos internos (POPs e MBPF).\r\nOs registros de treinamentos são arquivados, contendo lista de presença, assinatura dos participantes e avaliação de\r\ndesempenho. Os consultores terceirizados também são submetidos a treinamentos, de acordo com suas funções.\r\n9.6. Sistema de água\r\nA empresa utiliza água no processo produtivo de forma direta.\r\n( ) Sim (onde: __________________) (X) Não\r\nQual a fonte de abastecimento de água\r\n(X) Oficial ( ) Alternativo\r\nQual o grau farmacopéico da água utilizada.\r\n(X) água potável (X) água purificada (Câmaras de estabilidade e Controle de Qualidade)\r\nSistemas próprios de Purificação de água\r\n(X) pré-filtração (filtro de areia) ( ) deionização ou eletrodeionização contínua\r\n(X) adsorção por carvão vegetal (X) osmose reversa\r\ntratamento com aditivos químicos\r\n( ) tratamento com abrandadores ( ) filtração com carga eletrostática\r\n( ) microfiltração ( ) radiação ultravioleta\r\n( ) destilação ( ) outros\r\nConforme descrito no Manual de Boas Práticas a empresa é abastecida por água potável tratada e distribuída pela rede\r\npública, sendo que no Controle de Qualidade – Físico-químico a mesma é tratada por meio do Sistema de Osmose\r\nReversa, para a realização das devidas análises.\r\nFoi informado pela Responsável Técnica da Empresa e pela Gerente da Garantia da Qualidade que em nenhum\r\nproduto utiliza-se a água diretamente em sua formulação, ou seja, a água disponibilizada pela empresa é aquela usada\r\napenas para os processos de limpeza e uso dos manipuladores.\r\nNão há descrição em nenhum documento apresentado sobre pré tratamento da água realizado pela empresa, tais\r\ncomo pré-filtragem, cloração ou outros tratamentos físico ou químicos.\r\nA qualidade da água é monitorada por análises físico-químicas e microbiológicas, realizadas pelo Controle de\r\nQualidade em laboratório próprio.\r\nO POP-CMB-0001, rev.8 (Coleta e Análise de Água Potável e Purificada), dispõe sobre a correta coleta e de água para\r\nas devidas análises. Dita a frequência (mensal) em 19 diferentes pontos de coleta, os quais envolvem áreas de\r\nprodução, circulação, fracionamento e outras. Em desacordo com o POP-CFQ-00006, rev. 10, o qual indica 19\r\ndiferentes pontos de coleta.\r\nO POP-QUA-0026, rev.7 (Limpeza e Higienização da Caixa D’água) descreve normas para a limpeza da caixa d’água,\r\nrealizada por empresa terceirizada, a cada 6 meses. As responsabilidades definidas dizem respeito à supervisão do\r\nprocesso.\r\nExistem documentos próprios para a coleta e processamento da análise de água, conforme descrito pelo\r\nPOP-CFQ-0006, rev.10 (Método de Análise Físico-químico da Água Potável e Purificada). O item 7 do referido\r\ndocumento, indica a presença de 19 diferentes pontos de água para a coleta, com seu respectivo local e uso, assim\r\ncomo a frequência mensal de análises\r\nInconformidade identificada\r\nA empresa, conforme os documentos acima analisados, indica a existência de apenas um reservatório de água\r\ncom a capacidade de 1.000L. Tal situação evidencia a insuficiência de armazenamento de água potável para\r\nutilização em demandas de limpeza, análises laboratoriais, uso em sanitários e bebedouros, etc, contrariando o\r\nitem 1.17.3 do anexo II da RDC n° 275 de 21/10/2002.\r\n9.7. Sistema de ar\r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a\r\ncontaminação microbiana/ cruzada:\r\n(X) Sim ( ) Não\r\nDescrição da(s) unidade(s) de tratamento de ar\r\n(X) filtro grosso: nas 3 UTAS - G4\r\n( ) filtro médio:\r\n( ) filtro fino:\r\n(X) filtro absoluto: controle microbiológico laboratório - H14\r\nCaracterização do sistema de ar utilizado:\r\nA empresa conta com sistema de ar que promove a renovação, exaustão além do controle de temperatura e umidade\r\nde ambientes produtivos e administrativos.\r\nOs parâmetros de qualidade do ar, assim como a descrição deste sistema são definidos pelo POP-QUA-0032, rev. 07\r\n(Parâmetros do Sistema de Ar). Na área do almoxarifado de produtos acabados existem 4 aparelhos split que\r\npromovem o resfriamento do ambiente. As áreas produtivas contam com sistemas completos de Unidades de\r\nTratamento de Ar (UTAs) compostas de chiller, condensadores, evaporadores, etc.\r\nO referido documento dispõe que a manutenção deste sistema é realizada por empresa terceirizada seguindo os\r\nparâmetros do PMOC elaborado pela empresa.\r\nO Manual da Qualidade indica que o sistema de exaustão da Sala de Processos Produtivos Alergênicos I é totalmente\r\nisolado e independente e que o setor de laboratório existem controles específicos tais como no setor Microbiológico, o\r\nar insuflado pela UTA 03 A, que atenderão a área de Sala de Microbiologia, possuirá filtragem mínima G4 (Grosso) para\r\nfins de conforto. Já nas Salas de Antecâmara e de Fluxo Laminar serão classificadas respectivamente no mínimo, como\r\nGrau C, possuindo filtragem mínima G4 (Grosso) + H14 (Filtro Terminal), garantindo alta eficiência contra fração fina da\r\npoeira e partículas nos ambientes. O Fluxo Laminar é classificado de grau B. Já o setor Físico-Quimico o ar é\r\ninsuflado pela UTA 02 A.\r\nO procedimento POP-QUA-0020, rev. 07 (registro de temperatura e umidade relativa), estabelece normas para leitura\r\nde temperatura e umidade nas diversas áreas da empresa, desde o almoxarifado de matéria prima, passando pelas\r\náreas produtivas até depósito de produtos acabados.\r\nO procedimento, no entanto, estabelece o limite máximo de temperatura de até 30°C e umidade de 75%.\r\nApresentar estudo ou racional técnico utilizado pela empresa para definição deste limite, considerando o conforto\r\ntécnico aos operadores e a qualidade dos produtos/matérias primas armazenados.\r\nIndicar em documento específico em que ponto das linhas ocorrem os sistemas de filtração e qual o tipo de filtração\r\nocorre.\r\nEm inspeção in loco, foi observado que a unidade fabril conta com sistema de cascata de pressão em fluxo\r\nunidirecional partindo das áreas limpas em direção às áreas sujas. No entanto, conforme informado pela responsável\r\nda Garantia da Qualidade, não existe a aferição de diferencial de pressão entre as áreas e nem o relato de tal\r\ninformação em qualquer documento da empresa.\r\nFoi apresentado o relatório do Plano de Manutenção Preventiva e Corretiva do sistema de ar (PMOC) - não consta na\r\nlista mestra de POPs -, realizado por empresa terceirizada, com data de 31/07/2025, o qual traz informações referentes\r\nao diferentes aparelhos do sistema (split, UTAs, chillers, etc) como também às frequências de manutenção e limpeza\r\ndos componentes.\r\n9.8. Manejo de Resíduos\r\nO Manual de Boas Práticas indica em seu item 5.5 que todos os resíduos gerados nos setores de Produção, Controle\r\nde Qualidade Físico-Químico e Microbiológico são embalados, pesados e encaminhados ao contêiner específico para\r\nlixo tipo D (Área Externa de Descarte), para posterior incineração através de empresa terceirizada, ou descarte comum,\r\nsendo emitido o Manifesto de transporte de Resíduos, e mensalmente, o Laudo de Incineração de Resíduos de\r\nSaúde.\r\nHá procedimento específico que trata desta demanda, POP-QUA-0001, rev. 8 (Descarte de Resíduos), que visa\r\nestabelecer normas para o correto descarte de resíduos.\r\nO documento define que os resíduos devem ser segregados conforme suas características físicas, químicas, biológicas\r\ne ainda segundo seu estado físico. Dispõe adequadamente dos recipientes a serem utilizados para acondicionamento\r\ndos resíduos, assim como também seu processo de limpeza e identificação.\r\nDescreve que os resíduos provenientes da produção de alergênicos devem ser lacrados e conduzido imediatamente\r\npara contêiner externo. O acondicionamento e transporte interno dos resíduos é realizado diariamente em horários\r\ndefinidos de forma a minimizar a possibilidade de contaminação com alimentos ou matérias primas.\r\nOs resíduos provenientes do CQ devem ser submetidos a tratamento prévio, como autoclavação e estão descritos no\r\nPOP-CFQ-0007, rev. 04 (Descarte de Resíduos de Análise do Laboratório de Controle de Qualidade).\r\nO destino final dos resíduos é a incineração, feito por empresa terceirizada que deverá emitir Manifesto de Transporte\r\nde Resíduos.\r\n9.9. Controle de Pragas\r\nO procedimento POP-QUA-0018, rev. 05 (Controle Integrado de Pragas) estabelece as normas para o controle de\r\npragas por meio de desinsetização e desratização nas áreas da empresa.\r\nAs ações são realizadas por empresa terceirizada, no mínimo 2 vezes ao mês e acompanhadas pelo CQ. Ao final de\r\ncada atividade será emitido um relatório dos serviços executados.\r\nO comprovante de execução não condiz com a frequência descrita no POP.\r\nInconformidade identificada\r\nO procedimento não descreveu a adoção de medidas preventivas destinadas a impedir a atração, o abrigo, o\r\nacesso e a proliferação de vetores e pragas urbanas, contrariando o item 4.2.6 do anexo I da RDC n° 275 de\r\n21/10/2002.\r\n9.10 Programa de Manutenção\r\nEncontramos no item 17.3 do manual de boas práticas a indicação de que os equipamentos e instrumentos utilizados\r\nno processo produtivo e controle de qualidade devem ser submetidos à manutenção e à calibração a intervalos pré\r\nestabelecidos e os registros de tais operações devem ser mantidos. Para assegurar seu funcionamento satisfatório, os\r\ninstrumentos devem ser verificados diariamente ou antes de serem utilizados.\r\nDispõe ainda que todos os instrumentos utilizados são devidamente identificados, tagueados, passando inclusive por\r\nqualificação, conforme programa próprio.\r\nO procedimento POP-QUA-0003, rev.3 (Manutenção Preventiva e Corretiva dos Equipamentos), estabelece os\r\nparâmetros e critérios para a manutenção de equipamentos e sistemas a fim de garantir um processo produtivo\r\nadequado e seguro.\r\nDefine como manutenção preventiva aquela realizada com planejamento prévio, procurando evitar que ocorram falhas\r\nou erros em equipamentos e sistemas que possam comprometer a qualidade dos produtos produzidos.\r\nA manutenção preventiva dos equipamentos, quando aplicável, deve ser realizada mensalmente pelos próprios\r\ncolaboradores devidamente treinados conforme definido no procedimento citado.\r\nInstrumentos de precisão, como balanças, são além de calibrados, são verificados diariamente ou antes do uso.\r\nDurante a avaliação documental não foi identificado um programa de manutenção preventiva que envolva datas e\r\nequipamentos a fim de estabelecer um cronograma e planejamento para a execução destas atividades.\r\nNão foi descrito o tipo de lubrificação utilizada nas manutenções (se de grau alimentício ou não).\r\n9.11. Programa de Calibração\r\nEncontramos no item 17.3 do manual de boas práticas a indicação de que os equipamentos e instrumentos utilizados\r\nno processo produtivo e controle de qualidade devem ser submetidos à manutenção e à calibração a intervalos pré\r\nestabelecidos e os registros de tais operações devem ser mantidos. Para assegurar seu funcionamento satisfatório, os\r\ninstrumentos devem ser verificados diariamente ou antes de serem utilizados.\r\nDispõe ainda que todos os instrumentos utilizados são devidamente identificados, tagueados, passando inclusive por\r\nqualificação, conforme programa próprio e que as datas de calibração, manutenção e de quando devem ser feitas as\r\nfuturas calibrações, devem estar claramente estabelecidas e registradas.\r\nO manual ainda dispõe que – As balanças e instrumentos de medida da divisão do setor Produtivo e do Controle de\r\nQualidade devem ser calibrados, e no caso das balanças antes do seu uso, devem ser verificados os seus pesos, com\r\nos pesos padrões devidamente calibrados.\r\nO item 6 do referido manual informa que os instrumentos e os equipamentos do laboratório de controle de qualidade\r\ndevem ser calibrados ou qualificados, segundo o Cronograma de Calibração e Qualificação, elaborado e efetivado, pela\r\nGarantia da Qualidade.\r\nO procedimento POP-QUA-0005, rev. 07 (Calibração de Instrumentos e Equipamentos), define as normas para manter\r\na rastreabilidade de todos os equipamentos e instrumentais passíveis de calibração a fim de garantir a confiabilidade\r\ndos mesmos. A calibração é realizada em frequência anual conforme cronograma pré estabelecido.\r\nForam apresentado os certificados de calibração e rastreabilidade dos pesos utilizados para a verificação diária das\r\nbalanças, como forma de evidência (Certificado de calibração n° R-29239/24; R-29240/24; R-29241/24; R-29241/24;\r\nR-29243/24; R-29272/24; MA 420_05_23).\r\n9.12. Outros sistemas de suporte\r\nSistema de ar comprimido utilizado para os equipamentos e também para higienização indireta..\r\n10. OPERAÇÕES DE ROTULAGEM, PROPAGANDA E CONTROLES ASSOCIADOS\r\nDurante o período de inspeção foram avaliados os documentos enviados e verificados durante a visita a fabrica,\r\nrelacionados à rotulagem, memorial de cálculo, controle de alergênicos, ordens de produção e materiais de propaganda\r\ndesenvolvidos pela empresa. Entre os documentos apresentados constaram: o Manual de Boas Práticas de Fabricação\r\ne Distribuição de Alimentos PHLS-MBP-0001, Revisão 08, julho/2025; o POP-CPDT-0004 – Memorial de Cálculo\r\nNutricional, Revisão 00, agosto/2025; o PCAL – PRO-PRO-0013, Revisão 08, 2025 – Programa de Controle de\r\nAlergênicos; o REL-PRO-0013 – Relatório do Programa de Controle de Alergênicos (2025); o documento Fornecedor X\r\nMatéria-Prima – Alergênicos; a Ordem de Produção do produto Supreme Coffee (2025); além de materiais publicitários\r\nem formato digital e físico, incluindo Supreme Coffee – material de propaganda (2025), PeptiStrong – material técnico\r\n(2025), propagandas institucionais e posts em redes sociais. Também foi realizada a avaliação do site institucional da\r\nempresa (https://pholias.com.br).\r\n10.1 Programa de controle de alergênicos\r\nA empresa apresentou o Programa de Controle de Alergênicos – PCAL PRO-PRO-0013, Rev.08 (07/2025), elaborado\r\nconforme RDC nº 727/2022 e Guia nº 5 da Anvisa, acompanhado do Relatório de Implementação – REL-PRO-0013,\r\nRev.04 (07/2025).\r\nO programa contempla:\r\n? Levantamento de alergênicos por matéria-prima e fornecedores, com fichas técnicas e questionários de\r\navaliação.\r\n? Identificação das principais substâncias críticas: proteínas do leite (WPC, WPI, WPH), ovo (gema em pó e\r\nalbumina), soja, crustáceos (krill), peixes (óleo de peixe, cápsulas), e derivados de castanhas.\r\n? Segregação física: Sala exclusiva para envase de peixes e crustáceos, com sistema de exaustão e ar\r\nindependentes, equipamentos e utensílios dedicados, EPIs exclusivos (macacão verde bordado\r\n“ALERGÊNICO”, touca, máscara e luvas sem látex).\r\n? A produção na Sala de Processos Produtivos Alergênicos I, deve ser realizada com macacão exclusivo para\r\nesta sala, bordado “ALERGÊNICOS”, touca sobre touca, propé e máscara.A saída para limpeza deste macacão\r\ndeve ser devidamente identificada, para ausência de contaminação no processo de limpeza terceirizada do\r\nuniforme.\r\n? Segregação no armazenamento: uso de pallets e áreas distintas para matérias-primas alergênicas; embalagens\r\nterciárias plásticas e lacres específicos para cápsulas de krill e peixe.\r\n? No caso de devolução de produtos alergênicos, os mesmos devem ser armazenados na área destinada para\r\ntais produtos, em caixas fechadas, e com a identificação de “PRODUTO DEVOLVIDO”, até a disposição final do\r\nDepartamento da Qualidade.\r\n? Procedimentos de limpeza validados: detergente Pluron 194A validado, sanitização com álcool 70%, rodízio\r\nquinzenal de saneantes, validade de limpeza de utensílios de até 7 dias com registro documental.\r\n? Gestão de fornecedores: exigência de ficha técnica e termo de declaração de alergênicos a cada compra;\r\nrevisão obrigatória em caso de alteração de formulação.\r\n? Treinamento: todos os colaboradores envolvidos são treinados anualmente e no ato da integração.\r\n? Uniformes: lavanderia terceirizada qualificada realiza lavagem segregada dos uniformes utilizados nos\r\nprocessos de alergênicos. O PCAL está formalizado, implementado e foi aprovado pela Responsável Técnica.\r\n10.2. Programa de determinação de rotulagem dos produtos\r\nA empresa apresentou, durante o período de inspeção, o documento PHLS-MBP-0001 – Manual de Boas Práticas de\r\nFabricação e Distribuição de Alimentos, Revisão 08, datado de julho de 2025, no qual se encontram descritos de forma\r\nsistemática os procedimentos relacionados ao controle de rotulagem e aos materiais de comunicação. Foi igualmente\r\napresentado o POP-CPDT-0004 – Memorial de Cálculo Nutricional, Revisão 00, agosto de 2025, documento que\r\ndetalha minuciosamente os critérios técnicos e metodológicos a serem observados para a elaboração e aprovação da\r\ntabela nutricional dos suplementos alimentares fabricados pela empresa.\r\nO Manual de Boas Práticas evidencia que a responsabilidade pela elaboração inicial dos rótulos, bem como pelas\r\nadequações necessárias decorrentes do desenvolvimento de novos produtos, compete ao Centro de Pesquisa e\r\nDesenvolvimento Técnico (CPDT). O documento ainda estabelece que cabe ao Controle de Qualidade a verificação\r\ndocumental e regulatória das informações contidas nos rótulos, assegurando a conformidade com a legislação vigente.\r\nApós estas etapas, a Garantia da Qualidade deve proceder à aprovação e ao registro das versões finais, sendo a\r\nvalidação final de responsabilidade da Responsável Técnica. O memorial de cálculo, por sua vez, descreve os métodos\r\nde arredondamento, as fórmulas utilizadas para determinação de valor energético, bem como a obrigatoriedade de\r\narquivamento das versões aprovadas para efeito de rastreabilidade e controle.\r\nConsta ainda no Manual que todo e qualquer material de comunicação e propaganda (folders, mídias digitais, websites\r\ne banners) somente pode ser liberado após análise e conferência pelo setor de Qualidade, que deve garantir a\r\nausência de alegações terapêuticas, medicamentosas ou comparativas, as quais são vedadas pela IN nº 28/2018. Foi\r\nevidenciado que a empresa adota procedimento formal de controle documental de rótulos, com registro de revisões,\r\naprovação pela responsável técnica e arquivamento em sistema interno, de forma a assegurar que as informações\r\nestejam alinhadas às exigências regulatórias da Anvisa.\r\nA empresa dispõe de um sistema formalizado de elaboração, verificação e aprovação de rótulos, descrito em seu\r\nManual de Boas Práticas (PHLS-MBP-0001, Revisão 08 – julho/2025), reforçado por POP específico para memorial de\r\ncálculo (POP-CPDT-0004, Revisão 00 – agosto/2025).\r\nDurante a inspeção, foram solicitadas amostras de rótulos e materiais de comunicação relativos a diferentes linhas de\r\nsuplementos alimentares, os quais foram analisados à luz das legislações aplicáveis (RDC nº 243/2018, RDC nº\r\n727/2022, RDC nº 429/2020, IN nº 75/2020, IN nº 28/2018 e IN nº 281/2024), bem como considerando as orientações\r\ndo Guia nº 5/2018 no que tange à declaração de alergênicos.\r\nForam avaliados os seguintes rótulos: Coenzima Q10 (60 cápsulas), considerado em conformidade com a legislação\r\nvigente; Krilla – Óleo de Krill em cápsulas, cujo rótulo apresentou conformidade formal e comprovação por laudos\r\nanalíticos dos teores de EPA e DHA declarados; Creatina 100% Venum (300 g), considerado conforme à legislação; e\r\nLiqThick – Espessante e Gelificante para Alimentos (300 g), foi apresentada a documentação referente ao Comunicado\r\nde Início de Fabricação contudo, verificou-se que o comunicado encontra-se desatualizado, por ter sido emitido\r\nsegundo o modelo anterior.\r\nÀ luz da RDC nº 843/2024 e da IN nº 281/2024, a empresa deverá reapresentar a Comunicação de Início de\r\nFabricação (CIFA) no formato vigente e atualizar seus registros internos junto à vigilância sanitária de Anápolis, de\r\ntodos os produtos não categorizados como suplementos alimentares.\r\nAlém disso, observou-se que o rótulo do produto ainda traz menção à Resolução nº 240/2018, já revogada, o que\r\ncaracteriza necessidade de atualização imediata para garantir sua conformidade com a legislação vigente que carece\r\nde apresentação do Comunicado de Início de Fabricação e cujo rótulo permanece citando a Resolução nº 240/2018, já\r\nrevogada, configurando inconformidade.\r\nInconformidades encontradas nos materiais de propaganda e rotulagem de produtos\r\nNo que se refere aos materiais de propaganda e comunicação, foram observadas não conformidades, conforme\r\ndescritos.\r\nDurante a inspeção, foram avaliados os rótulos físicos apresentados, os materiais de propaganda (posts, banners,\r\nmídias digitais) e o site institucional da empresa. Embora a empresa possua procedimentos internos formalizados para\r\nelaboração e controle da rotulagem (Manual de Boas Práticas PHLS-MBP-0001, Rev. 08/2025; POP-CPDT-0004 –\r\nMemorial de Cálculo Nutricional, Rev. 00/2025), verificou-se que a aplicação prática desses procedimentos apresentam\r\nfalhas que comprometem a conformidade regulatória.\r\nNos rótulos físicos avaliados, observou-se que, de modo geral, os produtos apresentam a designação “SUPLEMENTO\r\nALIMENTAR” em caixa alta, negrito e cor contrastante, tabela nutricional adequada e lista de ingredientes. Entretanto,\r\nforam encontradas inconformidades nos rótulos e propagandas dos seguinte produtos avaliados:\r\n? O LiqThick mantém referência obsoleta à RDC nº 240/2018 (revogada) e foi comunicado sob a RDC nº\r\n23/2000, necessitando atualização para a RDC nº 843/2024 e IN nº 281/2024, até o prazo estabelecido pela\r\nRDC nº 990/2025.\r\nNos materiais de propaganda do site institucional, foram verificadas irregularidades que configuram alegações\r\nfuncionais e terapêuticas não autorizadas pela IN nº 28/2018. Além disso, as advertências obrigatórias previstas para\r\nsuplementos alimentares não estão presentes nos materiais digitais, constando apenas nos rótulos físicos nos seguinte\r\nprodutos avaliados:\r\n? Supreme Coffee: utilização de expressões não autorizadas para o produto “ o picolinato de cromo\r\nauxilia na manutenção da glicose” (Anexo I, Figura 1a) e “auxilia no metabolismo energético” (Anexo I,\r\nFigura 1b), contrariando os art. 4º e 9º da RDC nº 243 de 26/07/2018; anexos III e IV da IN n° 28 de\r\n26/07/2018; incisos I e II do art. 4° da RDC 727 de 01/07/2022.\r\n? Coenzima Q10: divulgação com alegações de “suporte à saúde cardiovascular, muscular e cerebral” e\r\n“combate aos radicais livres”, igualmente não autorizadas pela IN nº 28/2018. (Anexo I, Figura 2),\r\ncontrariando o art. 7° da RDC nº 243 de 26/07/2018; anexo III da IN n° 28 de 26/07/2018; incisos II, VI e\r\nVII do art. 4° da RDC 727 de 01/07/2022.\r\n? PeptiStrong (Aistrong Whey e Aistrong Caps): utilização de alegações comparativas proibidas\r\n(“primeiro e único suplemento do Brasil”, “4x mais potente que whey”), além de divulgar o\r\n“PeptiStrong” como se fosse constituinte autorizado de suplemento alimentar, quando, na realidade,\r\ntrata-se de marca comercial de proteína de fava.(Anexo I, Figura 3), contrariando o art. 4º da RDC nº 243\r\nde 26/07/2018, inciso I e II do art. 4° da RDC 727 de 01/07/2022 e IN n° 28 de 26/07/2018.\r\n? Chás mistos (Pholias Nati Negra e Venum Fit Thé): embora regularizados como alimentos\r\nconvencionais, estão sendo apresentados com alegações similares às permitidas para suplementos\r\nalimentares (“auxilia na eliminação de líquidos”, “ajuda no controle do peso”), não autorizadas para\r\nessa categoria de alimentos (Anexo I, Figuras 4a, 4b, 4c), contrariando os incisos I e II do art. 4° da RDC\r\n727 de 01/07/2022 e parágrafo único do art. 3° da RDC n° 843 de 22/02/2024.\r\n? Adoçante Xilitol: divulgado como suplemento alimentar, quando sua correta classificação é de adoçante\r\nde mesa. A divulgação incorreta induz o consumidor a erro (Anexo I, Figura 5), contrariando os incisos I\r\ne III do art. 3º da RDC nº 843 de 22/02/2024.; anexo III da IN n° 281 de 22/02/2024.\r\nDiante do exposto, conclui-se que a empresa apresenta inconformidades na rotulagem e propaganda de seus produtos,\r\nas quais deverão ser corrigidas, as quais incluem: atualização imediata das comunicações de fabricação dos produtos\r\nque ainda estão baseados em legislações revogadas, adequação das peças publicitárias de acordo com as normas\r\nvigentesl.\r\nA adoção destas medidas são indispensáveis para assegurar a conformidade regulatória e a transparência das\r\ninformações prestadas aos consumidores.\r\n10.3 Regularizações dos Produtos fabricados na empresa\r\nNo período da inspeção foram avaliadas as listas de produtos apresentados pela empresa, bem como o portfólio\r\ndivulgado em seu site institucional. Constatou-se que parte significativa dos produtos encontra-se comunicada sob\r\nlegislações revogadas (RDC nº 23/2000 e Resolução nº 240/2018), enquanto outros já se encontram devidamente\r\nnotificados ou registrados conforme as regras atuais.\r\nA publicação da RDC nº 843/2024 e da IN nº 281/2024 instituiu o novo modelo de regularização de suplementos\r\nalimentares, extinguindo o procedimento de “comunicado de início de fabricação” para essa categoria de alimentos.\r\nInicialmente, o prazo para adequação havia sido fixado em 2025; no entanto, com a edição da RDC nº 990/2025,\r\npublicada em 25/08/2025, esse prazo foi prorrogado até 1º de setembro de 2026. Assim, todos os suplementos que\r\nainda se encontram apenas comunicados deverão ser devidamente notificados junto à Anvisa até esta data, sob pena\r\nde não poderem permanecer no mercado.\r\nAlém disso, a RDC nº 983/2025 trouxe disposições transitórias permitindo o uso dos rótulos antigos por até 180 dias\r\napós a efetivação da notificação no sistema eletrônico da Anvisa, exclusivamente para o esgotamento dos materiais de\r\nembalagem previamente produzidos, desde que não haja alteração na composição do produto.\r\nCom base nas evidências analisadas, a situação dos produtos da empresa pode ser resumida da seguinte forma:\r\n10.3.1 Produtos já notificados como suplementos alimentares\r\nForam identificados suplementos devidamente notificados junto à Anvisa, com número de processo válido, em\r\nconformidade com a RDC nº 843/2024 e a IN nº 281/2024. Dentre eles destacam-se: Coenzima Q10, Creatina 100%\r\nVenum, Óleo de Krill (Krilla), Kolatrix Hyaluronic, Bella Fiber, OxyRegen, Vitamina D, Senior 50+, Glutamine Sports,\r\nWhey HI/Isowhey/HI Natural, entre outros. Estes produtos encontram-se regularizados, sendo necessário apenas que a\r\nempresa mantenha a atualização periódica dos laudos analíticos e memorial de cálculo.\r\n10.3.2 Produtos registrados como “outras categorias de alimentos” (linha Just)\r\nA empresa apresentou ainda a linha Just (Just Arginina, Just Glutamina, Just Maltodextrina, Just Whey Protein\r\nConcentrado e Just Whey Protein Isolado), atualmente vinculada a registros antigos de “alimentos para atletas” (MS nº\r\n670550025 a 670550029, válidos até 2029). Embora esses registros estejam vigentes, a publicação da RDC nº\r\n243/2018 e posteriores atualizações enquadram esses itens como suplementos alimentares. Dessa forma, a empresa\r\ndeverá realizar a migração desses produtos para o modelo de notificação de suplementos alimentares até 1º de\r\nsetembro de 2026, conforme prazo estabelecido pela RDC nº 990/2025.\r\n10.3.3 Produtos comunicados sob legislações revogadas\r\nForam identificados produtos cuja regularização ainda se dá na forma de comunicado de início de fabricação emitido\r\nsob legislações revogadas (RDC nº 23/2000 e Resolução nº 240/2018). Exemplos: LiqThick – Espessante e Gelificante\r\npara Alimentos (300 g), Produtos da linha “chá misto” (Pholias Nati Negra e Venum Fit Thé) e adoçantes como Xilitol\r\n(está na categoria de suplemento alimentar de forma errada). Além disso, foi verificado no site comercial da empresa\r\ndiversas alegações de saúde e que não são permitidas para essas categorias de produtos, sob pena de indeferimento\r\nde sua comercialização. Ressalta-se que o rótulo do LiqThick ainda menciona a Resolução nº 240/2018, devendo ser\r\natualizado.\r\n10.3.4 Produtos terceirizados\r\nA empresa possui um produto (pasta de amendoim) cuja fabricação é realizada em outra indústria. Embora a empresa\r\nterceirizada possua alvará sanitário atualizado, é necessário que a Attivos Magistrais apresente o contrato de\r\nterceirização e o respectivo Comunicado de Início de Fabricação (CIFA) desse produto, para fins de comprovação dA\r\nempresa mantém parte de sua linha já devidamente notificada junto à Anvisa, enquanto outra parte permanece apenas\r\ncomunicada sob legislações revogadas, situação que não será mais aceita após 1º de setembro de 2026. Além disso,\r\nforam identificados produtos registrados em categorias antigas que deverão ser migrados para notificação, itens que\r\nnão se enquadram como suplementos (chás mistos e adoçantes) e produtos terceirizados que exigem documentação\r\ncomplementar. Também foram observadas alegações de saúde irregulares no site da empresa, devendo ser retiradas\r\nimediatamente. A empresa deverá assegurar a plena conformidade regulatória de seus produtos, sob pena de sanções\r\nadministrativas, garantindo a regularidade sanitária de toda a sua linha de alimentos e suplementos.a regularidade da\r\nprodução.\r\nSendo assim, a empresa mantém parte de sua linha já devidamente notificada junto à Anvisa, enquanto outra parte\r\npermanece apenas comunicada sob legislações revogadas, situação que não será mais aceita após 1º de setembro de\r\n2026. Além disso, foram identificadas diversas alegações de saúde no site da empresa em relação aos produtos,\r\ndevendo ser retiradas imediatamente. A empresa deverá assegurar a plena conformidade regulatória de seus produtos,\r\nevitando sanções administrativas e garantindo a regularidade sanitária de sua linha de alimentos.\r\n11. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n11.1. Armazenamento, Distribuição e Transporte\r\nO armazenamento e a distribuição dos produtos fabricados está disposto em instalação dedicada a este fim e\r\ndestacada da área produtiva. A comunicação entre as duas edificações ocorre por meio de passarela, a qual promove a\r\nproteção contra as possíveis intempéries.\r\nNão existem armazéns ou centros de distribuição próprios da empresa para a distribuição dos seus produtos. Conforme\r\ninformado, os mesmos seguem para distribuidores terceiros os quais se encarregam da distribuição. Parte da\r\ndistribuição é feita diretamente aos consumidores finais (comércios varejistas) ou a unidades da administração pública\r\nquando a empresa concorre em processos licitatórios.\r\nO Manual de Boas Práticas indica que todas as matérias primas e materiais de embalagem devem ser inspecionados\r\nconforme descrito no item 9.3 do presente relatório.\r\nAs MP e os ME são verificados quanto à correta documentação e à integridade dos materiais recebidos. Caso haja\r\nmateriais que sejam reprovados, os mesmos devem seguir a descrição contida no POP-QUA-0017, rev. 09\r\n(Reprovação e Destruição de Matérias Primas Alimentares) POP-QUA-0022 (Direcionamento de Matérias-primas\r\nReprovadas) e POP-QUA-0012 (Devolução de Matéria-prima Alimentar).\r\nO processo de transporte é feito por empresa terceirizada, conforme indicado no item 18.4 do Manual de Boas Práticas.\r\nO POP-QUA-0014, rev. 06 (Qualificação de Transportadora) indica as normas de avaliação e qualificação de\r\ntransportadoras para matérias primas alimentares. O documento descreve as condições adequadas de higiene para o\r\ntransporte e exige das mesmas autorização de funcionamento e licenciamento sanitário.\r\nA qualificação de que trata este documento é composta por 3 etapas, incluindo avaliação documental, índice de\r\nqualificação e avaliação de desempenho.\r\nO documento trata apenas do transporte de matérias primas alimentares e não se refere aos produtos acabados, que\r\ntambém fazem parte do processo de transporte.\r\n11.2. Identificação e rastreabilidade\r\nNão existe documento único ou específico que descreva todo o processo de rastreabilidade adotado pela empresa. A\r\ncompreensão deste processo está difundida em documentos diversos, de forma que é necessário a leitura de vários\r\nelementos para a definição do mesmo.\r\nNo Manual de Boas Práticas, item 4, é disposto que ação de rastreabilidade são tomadas devido à manutenção de\r\nregistros, histórico completo do fracionamento/fabricação e a distribuição dos lotes. O mesmo documento em seu item\r\n9. 2 discorre também que o responsável pelo setor de distribuição deve manter atualizados os dados de distribuição de\r\nforma a garantir a rastreabilidade das matérias-primas/produto acabado.\r\nO POP-QUA-0041, rev. 02 (Criação de Códigos e Lotes de Matéria-Prima, Material de Embalagem e Produtos Acabado\r\nda área alimentícia no sistema Protheus), descreve a metodologia de inserção de lotes internos para MP a granel,\r\nacabadas fracionadas; produtos semiacabados; produtos acabados e acabados em sachê; materiais de embalagem.\r\nO POP-QUA-0030, rev. 06 (Interpretação da codificação do lote do fabricante da MPA fracionada e produtos acabados),\r\nestabelece normas para inclusão do lote do fabricante nos laudos, certificados de análises e etiquetas de produtos\r\nalimentícios. Define que os lotes dos fabricantes devem constar nos certificados de análises e nos rótulos de\r\nidentificação, que será feita por intermédio de codificação de lote do fabricante conforme as regras estabelecidas.:\r\nO POP-QUA-0048, rev. 01 (Lançamento/Alteração de lançamento de matéria-prima no sistema computadorizado) tem\r\npor objetivo estabelecer os procedimentos desde o cadastro da matéria-prima até sua liberação para venda e destino\r\nao cliente, via sistema Microsiga PROTHEUS.\r\nO POP-QUA-0049, rev. 01 (Liberação de embalagens e matérias primas via sistema computadorizado) o qual descreve\r\nas codificações para estoque e liberação de matérias primas e materiais de embalagem via sistema.\r\n11.3. Liberação dos Produtos\r\nNão avaliado\r\n12. PROGRAMA DE CONTROLE DE QUALIDADE DOS PRODUTOS\r\nO programa de qualidade dos produtos finais deve incluir todas as etapas e processos produtivos além de análises\r\nlaboratoriais que determinem os parâmetros analíticos legalmente exigidos como também especificações internas\r\nestabelecidas pela empresa.\r\nO item 11 do mesmo manual indica que podem ser realizadas análises externas de produtos em laboratórios\r\nqualificados.\r\nMaterial de embalagem\r\nO Manual de Boas Práticas descrito pela empresa indica que todos os materiais de embalagem primária utilizados são\r\namostrados e analisados de acordo com os procedimento específicos POP-CFQ-0010, rev.3 (Amostragem e Análise de\r\nMaterial de Embalagem) e POP-CMB-0003, rev. 5 (Amostragem e Análise Microbiológica de Material de Embalagem).\r\nO primeiro procedimento indica as normas para a amostragem e análise dos materiais de embalagem trazendo o plano\r\nde amostragem em seu anexo I. Após o recebimento das embalagens é preenchido um dossiê encaminhado para o CQ\r\npara análises microbiológicas. O segundo procedimento descreve a metodologia para a amostragem das embalagens,\r\ndefine sobre o preenchimento dos devidos registros e plano de amostragem em seu anexo.\r\nO plano não descreve o valor da unidade de amostragem do lote, ou seja, se em unidade, kg, etc\r\nMatérias Primas\r\nO procedimento POP-CFQ-008, rev 05 (Análise e Liberação de Matérias Primas/Produtos Acabados), indica que após o\r\nrecebimento, a matéria-prima alimentar é identificada como em QUARENTENA, procedendo-se à amostragem para a\r\nrealização de análises físico-químicas/nutricionais e microbiológicas. Prevê também que em todo processo produtivo\r\nretira-se também amostra para referência futura representativa para cada lote produzido.\r\nQuanto à frequência das análises, afirma que todo lote produzido de produto acabado deve ser analisado anteriormente\r\nà sua liberação para venda e que as análises devem ser realizadas, de acordo com especificações elaboradas e\r\naprovadas pelo CQ, baseadas em Compêndios Oficiais aprovados pela ANVISA e através de desenvolvimentos\r\nanalíticos internos devidamente aprovados.\r\nO procedimento POP-CFQ-0016, rev. 01 (Plano de Amostragem, Análise, Aprovação e Reprovação de Matérias\r\nPrimas) indica que cada lote, ainda que distinto de MP deverá ser amostrado. No caso de produtos alergênicos (Krill e\r\nóleo de peixe) a amostragem deverá ser realizada no ambiente específico para esta atividade. As amostras realizadas\r\nserão então direcionadas para referência futura, análise interna e CQ, devidamente identificadas.\r\nAs análises das matérias-primas devem ser realizadas conforme fabricante (Laudo de Análises) e/ou compêndio\r\nfarmacopeico. O anexo III do referido documento descreve quais as análises físico químicas e microbiológicas\r\nrealizadas.\r\nO Manual de Boas Práticas, item 18.2, indica que Os certificados emitidos pelo fornecedor devem ser originais e sua\r\nautenticidade assegurada e devem conter as seguintes informações de dentificação do fornecedor, assinatura do\r\ncolaborador responsável, nome e número de lote da matéria-prima testada, descrição das especificações e dos\r\nmétodos utilizados, descrição dos resultados dos ensaios e a data em que tenham sido realizados.\r\nProdutos acabados\r\nFoi descrito o documento POP-CFQ-0043, rev. 00 (Seleção, amostragem e análise do produto acabado), o qual\r\nestabelece normas para a correta coleta/amostragem do alimento acabado, para a realização das devidas análises\r\nfísico-químicas e microbiológicas e para o armazenamento de amostras do referido lote em referência futura.\r\nO procedimento descreve o processo de amostragem, sendo que a mesma é realizada durante o envase, com amostra\r\nde início, meio e fim do processo de produção.\r\nApós a amostragem e a finalização da produção (Rotulagem e envase), os produtos acabados são armazenados em\r\ncaixas e devem ser identificados com etiqueta de cor amarela QUARENTENA, enquanto aguardam as análises\r\ndevidas. Os PA somente podem ser comercializados quando identificados como a etiqueta de APROVADO.\r\nEm caso de reprovação da amostra (REPROVADO) o produto deve ser submetido a uma reanálise em Laboratório de\r\nControle de Qualidade terceirizado (REBLADO) e previamente qualificado pelo Departamento da Qualidade) ou interno,\r\ncom diferente analista, para comprovação da não conformidade.\r\nO documento ainda dispõe que existem especificações para as análises físico-químicas e microbiológicas realizadas\r\ninternamente e que variam de acordo com as características finais do produto produzido, tendo assim cada produto\r\numa especificação técnica aprovada internamente pela equipe técnica. Estas especificações (MP, ME e PA), são\r\nelaboradas baseadas nos Compêndios Oficiais ou segundo o seu Fabricante, considerando também as legislações\r\naplicáveis de acordo com cada categoria de alimento.\r\nTodo PA deverá ser analisado e não poderá ser liberado para comercialização até que suas análises estejam\r\nconcluídas.\r\nMonitoramento ambiental\r\nPara fins de monitoramento ambiental as áreas de fracionamento/produção são controladas periodicamente conforme\r\nPOP-CMB-0002, rev.06 (Monitoramento Ambiental e registrado) conforme RG-CMB-0002 – Laudo de Monitoramento\r\nAmbiental, Pessoal e Superfície.\r\n13. AÇÕES CORRETIVAS E PREVENTIVAS\r\n13.1. Ações de campo e recolhimento de produtos\r\nO Manual de Boas Práticas descreve a possibilidade de recolhimentos como em casos de reclamação de possíveis\r\ndesvios de qualidade de uma matéria prima alimentar/produto acabado, devendo serem adotados procedimentos\r\nestabelecidos, incluindo a necessidade de realizar um provável recolhimento. Dispões ainda em seu item 14.7 que são\r\nmantidos registros eletrônicos sobre a distribuição da cada lote a fim de facilitar o recolhimento dos mesmos, quando\r\nnecessário.\r\nO procedimento POP-QUA-0025 (Programa de Recolhimento de Alimentos) estabelece normas para a sistemática do\r\nrecolhimento imediato e efetivo dos alimentos que apresentam desvio de qualidade comprovado.\r\nO referido procedimento dispõe sobre as situações de adoção das ações de recolhimento de produtos que já foram\r\ndistribuídos ao mercado quando: em caso de reprovação na reanálise (produtos devolvidos ou retem da empresa) ou\r\nquando forem identificada irregularidades dentro do prazo de validade dos produtos. (indicar também quando da\r\nimposição de órgão regulamentador).\r\nO referido documento prevê a necessidade de comunicação à Anvisa e de alerta aos clientes, conforme dispõe a RDC\r\n655/22. Prevê ainda após a conclusão do processo de recolhimento a destinação final dos produtos.\r\nNão foi identificada simulação dos processos de recolhimento.\r\n13.2. Procedimentos e registros de ações corretivas e preventivas\r\nO documento PHLS-MBP-0001 (manual da qualidade), item 9.2, descreve que compete ao setor da Garantia da\r\nQualidade a responsabilidade pela investigação de não conformidades e pelas ações corretivas necessárias.\r\nAponta ainda que devem ser registradas e analisadas as possíveis causas das não conformidades que entram como\r\nreclamações de clientes ou resultado das ações de Inspeção Interna da Qualidade.\r\nO procedimento POP-QUA-0004 (Controle de não-conformidades, ações corretivas e preventivas) traz como objetivo a\r\no controle das não-conformidades por meio da identificação, registro, avaliação e tratamento das mesmas,\r\nassegurando ainda que os produtos não conformes não sejam utilizados e/ou instalados.\r\nO referido procedimento descreve que a responsabilidade pela identificação e registro de não conformidades é de\r\nqualquer colaborador da empresa, que o fará em relatório próprio. A Garantia da Qualidade seguirá então para a devida\r\nanálise e tratamento da mesma devendo enumerar, cadastrar, classificar, investigar as causas da não conformidade e\r\nidentificar as causas principais e secundárias, quando aplicável. Em seguida deve definir, junto ao setor envolvido, as\r\nmedidas a serem tomadas e descrevê-las na RNC.\r\nA análise da não conformidade deve envolver o uso de ferramentas da qualidade tais como “Diagrama de Ishikawa” e\r\n“Métodologia 6M”, sendo então classificadas em três categorias distintas.\r\nA tomada das ações corretivas, definidas pela Garantia da Qualidade, devem levar em consideração a classificação,\r\ngravidade e reincidência da não conformidade, gerando-se um plano de trabalho.\r\nO procedimento em questão relata ainda a tomada de ações preventivas, sem descrevê-las, no entanto, de maneira\r\nconsistente ou clara. Afirma apenas que serão realizadas pela Garantia da Qualidade.\r\nExiste também documento próprio de controle de mudanças, POP-QUA-0024, rev. 06 (Controle de Mudanças), o qual\r\nestabelece os registros e aprovações das alterações (mudanças) realizadas em processos, instalações, documentos ou\r\nnormas regulatórias.\r\nAs mudanças são classificadas como como mandatárias e internas, sendo a primeira em virtude de alterações legais\r\n(ou de órgãos de controle) e as outras decorrentes de decisões internas.\r\nAs propostas de mudanças devem ser encaminhadas à GQ, a qual analisará a necessidade das mesmas dando o\r\nparecer final\r\n13.3. Procedimento produtos não conformes\r\nAs tratativas para os produtos não conformes foram indicadas no POP-QUA-0004 (Controle de não-conformidades,\r\nações corretivas e preventivas) o qual foi descrito no item 13.2 do presente relatório.\r\n13.4. Gerenciamento de Reclamações\r\nO Manual de Boas Práticas, item 12, descreve que todas as reclamações e demais informações referentes a produtos\r\ncom possíveis desvios de qualidade são investigadas e registradas. Existe sistema SAC no qual são recebidas as\r\nreclamações e/ou dúvidas dos Clientes, sob a orientação de uma Equipe Técnica específica.\r\nO referido documento relata que as reclamações recebidas devem ser registradas juntamente com as informações\r\nnecessárias para serem então investigadas. O responsável pelo Controle de Qualidade deve estar envolvido na\r\ninvestigação do desvio em questão.\r\nOs registros das reclamações devem ser regularmente revisados com objetivo de detectar a ocorrência de problemas\r\nespecíficos ou recorrentes, que possam exigir maior atenção ou justificar o recolhimento dos produtos comercializados.\r\nExiste procedimento específico para reclamações do cliente, POP-QUA-0033, rev.07 (Serviço de Atendimento ao\r\nCliente). Traz como objetivos tanto o esclarecimento de dúvidas quanto o recebimento de reclamações por parte dos\r\nclientes.\r\nIndica que existe responsável específico pelo SAC responsável pelos atendimentos e devidos registros (boletim de\r\natendimento ao cliente) , mas que estão também envolvidos a GQ e o CQ no atendimento às demandas.\r\nO responsável pelo atendimento deverá realizar a análise da reclamação e solicitar, se necessário amostras de\r\nretenção do lote, ordem de produção, laudos laboratoriais e outros.\r\nTal fato entra em choque com a informação de que é a GQ responsável pela análise e tratamento das reclamações\r\n13.5. Auditorias da Qualidade\r\nAs inspeções internas de auditoria da qualidade seguem as diretrizes do POP-QUA-0011, rev.08 (Inspeção Interna).\r\nTem como objetivos a avaliação do cumprimento das BPFD (Boas Práticas de Fabricação e Distribuição) em todos os\r\naspectos do Fracionamento/Produção, Armazenamento, Distribuição e do Controle de Qualidade, visando também a\r\ndetecção de deficiências das BPFD assim como a formulação de ações corretivas.\r\nO documento informa que será realizado um check list segundo os critérios e definições da RDC 275/02 e Portaria\r\n326/97, por meio de entrevistas, análises de documentos e observação das atividades.\r\nUm relatório da auditoria realizada deverá ser emitido ao final das ações, com a descrição das sugestões de melhoria,\r\ndas não conformidades detectadas e de índice da qualidade, percentual descritivo da quantidade de itens legalmente\r\naplicáveis cumpridos pela empresa\r\nO item 13.1 do Manual de Boas Práticas descreve que a responsável pela Garantia da Qualidade deve nomear a\r\nequipe para a condução da auditoria interna da qualidade, podendo ser da própria empresa ou externa. Afirma também\r\nque as inspeções internas serão no mínimo semestrais, sendo que o relatório específico deverá ser encaminhado à\r\nDireção da empresa para a avaliação da tomada ou não das medidas de melhoria sugeridas.\r\nPor fim, indica o item 13.5 do Manual de Boas Práticas que além das inspeções de auditorias internas podem ser\r\nnecessárias a auditoria da qualidade, como complementação de avaliação de todo o sistema da qualidade ou parte\r\ndele, podendo inclusive, serem estendidas aos fornecedores e contratados.\r\n14. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nA inspeção de que trata este relatório, realizada na matriz da empresa Attivos Magistrais Ind e Com LTDA contemplou a\r\navaliação dos documentos apresentados pela fabricante, visita às instalações físicas da inspecionada, assim como a\r\navaliação de materiais de propaganda em sites e redes sociais.\r\nO período de atividades foi conduzido oportunizando todas as discussões necessárias ao fabricante, que colaborou na\r\ndisponibilização das informações solicitadas.\r\nMediante avaliação supracitada foram identificadas 06 não conformidades, descritas neste mesmo relatório.\r\n15. CONCLUSÃO\r\nCumpre as Boas Práticas de Fabricação com Ação Corretiva.\r\n16. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nTermo de Intimação n° 118.184 lavrado e entregue em 25/09/2025.\r\n17. AMOSTRAS FISCAIS\r\nNão se aplica\r\n18. LISTA DE ANEXOS\r\nI e II conforme relatório\r\n19. ASSINATURAS\r\nNome do Inspetor\r\nNome/Sigla da\r\nInstituição\r\nEsfera de Atuação\r\ndo Inspetor Assinatura\r\nFabíola Pedrosa Peixoto Marques\r\nmat 12183 VISA - Anápolis Municipal\r\nGúbio Dias Pereira\r\nmat 12195\r\nVISA - Anápolis Municipal\r\nLidiane Simões Aires Campos\r\nmat 13104\r\nVISA - Anápolis Municipal\r\n20. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\nRelatório entregue de maneira on-line no email sdrumond@attm.com.br e garantia.go@attm.com.br"}