{"ndoc":15758,"descr":"\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos, a fim de esclarecermos a realidade dos fatos:\r\n\tConsiderando as irregularidades observadas, lavradas no auto de infração anexo a este processo e a defesa apresentada fácil observar-se que a empresa supracitada falta com a verdade e que ainda tenta ludibriar a visão do julgador quanto à veracidade dos fatos ocorridos.\r\n\tEm primeiro lugar o autuado recorrentemente comete graves faltas que ferem de forma clara e inequívoca a legislação sanitária, sendo sempre lhe dado o devido período para a adequação das irregularidades. Tal fato é comprovado pelos termos de intimação n° 2721, lavrado em 11/09/2009; n° 9132 lavrado em 19/08/2010; n° 14076 lavrado em 19/10/11; n° 13806 lavrado 25/01/12. \r\n\tA defesa nem mesmo se refere de forma clara aos motivos pela qual a empresa foi autuada. Vamos aqui, portanto reforçar as causas da autuação:\r\n1.\tA empresa não possui dimensionamento adequado de suas estruturas físicas, compatível com as operações realizadas. No dia da fiscalização estavam sendo desossadas cerca de 50 quartos de vaca numa área totalmente incompatível com este volume de atividades. \r\n\r\n2.\tDevido ao fato anteriormente apresentando a higiene e organização do local (sala de desossa, câmaras frias e açougue) ficaram completamente comprometidos, e não por motivo de falta de trabalhadores suficientes como apresentado. \r\nO depósito de hortifrutigranjeiros estava em precárias condições de higiene, estando ainda armazenadas no mesmo local, sem separação adequada, frutas e verduras podres, para o descarte.\r\nAdemais, se a empresa, sabidamente, possui um número de colaboradores em quantidade inferior a suas necessidades, esta deve procurar adequar as suas operações de forma a não comprometer a qualidade higiênico sanitária dos produtos oferecidos.\r\n\r\n3.\tOs produtos fora de temperatura estavam armazenados na ilha de congelados e se encontravam em temperaturas de até 4°C, sendo que os fabricantes exigem que se mantenha em até -12°C. O degelo do equipamento não pode deixar que o produto atinja esta temperatura. Se assim ocorre existe clara falha no equipamento.\r\n\r\n4.\tAs pizzas apreendidas, não estavam em processo final de produção, como afirmado em defesa, mas apresentavam-se sim, já prontas, a cerca de 2 dias, conforme informado por funcionários do setor, e ainda não possuíam qualquer informação referente à fabricação e validade.\r\nPor fim, afirmamos ainda que a empresa não pretende proceder as adequações pertinentes às legislações sanitárias no que dizem respeito principalmente à sua estrutura física. Fato este comprovado pois, nenhum termo de ajuste de conduta ou qualquer outro documento pertinente a este assunto não foi protocolado junto ao órgão sanitário competente.\r\nDessa forma, levando em consideração a presente réplica, a condição agravante apresentada pelo autuado qual seja a sua reincidência em infração sanitária em processo anterior (n° 30.193 de 30/12/2010), pede-se a manutenção do presente processo administrativo e a aplicação de multa em valor dobrado, levando-se em consideração o vultoso porte econômico do infrator e a sua reincidência, conforme o parágrafo 2° do artigo 19 e artigos 22° e 23° da lei complementar 096 de 28/12/04.\r\n"}