{"ndoc":30658,"decr":"Processo: 00006138/2013\r\nAutuado (a): SUBWAY ANAPOLIS COMERCIO DE ALIMENTOS\r\nAuto de Infração nº 00133\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 10.416.509/0001-73, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITARIA, PISO 2, LOJA 243, Nº 2221,  SANTA IZABEL,  ANÁPOLIS-GO, foi autuado em 13 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Deixar de apresentar atestado de saúde ocupacional atualizado de todos os manipuladores de alimentos; deixar de apresentar comprovante de participação de todos os manipuladores em cursos de boas práticas em alimentos. Conduta tipificada no Art.17, XV da Lei Complementar 096/04 c/c artigo 197 do Decreto Municipal 8.297/97 e RDC 216/04, item 4, subitem 4.6.1 e 4.6.7. \r\n\r\nO autuado apresentou defesa às fls. 04/17, que acolho por ser tempestiva, onde alega que a validade dos ASOs é de 2 anos para empregados de 18 a 45 anos, exceto para menores de idade e maiores de 45, conforme NR 7 da ANVISA e anexa folha de funcionários para comprovação de exames válidos de todos os funcionários lotados na subway Ana shopping. Pelo lado fiscal, apresentou-se réplica onde informa ao impugnante sobre a utilização inadequada da legislação aplicada ao caso concreto e cita artigos constitucionais que permitem o município legislar sobre assuntos de interesse local, e quanto ao item capacitação deve ser comprovado mediante documentação e esta foi apresentada com data posterior a da fiscalização, caracterizando- se a infração e conclui solicitando a aplicação da multa cabível no presente caso.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\n                           Preliminarmente, é preciso destacar a questão sobre o conflito de normas questionado pela defesa. A NR-7 foi criada para regulamentar a Lei 6.514/77 que trata sobre questões de saúde do trabalhador, ou seja, alterou o capitulo V do título II da CLT que é norma federal, e prevê prazo de validade de 2 anos para os referidos exames. No presente caso, os fiscais enumeraram os dispositivos que tipificam a infração. Foi feito corretamente o embasamento jurídico da infração no Decreto Municipal 8.297/97 que prevê validade de 1 ano para esses exames. Estamos, portanto, diante de uma situação onde deve ser aplicada a norma que melhor favorece o contribuinte acatando as razões da defesa quanto a este item. \r\n\r\n                          Quanto ao mérito, a infração remanescente resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XV, Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 120,00 (cento e vinte reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 80,00 (oitenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 80,00 (OITENTA REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 (trinta) dias, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de março 2013\r\n\r\n\r\nNélia Marinho de Souza Barreto\r\nDiretora de Vigilância Sanitária\r\n"}