{"ndoc":37658,"decr":"O presente relatório baseia-se nas normas da Vigilância Sanitária (VISA) RDC 306/2004, Portaria 4283/2010, Portaria 344/98, RDC 67/2007 ANEXO VI.                                            \r\n\r\n1.\tNÃO CONFORMIDADES OBSERVADAS:\r\n\r\n1.1\t- Farmácia:\r\n\r\n\"\tNo procedimento de fracionamento de medicamentos não consta a descrição dos medicamentos que serão administrados no hospital e dos medicamentos que serão entregues aos pacientes para serem administrados em casa.\r\n\"\tA temperatura de armazenamento dos medicamentos não é mantida dentro da faixa estipulada pelo fabricante, pois a temperatura no local de armazenamento ultrapassa 30°C.\r\n\"\tNão apresentou procedimento escrito de todas as atividades realizadas na farmácia.\r\n\"\tAs amostras grátis doadas pelos médicos da instituição não estavam escrituradas no livro de registro.\r\n\"\tNão descreveu no Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) todos os resíduos gerados. Deixou de incluir a farmácia e detalhar o armazenamento, tratamento e destino final dos resíduos gerados.\r\n\r\n2.\tACOMPANHAMENTO DO CUMPRIMENTO DOS ITENS DA INSPEÇÃO ANTERIOR\r\n\r\n\"\tA escrituração dos livros de medicamentos controlados estava desatualizada e sem a assinatura do responsável técnico. (Item cumprido)\r\n\"\tNo momento da inspeção o farmacêutico responsável não estava presente. (Item cumprido)\r\n\"\tA preparação de doses unitárias e unitarização de doses de medicamentos não estavam sendo realizadas sob responsabilidade e orientação do farmacêutico, e nem eram utilizados equipamentos de proteção individual na preparação das mesmas. (Item cumprido)\r\n\"\tA sala destinada às atividades de preparação de dose unitária de medicamento não possuía dimensões compatíveis com o volume das operações, e não apresentava:\r\no\tA) bancada revestida de material liso, resistente e de fácil limpeza;\r\no\tB) pia com água corrente; \r\no\tC) instrumento cortante, equipamentos, utensílios, vidrarias e demais materiais para uso exclusivo nas atividades de preparação de dose unitária ou unitarizada de medicamento e que permita sua limpeza e sanitização;\r\no\tD) lixeira com tampa, pedal e saco plástico devidamente identificado. (Item cumprido)\r\n\"\tNão foi apresentado Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS) descrevendo o destino final dos resíduos do grupo B (medicamentos vencidos controlados e não controlados). (Item não cumprido)\r\n\"\tDurante o fracionamento acontece o rompimento da embalagem primária comprometendo a segurança, eficácia e segurança do medicamento. (Item parcialmente cumprido)\r\n\"\tAusência de POP (Procedimento Operacional Padrão) referente a todas as atividades realizadas na rotina da farmácia. (Item parcialmente cumprido)\r\n\r\n\r\n\r\n3.\tMEDIDAS ADOTADAS:\r\n\r\nApós a inspeção foi emitido o Termo de Intimação de número 29700 com prazo de 30 dias para cumprimento dos itens. \r\n\r\n4.\tCONCLUSÃO:\r\n\r\nA instituição encontra-se em condições satisfatórias de funcionamento. Os itens considerados relevantes da inspeção anterior foram cumpridos, e outros estão em cumprimento.  \r\n"}