{"ndoc":48458,"decr":"Processo: 000048392/2013\r\nAutuado (a): JAMES MACEDO SA - ME\r\nAuto de Infração: 0277\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO PESSOAS FISICAS SOB O Nº 16.956.266/0001-42, COM ENDEREÇO COMERCIAL NA AVENIDA FABRIL, Nº 50-A, CASA 02, VILA FABRIL, ANÁPOLIS/GO, foi autuado em 30 de outubro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento estava sem alvará sanitário municipal; estava sem autorização de funcionamento de empresa junto a ANVISA; estava expondo à venda cosméticos com prazo de validade expirados e produtos cosméticos importados sem a devida regularização na ANVISA. Conduta tipificada na Lei Complementar 096, artigo 17, I, IV e XI c/c a Lei Federal 5.991/73, artigo 21 e RDC 44/2009, artigo 2º, I e II e artigos 30 e 38.\r\n\r\nO autuado apresentou defesa às fls. 05/06, que acolho por ser tempestiva, segundo a qual, alega que o CNPJ é novo e ainda não possui alvará sanitário devido às exigências solicitadas pelos fiscais sanitários para obtenção do mesmo e no item, cosméticos vencidos, estes estavam com perda das características devido à variação climática não sendo possível visualizar a data de vencimento, mas foram retirados da exposição. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a empresa nunca cumpre as exigências sanitárias para obtenção do alvará, como prova, temos o requerimento sempre após a data exigida por lei e como se pode observar no histórico da empresa a mesma tem deixado vários meses sem a responsabilidade de farmacêutico, e mais, em caso de não adequação, o próximo passo será a interdição, e acrescenta quanto aos produtos vencidos, estes foram apreendidos termo nº 31283, exatamente por estar vencidos. o autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV e XI, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações uma grave e uma leve. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.500,00 (um e mil e quinhentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1.000,00 (um mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.000,00 (UM MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de março 2014\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}