{"ndoc":51958,"descr":"Processo: 000016168/2017\r\nAutuado (a): CENCOSUD BRASIL COMERCIAL LTDA\r\nCNPJ: 39.346.861/0257-41\r\nAuto de Infração: 00141\r\n\r\n\r\nDECISÃO\r\n\r\n     \r\nCENCOSUD BRASIL COMERCIAL LTDA, localizada na Rua Pereira do lago, quadra 03, lote 01, Jardim Europa, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 13 de março de 2017, pelas seguintes infrações:\r\n1 - POR ESTAR COMERCIALIZANDO PRODUTOS ALIMENTICIOS DE ORIGEM ANIMAL, NO SETOR DE FRIOS, COM O PRAZO DE VALIDADE EXPIRADO, OS MESMOS, NO MOMENTO DA FISCALIZACAO SANITARIA, ESTAVAM NA BANCADA DE VENDAS DOS FRIOS SEM CONTER NENHUMA REFRIGERACAO;\r\n2 - POR ESTAR COMERCIALIZANDO PRODUTO ALIMENTICIOS DE ORIGEM ANIMAL (PEITO DE FRANGO DEFUMADO), COM O PRAZO DE VALIDADE EXPIRADO, ARMAZENADO NA PRATLEIRA DA CAMARA FRIA DOS PRODUTOS REFRIGERADOS, SEM CONTER NENHUMA IDENTIFICACAO DE INUTILIZACAO OU MESMO PARA TROCA DO PRODUTO.\r\nAs condutas acima estão tipificadas no artigo 17, XI da Lei Complementar 096/2004 c/c artigos 113 e 116, I da Lei Estadual 16.140/2007 e artigo 90 do Decreto Municipal 8.297/97.\r\nHouve apreensão dos produtos ora encontrados de forma irregular e inutilizados, conforme os documentos nº 55454 e anexos 1046 e 1047 e nº 55644, todos da mesma data da autuação.\r\n\r\nO autuado é primário na infração cometida. \r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a empresa não cometeu nenhuma infração, pois o próprio fiscal afirmou no documento que os produtos, considerados impróprios para consumo, estavam separados daqueles destinados a venda. Afirma ainda que não estavam devidamente etiquetados, no entanto, na listagem, a maioria deles trazia a validade como sendo 13/03/2017, mesma data da fiscalização. Desta forma, os produtos que ainda não tinha vencido, foram recolhidos no dia e ainda estavam sendo etiquetados e preparados para descarte quando a fiscalização compareceu ao estabelecimento. Então a empresa não pode ser punida por cumprir dispositivo legal, pois os produtos estavam em vista de vencer, mas ainda não vencidos. Informa ainda, logo que foi permitida, a empresa providenciou as etiquetas devidas. Por considerar o fato como isolado, solicita a aplicação da penalidade de advertência, uma vez que a empresa já foi penalizada quando teve seus produtos apreendidos e inutilizados pela equipe fiscal.\r\n\r\nEm réplica, o fiscal confirma os motivos da autuação, pois, a equipe fiscal foi acompanhada pela gerente do setor de perecíveis a Senhora Carmelita Fernandes Lima, que também acompanhou a apreensão dos referidos produtos, sendo que estes estavam sem identificação para troca ou descarte e fora de refrigeração, como descrito no documento nº 55454 de 13/03/2017. Ressalta que, só após iniciada a fiscalização, a empresa providenciou a identificação com um papel impresso \"produtos impróprios para consumo\", espalhando esses papéis em bancadas e carrinhos do supermercado. \r\nRessalta que, foram encontrados vários produtos com datas de validades variadas como foi citado no Auto de Apreensão em comento: item 8 (validade 11/03/2017), item 18 (validade 07/03/2017), item 19 (validade 07/03/17), item 23 (validade 10/03/2017), item 25 (validade 12/03/2017), item 28 (validade 11/03/2017), item 30 (validade 07/03/2017), item 38 (validade 24/02/2017), item 39 (sem identificação), item 40 (validade 11/03/2017), além disso, foram encontrados produtos com validade expirada na prateleira da câmara fria, sem identificação para inutilização ou para troca, conforme citado no presente auto de Infração (00141) e no auto de apreensão documentos número 55644, ambos de 13/03/2017. \r\nRegistra-se ainda que, além dos produtos estarem armazenados sem identificação de \"impróprios para consumo\" ou \"produtos para troca\", estavam sem refrigeração, fato este que demandou descarte para inutilização. \r\nEnfim, vejamos o que prevê o artigo 116, da Lei Estadual 16.140/2007.\r\nArt. 116. Os estabelecimentos sujeitos ao controle e à fiscalização sanitários ficam obrigados a:\r\nI - observar os padrões específicos de registro, conservação, embalagem, rotulagem e prazo de validade dos produtos expostos à venda, armazenados ou entregues ao consumo;\r\nE o artigo 90 do Decreto Municipal 8.297/97:\r\nArt. 90 - Deverá ser mantido rigoroso controle do período de validade dos alimentos e conservação dos mesmos.\r\nPortanto, diante dos argumentos aqui apresentados solicitamos a desconsideração da defesa e a manutenção do processo, sugerindo a aplicação das penalidades compatíveis.  \r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nO inciso XI do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações médias. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$1.480,00 (um mil quatrocentos e oitenta reais), subdivididos igualmente pelas duas irregularidades.\r\n \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a empresa CENCOSUD BRASIL COMERCIAL LTDA à penalidade de multa no valor de R$1.480,00 (UM MIL QUATROCENTOS E OITENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, este valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 08 de agosto de 2017.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}