{"ndoc":52158,"descr":"Processo: 000071594/2017\r\nAutuado (a): SOFTECH BRASIL S/A\r\nCNPJ/CPF: 13.036.559/0001-13 \r\nAutos de Infração: 01061\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nSOFTECH BRASIL S/A, devidamente qualificado às fls. 2/15, foi autuado em 06 de novembro de 2017, por ter cometido a seguinte infração:\r\n1-\tATRIBUIR NOS RÓTULOS DOS PRODUTOS PRODUZIDOS, ARMAZENADOS E COMERCIALIZADOS, PROPRIEDADES MEDICINAIS OU TERAPÊUTICAS, ALÉM DE EFEITOS OU PROPRIEDADES QUE NAO SAO COMPROVADAS (POR EXEMPLO: CHAMPEX: COMBATE ODORES CORPORAIS E MAU HALITO; DESENHO DE CÉREBRO E CORAÇAO NO PRODUTO SUPRA OMEGA);\r\n2-\tOS ROTULOS E OS PRODUTOS ALIMENTICIOS APRESENTAM DESIGNACAO E VOCÁBULOS QUE TORNAM A IDENTIFICACAO DO PRODUTO INSUFICIENTE PODENDO INDUZIR O CONSUMIDOR A ENGANO QUANTO A VERDADEIRA NATUREZA, COMPOSICAO E ORIGEM, PROCEDENCIA, TIPO, QUALIDADE OU FORMA DE USO;\r\n3-\tPOR ARMAZENAR E COMERCIALIZAR PRODUTO SEM REGISTRO OU COMUNICACAO DE INICIO DE FABRICACAO JUNTO AS AUTORIDADES SANITARIAS COMPETENTES E/OU EM DESACORDO COM O REGISTRO JUNTO AO ORGAO SANITARIO COMPETENTE;\r\n4-\tPOR ARMAZENAR, DISTRIBUIR EXPEDIR OU MANTER EM DEPOSITO ALIMENTOS E/OU INSUMOS FARMACEUTICOS SEM AUTORIZACAO DE FUNCIONAMENTO (AFE) DO ORGAO SANITARIO COMPETENTE;\r\n5-\tPOR ARMAZENAR, DISTRIBUIR OU MANTER EM DEPOSITO SUBSTANCIAS SUJEITAS A CONTROLE ESPECIAL SEM AUTORIZAÇÃO ESPECIAL (AE) EMITIDA PELO ORGAO SANITARIO COMPETENTE;\r\n6-\tPRODUZIR, ARMAZENAR, DISTRIBUIR OU EXPEDIR MEDICAMENTOS SEM REGISTRO NO ORGAO SANITARIO COMPETENTE;\r\n7-\tARMAZENAR, PRODUZIR, EXPEDIR E COMERCIALIZAR PRODUTOS ALIMENTICIOS SEM INDICACAO JUNTO AO ROTULO DE ELEMENTOS OBRIGATORIAMENTE EXIGIDOS: DENOMINACAO DE VENDA E/OU LISTA DE INGREDIENTES;\r\n8-\tARMAZENAR MATERIAS PRIMAS COM ROTULOS EM DESACORDO COM A LEGISLACAO VIGENTE;\r\n9-\tPRODUZIR, COMERCIALIZAR, EXPEDIR PRODUTO ALIMENTICIO COM ROTULAGEM EM DESACORDO COM A LEGISLACAO SANITARIA VIGENTE;\r\n10-\tARMAZENAR, FRACIONAR OU FAZER USO DE PRODUTO ALIMENTICIO SEM COMPROVACAO DE ORIGEM E/OU ESTABELECIMENTO DEVIDAMENTE.                                                                                                                                                                                                                                            \r\n\r\nAs condutas acima estão tipificadas no art. 17, IV, IX e X da Lei Complementar 096/04 c/c RDC 259/02, itens 3.1, Letras \"a\", \"f\" e \"g\" e item 5; RDC 23/00, itens 4.2, 5.2.1 e 5.1.2;  RDC 27/10, Artigo 1º, Anexo II;  Lei Estadual 16.140/07,  artigo 140, I, II; RDC 16/14, artigos 3 e 4; Lei 6.360/76, artigo 12; RDC 275/02, Anexo II, itens 4.1.6 e 4.3.1.\r\nNa mesma data da autuação houve apreensão dos produtos, ora encontrados irregulares, conforme documentos nº 61430 e lista em anexo a este (fls. 06/09), nº 61451 e lista em anexo a este (fls. 11/12), nº 61429 e lista em anexo a este (fls. 14/15), ficando os mesmos sob a guarda e responsabilidade da empresa ora autuada.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que os textos de rotulagens estão ajustados às normas técnicas para possibilitar o melhor entendimento ao consumidor e que todos os esses termos também são utilizados pelos concorrentes, sendo essa uma praxe utilizada pelo mercado. No item armazenamento e comercialização sem registro ou comunicação de inicio de fabricação informa que havia um entendimento técnico por parte da autuada de que alguns dos itens eram classificados por ingredientes dispensados de notificação e/ou registro, após a orientação fiscal será providenciada as notificações e/ou registros/comunicação de inicio de fabricação e conclui solicitando que o presente auto não deve prosperar, não sendo esse o entendimento requer seja aplicada a pena de advertência.\r\n\r\nEm réplica, o fiscal ratifica os motivos da presente autuação, pois a impugnante é sucinta em suas alegações e não questiona ou nem mesmo cita todas as irregularidades apontadas no presente processo administrativo. Sendo assim, a réplica será formulada frente à situação encontrada na visita fiscal que ensejou a lavratura deste auto assim também como no histórico de fiscalização da empresa, de forma a demonstrar que a mesma é conhecedora das irregularidades apontadas e as pratica de forma recorrente e intencional.\r\nEm diligência fiscal realizada no estabelecimento supracitado para a liberação anual do alvará sanitário, foram encontradas diversas irregularidades de natureza sanitária referentes aos produtos comercializados, distribuídos, armazenados ou produzidos; a estrutura física; a documentação sanitária legalmente exigível; a aplicação e implementação das boas práticas de fabricação e; a rotulação dos produtos produzidos/comercializados pela empresa.\r\nEm resumo, destaca os seguintes desvios:\r\n\"\tRotulagem: Atribuir aos produtos propriedades terapêuticas, medicinais ou outras que não possam ser comprovadas; \r\n\"\tDispor de designação, vocábulos ou símbolos que possam induzir o consumidor a erro ou engano;\r\n\"\tArmazenar, produzir, expedir produtos alimentícios ou matérias primas alimentares sem indicação dos elementos obrigatoriamente exigidos;\r\n\"\tProdutos irregulares: \r\n\"\tArmazenar ou manter em depósito produtos medicamentosos controlados e/ou insumos farmacêuticos sem a devida autorização do órgão sanitário competente; \r\n\"\tProduzir, armazenar, expedir produtos alimentícios e/ou medicamentosos sem o necessário registro e/ou comunicação junto ao órgão sanitário competente;\r\n\"\tArmazenar, fazer uso, fracionar produtos alimentícios sem comprovação de origem.\r\nDurante a visita fiscal foi observado o armazenamento, produção e expedição de uma diversidade produtos medicamentosos e ou insumos farmacêuticos, principalmente fitoterápicos, tanto em cápsula como em pó, que segundo os representantes da empresa seriam revendidos a farmácias de manipulação. \r\nOutra irregularidade recorrentemente observada foi que, grande parte dos produtos em pó fracionados/manipulados encontrados tanto no depósito de matérias primas como no de produtos acabados não possuíam sua designação usual, mas sim nomes comerciais ou de suas substâncias farmacológicas ou designações internas da empresa, o que dificultava em muito a identificação e categorização dos mesmos.  \r\nMais um ponto a ser destacado é que em verificação das rotulagens de produtos alimentícios produzidos pela Softech, da marca Global, principalmente, observou-se diversas irregularidades, como as anteriormente destacadas, o que levou a interdição cautelar destes mesmos rótulos.\r\nNo entanto, a infração mais grave, é que foram no encontrados no depósito de matérias primas medicamentos de uso controlado, como Tramadol, Oxandrolona e testosterona. É necessário explicar que, a empresa não possui autorização de funcionamento (AFE), nem tão pouco autorização de funcionamento especial (AE) emitido pela ANVISA para tanto. \r\nQuando questionada pela presença destes produtos dentro da empresa, seus funcionários/representantes afirmaram que os mesmos foram recebidos de forma equivocada, sendo encaminhados de outra empresa do grupo, a Ideal Farma Comércio de Produtos Farmacêuticos LTDA. Ora, tal alegação de que estes medicamentos foram recebidos equivocadamente é no mínimo descabida, quando não inverídica.\r\nO Documento POP-ALM-0001, o qual dispõe sobre o fluxo de recebimento, armazenamento e separação de matéria-prima e embalagens, descreve que o responsável pelo recebimento de matérias primas deve identificar junto a sistema informatizado da empresa (Protheus) o pedido de compras e imprimi-lo, conferindo em seguida as informações do mesmo com o produto, preenchendo por fim o relatório de recebimento (RG-ALM-001), para somente depois receber o devido produtos e armazená-lo.\r\nOra o cumprimento da conferência dos produtos recebidos, conforme descrito neste procedimento, não ensejaria o referido equívoco afirmado pela empresa. O que se denota então, e de maneira gritante, é que a mesma recebeu deliberadamente os produtos medicamentosos controlados. Em segunda análise a continuidade na admissão de erro no recebimento desta mercadoria apenas demonstraria o total despreparo e descontrole da empresa, falha tão grave quanto a primeira.\r\nAssim devido a gravidade dos fatos encontrados e a enorme quantidade de produtos irregulares identificados foi realizada, como medida cautelar, a interdição parcial do estabelecimento para que fosse possível separar todas mercadorias e elencar todas as irregularidades observadas. Nota-se que tais produtos encontram-se apreendidos junto à sede da empresa, e a relação dos mesmos foi anexada ao presente processo.\r\nEm sua defesa, a impugnante alega que, os rótulos dos produtos estão sendo ajustados às normas técnicas cabíveis, afirmando que, os termos utilizados pela empresa são os de \"praxe\" do mercado, sendo estes empregados também pela concorrência. Ora, o fato de outras empresas cometerem irregularidades à legislação sanitária vigente, no que diz respeito à rotulagem, não pode servir como motivo para a aplicação destas mesmas práticas pela impugnante, só aumenta o descompromisso e descaso para com as normas sanitárias vigentes.\r\nDestaca também, a questão do fiel entendimento do quadro que ora se levanta sobre o histórico de fiscalização da impugnante. A mesma, em diversas visitas fiscais anteriores foi notificada e também autuada em virtude das irregularidades aqui apresentadas, conforme se pode conferir por meio dos seguintes documentos Termo de Intimação n 30091 lavrado em 10/03/2014; Termo de Intimação n 26585 lavrado em 10/03/2013; Termo de apreensão n 36174, lavrado em 05/05/2015; Termo de Intimação n 40590 lavrado em 12/05/2015; Termo de Intimação n 49231 lavrado em 14/03/2016. Assim é cristalino o entendimento de que a empresa não somente já sabia das infrações cometidas, como também é recorrente nas mesmas, o que demonstra a gravidade dos fatos.\r\nObserva-se então que o conjunto de argumentos ora descritos demonstra a verdade real dos fatos: a empresa foi autuada e interditada por descumprir, sistematicamente, a legislação sanitária em vigor, frisando-se, a gravidade das infrações cometidas e o enorme risco sanitário à saúde pública implicados.\r\nAssim, diante do exposto, conclui solicitando a autoridade julgadora a manutenção do presente processo e o indeferimento da solicitação de impugnação do mesmo, sugerindo a aplicação da penalidade de multa, observadas todas as situações agravantes e o porte econômico do infrator conforme a legislação em vigor. Solicita ainda e por fim, o imediato descarte de todos os produtos alimentícios e medicamentosos, apreendidos e anexos a este processo.\r\n\r\nA empresa é reincidente nos itens 1, 3, 6, 8, deste com os itens 1, 3, 5 e 2, respectivamente do Processo nº 000027909/2015.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob as quais se instauram este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nDesta forma, resta flagrante infração à Lei Complementar 096/04, art. 17, IV, IX e X da Lei Complementar 096/04 c/c RDC 259/02, itens 3.1, Letras \"a\", \"f\" e \"g\" e item 5; RDC 23/00, itens 4.2, 5.2.1 e 5.1.2;  RDC 27/10, Artigo 1º, Anexo II;  Lei Estadual 16.140/07,  artigo 140, I, II; RDC 16/14, artigos 3 e 4; Lei 6.360/76, artigo 12; RDC 275/02, Anexo II, itens 4.1.6 e 4.3.1. nos quais se enquadram as infrações cometidas, prevê a penalidade de apreensão e multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\n\r\nCom base no sistema de definição de infrações do art. 18, III c/c artigo 21, I e II, da referida lei estamos diante de 10 infrações graves. Em consequência, fixo o valor inicial de R$16.000,00 (dezesseis mil reais), subdivididos igualmente pelas 10 infrações. Considerando a reincidência específica de 4 itens, já anteriormente identificados, conto estes em dobro, totalizando o valor em definitivo de R$22.400,00 (vinte dois mil e quatrocentos reais). \r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, SOFTECH BRASIL S/A, à pena de multa no valor de R$22.400,00 (VINTE DOIS MIL E QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCUMULATIVAMENTE COM A PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO CAUTELAR DOS PRODUTOS RELACIONADOS NO AIP Nº 36174 E DEIXADOS SOB A GUARDA DA EMPRESA, DETERMINANDO O DESCARTE DOS MESMOS, DEVENDO SER ESTE DESCARTE REALIZADO COM ACOMPANHAMENTO DOS FISCAIS SANITARIOS.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa -, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\n  \r\n    Anápolis, 26 de dezembro de 2017.\r\n\r\n\r\n      Júlio Cesar Teles Spindola\r\n    Coordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}