{"ndoc":57158,"decr":"Fica a pessoa jurídica intimada a:\r\n1. adequar sistema de canalização no sanitário dos manipuladores e próximo a churrasqueira, fazendo limpezas necessárias;\r\n2. Apresentar Alvará de Autorização Sanitária. \r\n3. Apresentar comprovante de treinamento dos manipuladores.\r\n4. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n5. Apresentar atestado de saúde ocupacional dos manipuladores. \r\n6. Apresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma\r\n7. Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável\r\n8. Apresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos \r\n9. Recipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos \r\n10. PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros \r\n11. Ralos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto\r\n12. Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras\r\n13. Retirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso\r\n14. Sanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa\r\n15. Prover armários para guardar objetos pessoais \r\n16. Caixa de gordura: localizada fora da área de manipulação, íntegra, com capacidade à demanda, tampas ajustadas (RDC 216/04 item 4.1.6). Na impossibilidade da mesma ser fora da área produtiva, prever planilha de higienização\r\n17. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito)\r\n18. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n19. Instalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas\r\n20. Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento \r\n21. Descongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar \r\n22. Não manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem reformar equipamentos ou área física juntamente com manipulação\r\n23. Não utilizar panos convencionais, como panos de prato, para secagem das mãos e utensílios\r\n24. Uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos\r\n\r\nPrazo: 1, 2, 3,4,5,6,7,16,17, 18,21,23 e 24\r\n"}