{"ndoc":60758,"descr":"Processo: 000018709/2018\r\nAutuado (a): NILTON VIEIRA DOS SANTOS\r\nCNPJ/CPF: 10.655.320/0001-33\r\nAuto de Infração: 01065\r\n\r\nDECISÃO\r\n\r\nNILTON VIEIRA DOS SANTOS, devidamente qualificado às fls. 2/3, foi autuado em 14 de março de 2018, por ter cometido as seguintes infrações:\r\n1 - O ESTABELICIMENTO APRESENTA VÁRIOS PONTOS/ÁREAS COM SUJIDADES ACUMULADAS, HIGIENE PRECÁRIA DO AMBIENTE, UTENSILIOS, INSTALAÇÕES, CHAPA, CARACTERIZANDO PERIODICIDADE INADEQUADA DE HIGIENE:\r\n2 - PRESENÇA DE FIAÇÃO ELÉTRICA EXPOSTA EM VÁRIOS PONTOS DO ESTABELECIMENTO;\r\n3 - OS MANIPULADORES NÃO APRESENTAM CAPACITAÇÃO COMPROVADA EM BOAS PRÁTICAS DE FABRICAÇÃO;\r\n4 - OS MANIPULADORES EM ATIVIDADE NÃO APRESENTAM ATESTADO DE SAÚDE OCUPACIONAL (ASO) ATUALIZADO.\r\n\r\nA conduta acima está tipificada no artigo 17, IV da Lei Complementar 096/2004 c/c o artigo 197, I do Decreto Municipal 8.297 e com o item 4, subitens 4.2.1; 4.6.7; 4.1.9 da RDC 216/2004.\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nA empresa é reincidente nesse tipo irregularidade cometida, nos itens 1, 2 e 4 deste com os itens 11, 12 e 14 do processo nº 000052375/2015, respectivamente.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO inciso IV do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, pois. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de quatro infrações médias.\r\n \r\nObservando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$2.640,00 (dois mil seiscentos e quarenta reais), subdivididos igualmente pelos 4 itens restantes. Considerando a reincidência específica dos itens acima identificados conto estes em dobro, totalizando num valor definitivo de R$4.620,00 (quatro mil seiscentos e vinte reais).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado NILTON VIEIRA DOS SANTOS a multa no valor de R$4.620,00 (QUATRO MIL SEISCENTOS E VINTE REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n    Anápolis, 04 de maio de 2018.\r\n\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}