{"ndoc":61558,"descr":"Processo: 000042406/2019\r\nAutuado (a): COMERCIO DE ALIMENTOS GOIANO EIRELI - ME \r\nCNPJ/CPF: 18.333.576/0001-36\r\nAutos de Infração: 0885\r\n\r\nDECISÃO\r\n\r\n\r\nCOMERCIO DE ALIMENTOS GOIANO EIRELI - ME, devidamente qualificada às fls. 2/3, localizada na Avenida Dom Prudêncio, Quadra 45, Lote 28, Jundiaí, Anápolis/GO, foi autuado em 10 de maio de 2019, por ter cometido as seguintes infrações:\r\n\r\n1 - SALA DE MANIPULAÇÃO SEM TELAMENTO E ISOLAMENTO ADEQUADOS;\r\n2 - FALTA DE HIGIENE NO ESTABELECIMENTO;\r\n3 - PRESENÇA DE OBJETOS ALHEIOS E EM DESUSO ARMAZENADOS NA ÁREA DE MANIPULAÇÃO;\r\n4 - LIXO ARMAZENADO EM RECIPIENTES ABERTOS;\r\n5 - OBJETOS DE USO PESSOAL ESPALHADOS PELOS LOCAIS DE MANIPULAÇÃO;\r\n6 - MANIPULADOR SEM CAPACITAÇÃO COMPROVADA;\r\n7 - CAIXAS DE ESGOTO INCOMPATÍVEIS COM O VOLUME DE RESÍDUO, PROVOCANDO VAZAMENTO (SANITÁRIO DOS MANIPULADORES).\r\n\r\nAs condutas acima estão tipificadas no artigo 100 incisos I e VI da Lei Complementar 377/2018 c/c RDC 216/04, item 4, subitens 4.1.4, 4.2.1, 4.1.7, 4.5.3, 4.6.3, 4.6.7, 4.1.6.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, já providenciou as correções devidas. \r\nEm resposta à defesa, as agentes fiscais confirmam os motivos da autuação, pois o estabelecimento recebeu visita fiscal em 12/03/2019 para atendimento a uma denúncia (nº 20190086) sobre presença de pragas no local, e na ocasião foi intimado (Termo de Intimação nº 72.031), a cumprir itens emergenciais para adequação das boas práticas em um curto prazo, dada as condições em que o estabelecimento foi encontrado. No retorno realizado dia 28/03/2019, verificou o cumprimento parcial dos itens solicitados, porém, pelo interesse do responsável em se adequar às normas sanitárias optaram, então, por realizar vistoria e dar um prazo maior para adequação geral do estabelecimento. Findado o prazo, foi realizada uma nova vistoria, motivada também por uma nova denúncia (nº 20190150). Nessa visita, além de confirmar a procedência da denúncia, foi também constatado que não houve correção das inadequações mencionadas nos Termos de Intimação anteriores. Portanto, solicitam a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n \r\nCom base no sistema de definição de infrações do artigo 91 c/c o 93, desta lei, estamos diante de 7 infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\nIII - Ser o infrator primário;\r\n\r\nOs incisos I e IV do artigo 100, da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado COMÉRCIO DE ALIMENTOS GOIANO EIRELI - ME à multa no valor de R$1.089,69 (UM MIL E OITENTA E NOVE REAIS E SESSENTA E NOVE CENTAVOS) subdivididos igualmente entre os sete (7) itens de irregularidades.\r\n \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 09 de setembro de 2019.\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}