{"ndoc":62358,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar:\r\n¢\tDOCUMENTAÇÃO:\r\n01-\tOs POPs de higienização, desinfecção e esterilização de instrumentais , equipamentos , utensílios e demais setores da unidade.\r\n02-\tPGRSS;\r\n03-\tCertificado de conformidade com o corpo de bombeiro atualizado.\r\n¢\tCME: \r\n04-\t Disponibilizar detergente enzimático para a higienização de instrumentais;\r\n05-\tRealizar testes biológicos na autoclave conforme a RDC 15/12;\r\n06-\tApresentar registros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n¢\tDOCUMENTAÇÃO II:\r\n07-\tApresentar comprovantes de manutenções preventivas e corretivas dos equipamentos, edificações e instalações;\r\n08-\tApresentar Certificado de RT junto ao conselho de classe do responsável pela unidade;\r\n09-\tManter toda documentação referente a unidade no local;\r\n10-\tApresentar comprovante do controle de pragas e vetores;\r\n11-\t Comprovante de higienização do reservatório de água;\r\n¢\tGERAL:\r\n12-\tRegistro de controle interno ou documentos equivalentes atualizados dos registros de estoque dos medicamentos;\r\n13-\tSubstituir lixeiras abertas por outras dotadas de tampas sem acionamento manual;\r\n14-\tSubstituir tampas dos ralos abertas por outras de sistema escamoteável (abre -fecha);\r\n15-\tCorrigir avarias em mobiliários e equipamentos;\r\n16-\tTelar milimetricamente todas as janelas onde se realizam procedimentos;\r\n17-\tAbolir o uso de detergente de uso domestico no local para procedimento de higienização de instrumentais;\r\n18-\tCorrigir avarias em piso, paredes;\r\n19-\tDisponibilizar assento e tampas nas bacias/vasos sanitários;\r\n¢\tCME:\r\n20-\tAdequar fluxo de forma que fique unidirecional;\r\n21-\tAdequar toda estrutura física conforme a legislação vigente (RDC  50/02 e RDC 15/12);\r\n22-\tInstalar guichê nas aberturas entre sala de curativo , CME, Odontológia;\r\n23-\tRealizar criteriosa organização no local;\r\n¢\tABRIGO EXTERNO DE RESÍDUO:\r\n24-\tProvidenciar abrigo;\r\n¢\tFARMÁCIA :\r\n\r\n25-\tDisponibilizar climatização.\r\n26-\tOBS.: Retirar aparelho de RX avariado do sanitário no consultório de enfermagem.\r\n"}