{"ndoc":69058,"descr":"Número do Processo: 000044970/2020\r\nAutuado: MAIS TRIGO CONGELADOS EIRELI\r\nCNPJ: 34.861.730/0001-07\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Lidiane Simões A. Campos, Thiago Gomes Gobo.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\nManifestamo-nos no sentido de esclarecer os fatos, embora não tenha sido protocolado tempestivamente, pela autuada, junto à esta gerência recurso administrativo inerente ao auto de infração 02341 de 04/11/2020.\r\nA inspeção na presente empresa aconteceu no dia 04/11/2020 no período vespertino, motivada pela programação realizada pelos fiscais da área, de realização de inspeções de boas práticas de fabricação. \r\nA empresa supracitada pertence ao ramo alimentício e desenvolve a atividade econômica de fabricação de salgados congelados (10.91-1-02). São produzidos e distribuídos para venda em supermercados da cidade e de regiões do entorno, pães de queijo e biscoito de queijo congelados, bem como salgados diversos, também congelados. São todos produtos sujeitos à fiscalização do Sistema Nacional de Vigilância Sanitária, passíveis de Comunicação de Início de Fabricação junto à Superintendência de Vigilância em Saúde de Goiás (SUVISA). \r\nA empresa não possui alvará sanitário para o presente exercício. Possui projeto arquitetônico recentemente aprovado pela Vigilância Sanitária Municipal. Porém, durante a vistoria verificou-se que a empresa realizou alterações no lay out da planta física da mesma, uma vez que o desenho arquitetônico atual e fluxo de produção não correspondem aos descritos no memorial descritivo e desenho arquitetônico outrora aprovados por esta gerência.\r\n\r\n1.\tDAS INFRAÇÕES\r\nNo momento da inspeção, verificou-se que a empresa produzia biscoitos e pães de queijo, mediante o uso de matéria-prima de origem animal (queijo) sem comprovante de origem e inspeção, bem como ausentes de identificação, data de fabricação e tampouco validade. As peças de queijo estavam sendo raladas em um equipamento manual, com acúmulo de sujidades e ferrugem, além de os queijos que estavam sendo utilizados no processo apresentarem aspecto impróprio para o consumo.\r\nAlém disso, a empresa fazia uso de leite em pó também ausente de informações de origem e inspeção, embora estivesse com o prazo de validade vigente. A empresa mantinha grande estoque de pães de queijo e biscoitos supostamente armazenados para descarte, embora esta informação não estivesse anexada de maneira visível e ativa junto aos produtos. Estes mesmos produtos estavam armazenados na câmara fria de congelamento em que outros biscoitos estavam sendo congelados, demonstrando cruzamento significativo do fluxo de produção e ausência de controles de boas práticas que garantissem a segurança da produção.\r\nAlém disso, os manipuladores não faziam uso de máscaras faciais como medida preventiva contra a Covid-19 durante as atividades laborais, no momento da visita fiscal.\r\nNeste sentido, foi realizada interdição cautelar da produção na indústria (Termo de interdição 82347), além da apreensão dos produtos de origem animal (queijos e leite) (Termo de apreensão 82348), sendo a empresa fiel depositária dos mesmos. No dia 04/11/2020 a empresa solicitou junto à vigilância sanitária nova visita fiscal a fim de deliberar sobre a possível desinterdição do estabelecimento. Na ocasião, o estabelecimento foi desinterditado mediante apresentação de matérias primas de origem animal (queijo e leite) com comprovante de origem e inspeção, bem como higienização geral dos ambientes e equipamentos (Termo de notificação 82350). Na ocasião, foi emitido também termo de intimação solicitando adequações gerais do processo produtivo com prazo de cumprimento de 45 (quarenta e cinco) dias.\r\nNa ocasião da visita fiscal de desinterdição, a empresa foi novamente orientada de que os produtos oriundos da apreensão cautelar realizada no dia 03/11/2020 (Termo 82348) iriam permanecer na indústria, sendo a mesma fiel depositária dos mesmos, de maneira que qualquer iniciativa relacionada ao descarte dos mesmos deveria ser precedida de anuência da vigilância sanitária.\r\nAté a presente data, nenhuma solicitação de descarte foi realizada por parte da empresa junto à esta gerência.\r\n2.\tDOS PEDIDOS\r\n\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório, o qual não foi sequer apresentado aqui pela empresa autuada, a qual possivelmente acatou todas as infrações levantadas no auto.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação. \r\nEm conclusão aos fatos expostos e discutidos acima, pede-se sejam considerados a aplicação da penalidade de multa, bem como determinado o descarte dos produtos apreendidos, com conseguinte comprovação do mesmo junto à vigilância sanitária.\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\nAnápolis, 30 de novembro de 2020.\r\n"}