{"ndoc":69958,"descr":"Processo: 000080146/2019\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\nCNPJ/CPF: 01.020.197/0001-93 \r\nAutos de Infração: 76396\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO S/A, devidamente qualificado às fls. 2/3, localizado na Praça James Fanstone, 60, Centro, Anápolis/GO, foi autuado em 06 de novembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - UTILIZAR ARTIGOS REPROCESSADOS QUE CONTENHAM EM SEU RÓTULO A INSCRIÇÃO: \"PROIBIDO REPROCESSAR\".\r\n\r\nA conduta acima está tipificada no artigo 100, I da Lei Complementar 377/2018 c/c o artigo 4º, item I, da RE 2.605/2006.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois durante a inspeção foi constatado a utilização pelo hospital de artigos reprocessados que continham em seu rótulo a inscrição: \"proibido reprocessar\", o que é vedado pela legislação vigente. Por fim, sugerem a continuidade do processo com aplicação das penalidades cabíveis.\r\n\r\nRegistre-se que o autuado é reincidente nesta infração cometida com o item 1 do processo nº 000028638/2018.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso I da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c o artigo 94, VI desta lei, estamos diante de 1 (uma) infração caracterizada como grave pela reincidência específica. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n \r\nArt. 94. São circunstâncias agravantes: \r\nVI - Ser o infrator ser reincidente.\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HEG - HOSPITAL EVANGÉLICO GOIANO S.A à pena de multa no valor de R$5.190,04 (CINCO MIL CENTO E NOVENTA REAIS E QUATRO CENTAVOS). Considerando a reincidência específica do item conto-o em dobro, conforme artigo 96, § 2º da citada Lei 377/2018, totalizando o valor da multa em R$10.380,08 (DEZ MIL TREZENTOS E OITENTA REAIS E OITO CENTAVOS). \r\n\r\nArt. 96. A pena de multa consiste no pagamento em moeda corrente no país, variável segundo a classificação das infrações dispostas nesta lei...\r\n...\r\n\r\n§ 2°. Esgotados os critérios definidos por este artigo, se a multa se revelar sem repercussão econômica em relação ao infrator, ou se este for reincidente, a multa será aplicada em dobro.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 31 de março de 2020.\r\n     \r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}