{"ndoc":70058,"descr":"Processo: 000015493/2020\r\nRazão Social: BRASIL SUL COMÉRCIO DE COMBUSTÍVEIS LTDA\r\nNome de Fantasia: AUTO POSTO CERRADO BRASIL SUL\r\nCNPJ/CPF: 01.742.998/0001-62 \r\nCNAE: 47.31-8-00 - Comércio varejista de combustíveis para veíc...\r\nEndereço: Av. Brasil, nº 6875, São João, Anápolis-GO\r\nAuto de Infração: 00348\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nBRASIL SUL COMÉRCIO DE COMBUSTÍVEIS LTDA, devidamente qualificado às fls. 2/4, foi autuado em 18 de fevereiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - POR UTILIZAR FLANELAS OU TECIDO SIMILAR (HAVIA FLANELAS NAS BOMBAS DE COMBUSTIVEL); \r\n2 - FUNCIONÁRIOS (DOIS) NÃO ESTAVAM FAZENDO O USO DA BOTA;\r\n3 - FUNCIONÁRIOS (FRENTISTAS) NÃO ESTAVAM UTILIZANDO O UNIFORME COMPLETO (CALÇA, BOTA);\r\n4 - DESCUMPRINDO O PPRA PROGRAMA DE PREVENÇÃO DE RISCOS AMBIENTAIS NO QUE SE TRATA OS ITENS DE EPIS E UNIFORMES.\r\n\r\nA conduta acima está tipificada no item 2.2.3; 9.7 e 2.2.4 da Portaria do MTE 1.109/16 c/c artigo 100, XXII, XXXIV, Lei Complementar 377/18. \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que o local possui papel toalha como manda a lei e que em relação ao descumprimento do EPIs, esclarece que a empresa segue rigorosamente normas e portarias para segurança de seus funcionários (em anexo a defesa cópia das ordens de serviço e ficha individual de controle). Conclui solicitando que seja a autuação julgada insubsistente.\r\n\r\nOs autos foram encaminhados aos agentes fiscais para as devidas manifestações que confirmou os motivos da presente autuação. Ressaltou que em visitas anteriores a empresa já foi orientada verbalmente e por escrito a cumprir as normas vigentes, conforme TI nº 72348, de 23/04/2019. Porém ao retornar no estabelecimento o mesmo estava descumprindo as legislações pertinentes. Lembrou que a empresa é responsável por cumprir e fazer cumprir as normativas, ou seja, fornecer a paramentação e cobrar que seus funcionários a utilizem (NR 9, item 2.1). Por fim, requer a manutenção do presente processo. \r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e confirmada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nA Portaria 1.109/2016, estabelece que:\r\n\r\n\"2.2.3 Não utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos, conforme previsto no item 9.7 deste anexo.\r\n\r\n2.2.4 Usar os Equipamentos de Proteção Individual - EPI apenas para a finalidade a que se destinam, responsabilizando-se pela sua guarda e conservação, devendo comunicar ao empregador qualquer alteração que o torne impróprio para o uso, bem como cumprir as determinações do empregador sobre o uso adequado.\r\n\r\n\"9.7 Cabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades referidas no item 9.6\".\r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o inciso I estabelece as penalidades:\r\n\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais.\r\nPena: advertência cumulada ou não com multa.\r\n...\r\n\r\nXXXIV - Descumprir normas legais e/ou regulamentares relacionadas à saúde do trabalhador.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II desta lei, estamos diante de 4 infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - omissis;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor final de R$1,078,38 (um mil e setenta e oito reais e trinta e oito centavos), para cada infração cometida, fixando o valor final de R$ 3.235,14 (três mil duzentos e trinta e cinco reais e quatorze centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado BRASIL SUL COMÉRCIO DE COMBUSTÍVEIS LTDA, à penalidade de MULTA no valor de R$ 3.235,14 (TRES MIL DUZENTOS E TRINTA E CINCO REAIS E QUATORZE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 30 de setembro de 2020, quarta-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n                   BRASIL SUL COMÉRCIO DE COMBUSTÍVEIS LTDA\r\n"}