{"ndoc":77558,"decr":"    \r\n2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PADARIA E CONFEITARIA ARTESANATO DO PÃO EIRELI\r\nCNPJ: 28.824.163/0001-08\r\nAtividade Principal: 1091-1/02 Fabricação de prod. de padaria e confeitaria com pred. de produção própria\r\nEndereço: Avenida São Francisco, 46, Qd. D, Lt.14, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 641,61 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; RDC 216/2004; RDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\nMEMORIAL DESCRITIVO:\r\n1.\tDetalhar a finalidade de cada área, assim como peculiaridades das mesmas (piso, parede, teto, ventilação, iluminação, revestimentos, e outros) e os equipamentos presentes nelas;\r\n2.\tRever descrição do revestimento das paredes, piso e teto das câmaras frias congelada e resfriada, além da especificação de iluminação natural por luminárias neste local; \r\n3.\tExplicitar no memorial descritivo as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores, que também devem ter fechamento automático;\r\n4.\tNo item final \"Notas\", redigir novamente o texto que classifica o lixo produzido por este estabelecimento como \"infectante\", o que não é o caso;\r\n5.\tNa cozinha, há referência a ventilação mecânica, explicar o tipo de ventilação e representá-la no desenho;\r\n6.\tNa descrição dos fluxos, pormenorizar as etapas do item em questão para facilitar o entendimento do processo;\r\n7.\tRever informação na descrição de fluxo de resíduos, a referência a \"consultórios\"?\r\n\r\nDESENHO ARQUITETÔNICO\r\n8.\tApresentar de forma completa a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição (entradas de matérias primas, saída de produto acabado, fluxo de funcionários, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima na área de manipulação até a saída do alimento pronto para o consumo;\r\na.\tComplementar o fluxo de resíduos, demonstrando o local de acondicionamento externo e representar as lixeiras presentes em cada área;\r\nb.\tQual o percurso do lixo proveniente da área de consumação?\r\nc.\tRepresentar o fluxo de matéria-prima do local onde serão acondicionadas até os locais onde serão utilizados, revendo o transporte de cada produto (Por exemplo: representar como será o fluxo das demais matérias-primas para a cozinha, além dos hortifrútis);\r\nd.\tAnalisar o fluxo do processo de produção de pães, no qual não há um fluxo linear de produção, sendo necessário adequar seu processo;\r\n9.\tRepresentar os pontos de água de todas as áreas (pias, cubas, tanques e afins) - não há ponto de água na Panificação 02?\r\n10.\tNas áreas de manipulação (cozinha, áreas de salgados e quitandas, por exemplo) deve haver lavatório exclusivo para higienização de mãos, em posições estratégicas em relação ao fluxo de preparo dos alimentos e em número suficiente de modo a atender a demanda, devidamente provido de sabão líquido e papel toalha;\r\n11.\tO acesso aos sanitários dos manipuladores não tem proteção contra intempéries?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós nova avaliação deste projeto arquitetônico é parecer deste órgão que o mesmo não pode, ainda, ser aprovado, sem que as devidas correções sejam realizadas. Colocamo-nos a disposição para quaisquer esclarecimentos pertinentes a esta análise. \r\n\r\n\r\n\r\nAnápolis, 11 de março de 2022.\r\n\r\n___________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\n"}