{"ndoc":80658,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: INSTITUTO NACIONAL DE DESENVOLVIMENTO SOCIAL E HUMANO\r\n1.2.\tNome fantasia: UPAIII - UNIDADE DE PRONTO ATENDIMENTO ALAIR MAFRA\r\n1.3.\tCNPJ: 23.453.830/0001-70 (PROVISÓRIO)\r\n1.4.\tEndereço: RUA 24 DE DEZEMBRO- VILA ESPERANÇA\r\n1.5.\t  Atividade - 8610.1/02\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada visita fiscal no presente estabelecimento para elaboração de resposta à Requisição de Documentos 2022002936543 da 9ª Promotoria de Justiça da Comarca de Anápolis, a fim de averiguar o cumprimento da Portaria 2048/2002 do Ministério da Saúde quanto equipamentos e medicamentos.\r\nDA VISITA DO DIA 22/06/2021 \r\n\tO EAS- estabelecimento assistencial de saúde acabou de passar por mudança de gestão, saindo da responsabilidade da Prefeitura Municipal de Anápolis, passando a funcionar pela responsabilidade da OSS- Organização Social de Saúde supracitada. \r\n\tA inspeção foi realizada somente em âmbito de farmácia hospitalar e uma avaliação nas áreas de assistência quanto equipamentos para a presente resposta, sendo a inspeção geral será realizada posteriormente.\r\n\tQuanto aos equipamentos listados na Portaria 2048/2002, o EAS possui os equipamentos referentes ao porte e características conforme Portaria para assistência ao paciente. Os medicamentos são distribuídos ainda pela CAFA, esse Centro Especializado de Distribuição é responsável por ofertar medicamentos que estão na relação do município, fraldas geriátricas e infantis, nutrição, insumos para acamados e programa de diabetes. Cada programa possui um detalhamento específico para dispensação do produto. Entretanto, para a maioria é indispensável a apresentação receitas e relatórios médicos, documentos pessoais e cartão SUS.\r\n\tFoi referenciado pelos responsáveis da farmácia hospitalar e diretoria da OSS local, que esses medicamentos acompanham a relação estabelecida pela Relação Municipal de Medicamentos Essenciais - REMUME a qual o município possui essa prerrogativa. Sendo assim, notificamos o EAS a apresentar a lista de medicamentos REMUME que substitui alguns medicamentos que estão na lista da Portaria 2048/2002 para a continuidade da assistência ao paciente que necessite de tais medicamentos.\r\n"}