{"ndoc":8258,"descr":"CAPS VIDA ATIVA\r\nFica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\nGERAL:\r\n05- Corrigir infiltrações (mofo) nas paredes e no teto na unidade;\r\n06- Substituir tampas dos ralos abertos por outros de sistema escamoteável (abre-fecha);\r\n07-Disponibilizar barreira de proteção na unidade (muro);\r\n08-Disponibilizar banheiros para os funcionários da unidade;\r\n09-Corrigir avarias nas portas, mobiliários com o menor numero possível de ranhuras ou frestas nas áreas criticas e semicriticas;\r\n10- Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual;\r\n11-Disponibilizar forro nos consultórios.\r\nSALA DE TERAPIA OCUPACIONAL:\r\n12-Repor vidro quebrado na janela;\r\n13-Disponibilizar sabonete liquido na sala.\r\nSALA DE ENFERMAGEM:\r\n14- Disponibilizar local adequado para a guarda de perfuro cortante,\r\n15-Realizar criteriosa organização do local;\r\n16-Identificar almotolias com designação do produto, data de envase e validade;\r\n17- Corrigir  avarias na cadeira e impermeabilizar objetos objetos de madeira;\r\n18-Manter armário de guarda de medicamentos psicotrópicos trancado;\r\n19-Garantir a climatização adequada para a conservação de todos os produtos medicamentosos;\r\nSALA MULTIUSO:\r\n20-Impermeabilizar almofadas de tecido;\r\n21-Realizar criteriosa higienização do carpete;\r\n22-Embutir/Revestir  fiação exposta;\r\n23-Deixar de usar copos de uso coletivo.\r\nCOZINHA:\r\n24- Deixar de usar sabão em barra na unidade;\r\n25-Deixar de recobrir mobiliários e alimentos com tecidos;\r\nBANHEIROS:\r\n26- BANHEIRO MASCULINO: - Retirar entulhos do local(cadeiras, pneus, espumas e etc.), - Repor cuba nas pias de lavagens de mãos e corrigir avarias nas torneiras.\r\n27- BANHEIRO FEMININO: - Disponibilizar sabonete liquido.\r\n28-Disponibilizar tampa e assento nos vasos sanitários avariados;\r\n\tOBSERVAÇÕES:\r\n29-Realizar criteriosa organização(limpeza) da área externa da unidade;\r\n30-Providenciar abrigo externo de resíduos conforme a RDC-306/2004;\r\n31-Identificar todos os ambientes da unidade.\r\n"}