{"ndoc":87858,"decr":"\r\nRELATÓRIO TÉCNICO DE INSPEÇÃO SANITÁRIA \r\n_______________________________________________________________________\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Drogarias Nacional Pedro Ludovico Ltda\t\r\nNome de Fantasia: Drogaria Nacional\r\nEndereço: Av. Pedro Ludovico\r\nCNPJ: 07.956.060/0001-21\r\nRT: Sonia Ferreira Dias de Jesus\r\n\r\n\r\n2.\tDATA DA INSPEÇÃO\r\n16/03/2023\r\n\r\n3.\tLEGISLAÇÃO PERTINENTE\r\nRdc 44/2009 Art. 4º, art. 42; 43 inciso II e 46\r\nLei Complementar Municipal 377/2018 Art. 100 inciso XXII\r\n4.\tOBJETIVO DA INSPEÇÃO\r\nRealizar o atendimento à denúncia realizada no dia 16/03/23, protocolo nº 20230113.\r\n5.\tINFORMAÇÕES GERAIS\r\nA denunciante compareceu, pessoalmente, na Vigilância Sanitária de Anápolis com o intuito de comunicar que teve seu medicamento trocado pelo atendente na drogaria no ato da dispensação do mesmo, e apresentou cópias da receita médica e cupom fiscal, e ainda foto do medicamento que foi dispensado errado pela drogaria (Anexo).  Foi realizada a visita técnica no mesmo dia da denúncia, onde foi lavrado o auto de infração nº 02111 pela constatação da infração sanitária. A drogaria dispensou o medicamento genérico Acetato de Prednisolona (suspensão oftálmica), ao invés, do medicamento Preni gotas, cujo princípio ativo é o Fosfato de prednisolona (solução oral), conforme prescrição realizada no dia 15/03/2023 para o paciente Rafael Gonçalves Moreira de 1 ano 1 mês e 1 dia. A mãe percebeu a troca apenas quando foi administrar o medicamento e colocou a quantidade de gotas prescrita em uma colher, foi quando percebeu que a textura do medicamento estava diferente. Foi quando conferiu na caixa do medicamento e viu que se tratava de prednisolona, porém, a suspensão oftálmica. Ainda dispensou medicamento genérico quando deveria ter dispensado o medicamento similar prescrito ou ter realizado a intercambialidade com o medicamento referência.\r\n\r\n6.\tCONCLUSÃO:\r\nA denúncia foi procedente conforme receita médica apresentada, medicamento apresentado e cupom fiscal. A drogaria já estava ciente do erro, comunicou que havia realizado treinamento dos funcionários quando ocorreu a troca do medicamento em Formosa-Go, recentemente, que lamenta muito o ocorrido que procurou a família para saber em como poderiam reparar o erro. Mencionou que estavam planejando colocar uma prateleira apenas para as soluções oftálmicas devido à similaridade das caixinhas dos medicamentos genéricos.\r\n\r\n\t\t\t\t\t\t\t\t                 Anápolis, 22 de março de 2023. \r\n\r\nNome da autoridade sanitária\tNúmero da matrícula\tAssinatura \r\n\r\nJuliana Ferreira Viturino\t12180\t\r\n\r\nGleiciane Maria José da Silva\t13295\t\r\n\r\n\r\n"}