{"ndoc":88358,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CLÍNICA ESCOLA DE ESTÉTICA VIVA FAMA\r\nFantasia: FACULDADE METROPOLITANA DE ANAPOLIS - FAMA\r\nCNPJ: 08.814.347/0001-80\r\nEndereço: AVENIDA FERNANDO COSTA,  Nº 49 - VILA JAIARA - ANÁPOLIS - GO\r\nAtividade:  85.32-5-00, 9602-5-02\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDisponibilizar uma CME (central de material esterilizado) com área suja (lavagem, enxague e secagem do material) e área limpa (embalagem e esterilização do material em autoclave) seguindo um fluxo UNIDIRECIONAL, para processar os materiais e instrumentais de uso comum utilizados nos procedimentos de podologia, limpeza de pele, dentre outros. Caso a clínica não for esterilizar nenhum tipo de material contaminado informar no memorial descritivo que todos os materiais de uso comum serão descartáveis.\r\n\"\tSubstituir pia para lavagem das mãos dentro do DML por tanque de limpeza para lavagem dos panos de chão. \r\n\"\tAparelhos não podem ser armazenados dentro do DML, pois este ambiente está destinado apenas para o armazenamento de materiais de limpeza e para lavagem de panos no tanque. Informar no memorial descritivo outro ambiente para guarda de aparelhos e equipamentos.\r\n\"\tNa descrição da Sala de Higienização - item 4.8 do memorial descritivo - o detalhamento da destinação do ambiente está igual ao do DML (guarda de aparelhos, utensílios e materiais de limpeza). Descrever o que será higienizado no local, pois a nomenclatura da sala não é compatível com o detalhamento do que será feito nesse ambiente. Se for apenas um deposito de equipamentos e aparelhos, alterar a nomenclatura para DEPOSITO DE APARELHOS.\r\n\"\tOnde serão armazenados os resíduos gerados dentro da clínica de estética? A instituição possui um Abrigo Externo de Resíduos, conforme exigido pela RDC 222/18, para armazenar os resíduos infectantes e comuns? Informar no memorial descritivo o fluxo dos resíduos infectantes e onde serão armazenados até a coleta pela empresa especializada.\r\n\"\tInformar no projeto arquitetônico e memorial descritivo de atividades quais sanitários (masculino, feminino e PNE - portador de necessidades especiais) serão utilizados pelos alunos e pacientes da clínica de estética. Traçar a rota da clínica até os sanitários e informar a distancia entre os mesmos. \r\n\r\n\r\n\r\nAnápolis, 12 de abril de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}