{"ndoc":97058,"descr":"Número do Processo: 00006692/2023\r\nAutuado: METAIS BRASIL FERRO VELHO E SUCATAS EIRELI.\r\nCPF/CNPJ: 28.390.918/0001-03\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro e Vanessa Santana.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE (CONTRARRAZÃO)\r\n\r\nDiante da apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\nEsta autoridade fiscal na busca incessante do cumprimento da legislação pertinente à saúde/ambiental/trabalhador, vem há anos fiscalizando a em presa supracitada e, por diversas vezes emitiu documento fiscal (TERMO DE INTIMAÇÃO) nos quais sempre exigiu os itens mencionados no auto de infração de nº 0667 de 24/02/2023 entregue e recebido por responsável e/ou preposto conforme assinatura no mesmo. Vejamos o histórico de documento emitidos: TERMOS DE INTIMAÇÃO DE Nº 71650 DE 26/02/2019 ,74342 DE 04/07/2019, 89958 DE 14/01/2022, 94890 DE 12/05/2022 e 097100 DE 16/02/2023. Este ultimo originado a abertura deste processo administrativo.\r\nA autuada em suma alega em sua defesa que possui toda a documentação exigida e corrigiu todas as irregularidades. Pois bem, todas essas ações elencadas por ela demonstra a falta de compromisso coma as suas obrigações. Todos os documentos foram emitidos e/ou obtidos após a emissão do auto de infração, obs: documentos anexados pelo autuado em sua defesa. Para ficar mais claro o total desinteresse da empresa supracitada para cumprir suas obrigações legais, a mesma só veio se manifestar após sentença desfavorável. Ou seja, como dito no parágrafo acima a autuada teve ciência da abertura do processo administrativo e observado o prazo legal de quinze dias para apresentar defesa, mas, conforme consta nos autos não houve manifestação por parte da mesma.\r\n\r\nLembramos que o risco sanitário interfere diretamente na saúde dos trabalhadores e da população que utiliza os serviços prestados pela autuada, sobre tudo a população circunvizinha.     \r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, conforme decisão já proferida.\r\n\r\n\t\tAnápolis, 15 de fevereiro de 2024.\r\n\r\n\r\n\r\n_______________________________________________________________                                                   \r\n\t\t\t\t\tPedro Henrique Aires Ribeiro e Vanessa Santana\t\t\t\t\t\t\t\t\t\tFiscal Sanitário\t\t\r\n"}