{"ndoc":101534,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\nRazão Social: Andressa Cristina Odontologia Eireli\r\nCNPJ: 33.907.764/0001-14\r\nAtividades: CNAE: 8630-5/04\r\nEndereço: Travessa João Buta, 40 Setor Central\r\nProcesso: 20240253\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo a determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, referente às atividades descritas acima. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\nO projeto arquitetônico apresentado requer as seguintes informações e adequações:\r\n\r\n- Constar na Planta baixa o \"layout\" dos equipamentos não portáteis e mobiliário principal de todos os ambientes, com as devidas dimensões consignadas ou representadas em escala e a respectiva legenda.\r\n- Identificar no projeto o ambiente no qual serão realizadas as etapas do processamento do instrumental (sala de esterilização).\r\n-Apresentar na planta baixa, no local destinado ao processamento do instrumental, a disposição dos equipamentos (autoclave, seladora, cuba ultrassônica etc..), indicando-os com a nomenclatura no local em que serão dispostos no ambiente destinado ao reprocessamento do instrumental com indicação do fluxo a ser seguido. A disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado. \r\n- O processamento do instrumental pode ser realizado em um local específico da clínica (sala de esterilização separada) com bancada setorizada na área de limpeza de instrumentais (área suja) e na área para preparo e esterilização de materiais (área limpa), e delimitado por barreira física ou caso a opção seja por realizar dentro de cada consultório, deverá haver uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados (barreira técnica). Nesse caso, o consultório deve possuir duas pias, sendo uma para lavagem do instrumental e outra para a lavagem das mãos com fluxo unidirecional e identificação da área suja e área limpa.\r\n- Indicar o fluxo do processo de esterilização no projeto arquitetônico.\r\n- Identificar no projeto o local para armazenamento temporário dos resíduos em Serviços de Saúde.\r\n\r\nIMPORTANTE: \r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas \"sujas\" e, portanto, devem ser realizadas na área setorizada como área suja na bancada. \r\n- Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso. \r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: embalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril. \r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004. \r\n- Registrar as respectivas assinaturas do autor do projeto, do responsável pela execução da obra e do proprietário/responsável legal em todas as folhas de desenho do Projeto Arquitetônico assim como no Memorial Descritivo de Atividades apresentado.\r\n                                                \r\n\r\n\r\nAnápolis, 10 de junho de 2024.\r\n\r\n\r\n                                                ________________________________\r\n                FISCAL SANITÁRIO\r\n"}