{"ndoc":104834,"decr":"01. REGULARIZAR O CADASTRO ECONÔMICO DA CLÍNICA VERONI, SITUADO NA RUA BARÃO DE COTEGIPE, 910, CENTRO, ONDE ESTÁ SITUADO O LABORATÓRIO DE ANÁLISES CLÍNICAS VERONI (LABORATÓRIO DA MATERNIDADE) JUNTO A PREFEITURA DE ANAPOLIS E A VISA\r\n02. SUBSTITUIR A ATIVIDADE ECONÔMICA PRINCIPAL DO LABORATÓRIO PARA O CNAE 8640-2/02 (LABORATÓRIOS CLÍNICOS) NO LUGAR DO QUE FOI COLOCADO NO CNPJ (8640-2/01), POIS O MESMO NÃO REALIZA O SERVIÇO DE ANATOMIA PATOLÓGICA (BIÓPSIAS)\r\n03. APRESENTAR A CONTRATAÇÃO DO PROFISSIONAL LEGALMENTE HABILITADO (BIOMÉDICO) QUE IRÁ SUBSTITUIR A RESPONSÁVEL TÉCNICA NA SUA AUSÊNCIA E QUE PASSARÁ A INTEGRAR O QUADRO DE FUNCIONÁRIOS COMO SUPERVISOR DA ÁREA TÉCNICA JUNTO COM O RT.\r\n04. APRESENTAR CONTRATO PREENCHIDO E ASSINADO ENTRE O LABORATÓRIO E A INSTITUIÇÃO DE ENSINO RESPONSÁVEL POR ENVIAR ESTAGIÁRIOS AO ESTABLECIMENTO, ASSIM COMO O TERMO DE COMPROMISSO DE ESTÁGIO ASSINADO POR CADA ESTAGIÁRIO.\r\n05. ATUALIZAR A RELAÇÃO NOMINAL DE TODA A EQUIPE DO LABORATÓRIO INCLUINDO O NOME DA NOVA BIOMÉDICA E SUA QUALIFICAÇÃO PROFISSIONAL E SEU CARGO OCUPADO COMO BIOMÉDICA (NATHÁLIA) E NÃO COMO TÉCNICA DE LABORATÓRIO\r\n06. DISPONIBILIZAR PARA O LABORATÓRIO CLÍNICO UMA EQUIPE DIMENSIONADA DE ACORDO COM O PERFIL DE DEMANDA DA INSTITUIÇÃO, VISTO QUE FOI INFORMADO QUE HÁ UMA DEMANDA DE APROXIMADAMENTE 24.000 EXAMES/MÊS E A EQUIPE TÉCNICA É CLARAMENTE INSUFICIENTE (AUMENTAR O QUADRO E FUNCIONÁRIOS DA BANCADA)\r\n07. REALIZAR A MANUTENÇÃO PREVENTIVA DO EQUIPAMENTO DE HEMATOLOGIA ATÉ O MES DE NOVEMBRO DE 2024\r\n08. ELABORAR UM POP QUE CONTEMPLE O PLANO DE CONTINGENCIA QUE GARANTA A CONSERVAÇÃO, EFICÁCIA E SEGURANÇA DO ARMAZENAMENTO DOS PRODUTOS PARA DIAGNÓSTICO IN VITRO E DO MATERIAL BIOLÓGICO EM CASO DE FALHA DO FORNECIMENTO DE ENERGIA ELÉTRICA VISTO QUE NÃO HÁ GERADOR NA CLÍNICA VERONI\r\n09. ADOTAR ESTRATÉGIAS PARA IDENTIFICAÇÃO E NOTIFICAÇÃO DE INCIDENTES, EVENTOS ADVERSOS E QUEIXAS TÉCNICAS OCORRIDAS DENTRO DO LABORATÓRIO, SEJA POR FALHA HUMANA OU TECNOLÓGICA. INVESTIGAR AS OCORRENCIAS E ADOTAR MEDIDAS PARA PREVINIR SUA RECORRENCIA. MATER TODAS AS NOTIFICAÇÕES REGISTRADAS E AS AÇÕES ADOTADAS.\r\n10. FINALIZAR A CONTRUÇÃO E DISPONIBILIZAR O ABRIGO EXTERNO DE RESÍDUOS CONFORME RDC 50/02 E RDC 222/18\r\n11. APROVAR PROJETO BÁSICO DE ARQUITETURA DAS INSTALAÇÕES FÍSICAS DA CLÍNICA VERONI JUNTO A VISA\r\n12. DISPONIBILIZAR SISTEMA DE EXAUSTÃO NA SALA DE URINÁLISE\r\n13. DISPONIBILIZAR SISTEMA DE CLIMATIZAÇÃO DO AR EM TODOS OS AMBIENTES DO LABORATÓRIO\r\n14. DISPONIBILIZAR UM EQUIPAMENTO DE REFRIGERAÇÃO PARA ACONDICIONAR AS URINAS DO MOMENTO QUE ELAS CHEGAM ATÉ O MOMENTO DO SEU PROCESSAMENTO, GARANTINDO ASSIM A INTEGRIDADE DA AMOSTRA\r\n15. REALIZAR CONTROLE INTERNO DE QUALIDADE DE TODOS OS EXAMES FEITOS NO LOCAL\r\n16. APRESENTAR CONTRATO DE PRESTAÇÃO DE SERVIÇOS ENTRE A MATERNIDADE DR ADALBERTO P. DA SILVA E A FUNDAÇÃO DE ASSISTENCIA SOCIAL DE ANÁPOLIS (SANTA CASA DE MISERICÓRDIA) VISTO QUE OS EXAMES DAS PACIENTES DA MATERNIDADE QUE PRECISAM SER ANALISADOS NO PERÍODO NOTURNO E AOS FINAIS DE SAMANA SÃO ENVIADAS PARA O LABORATÓRIO DA SANTA CASA (LABORATÓRIO DE APOIO)\r\n17. ADEQUAR O TRANSPORTE DAS AMOSTRAS BIOLÓGICAS PARA A SANTA CASA À RDC 504/21."}