{"ndoc":106234,"decr":"Contrarrazão Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tAuto de Infração no 03747, lavrado em 27/12/2023.\r\n\"\tProcesso no 000001219/2024, de 12/01/2024.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: Lapore Indústria Química Ltda \r\nNome fantasia: Lapore Cosméticos\r\nEndereço: Av. Brasil Norte, Qd 10 Lt 73, Cidade Jardim, Anápolis/GO, CEP: 75080-240\r\nCidade: Anápolis - GO\r\nCNPJ: 36.876.427/0001-03\r\n____________________________________________________________\r\n      Fiscais responsáveis pela autuação\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\n____________________________________________________________\r\n1.\tDOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n1.1)\tDeixar de realizar os estudos de validação para a limpeza de equipamentos de fabricação e envase, bem como para o sistema de obtenção de água para a produção de cosméticos, contrariando o artigo 4º, § 3º, da Resolução RDC Anvisa no 48/2013.\r\n\r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos X:\r\nVI - Fabricar cosméticos contrariando o disposto em normas legais.\r\nXXXV - Descumprir normas legais relacionadas às boas práticas de fabricação.\r\n\r\n\tAs não conformidades descritas estão vinculadas ao processo de inspeção sanitária realizado na empresa para verificação do cumprimento dos requisitos mínimos de boas práticas de fabricação de cosméticos, conforme determina a Resolução RDC Anvisa n. 48/2024.\r\n\r\n2.\tDA IMPERTINÊNCIA DAS ALEGAÇÕES DA DEFESA\r\n\tA Lapore Indústria Química Ltda. apresentou defesa onde argumenta que o Auto de Infração n.º 03747 é nulo em virtude da ausência de coleta de amostras de água pela autoridade sanitária, alegando que tal procedimento seria necessário para validar a infração. No entanto, tal alegação é improcedente.\r\n\r\n3.\tDA RESPONSABILIDADE DA EMPRESA PELA VALIDAÇÃO E MONITORAMENTO DA QUALIDADE DA ÁGUA:\r\n\tA Resolução RDC Anvisa n.º 48/2013 estabelece claramente que cabe ao próprio fabricante implementar e manter controles adequados que assegurem a qualidade da água utilizada no processo produtivo de cosméticos, inclusive por meio de procedimentos de validação e monitoramento contínuos. A responsabilidade pelo controle de qualidade da água é exclusiva da empresa, e o órgão de vigilância sanitária não tem a obrigação de realizar coletas ou testes para certificar a qualidade dos insumos utilizados pela autuada. Cabe à empresa o cumprimento dos requisitos de qualidade, que devem ser comprovados por meio de documentação técnica e análises específicas.\r\n\tA autuação originou-se da constatação de que a empresa não possuía estudos de validação de limpeza dos equipamentos e do sistema de água, elementos fundamentais para garantir que os produtos cosméticos sejam produzidos em condições sanitárias adequadas e seguras para os consumidores.\r\n\r\n4.\tDA IRRELEVÂNCIA DAS AÇÕES REALIZADAS POSTERIORMENTE À AUTUAÇÃO\r\n\tÉ importante destacar que a empresa anexou à defesa documentos e contratos firmados após a data da autuação, alegando que tais medidas assegurariam a conformidade de suas práticas. Contudo, ações corretivas realizadas após a lavratura do auto de infração não têm efeito retroativo e, portanto, não invalidam o auto de infração nem eximem a empresa das sanções legais cabíveis pelo descumprimento das normas regulatórias.\r\n\r\n\tO objetivo do Auto de Infração é documentar e notificar infrações em momentos específicos de inspeção, de modo que as ações de correção implementadas após o levantamento da irregularidade visam tão somente à prevenção de reincidências e à adequação contínua da empresa. As medidas implementadas posteriormente à autuação confirmam a omissão inicial no cumprimento das Boas Práticas de Fabricação (BPF) e corroboram a necessidade de uma fiscalização rigorosa para assegurar a qualidade dos produtos comercializados.\r\n\r\n5.\tCONCLUSÃO E PEDIDO FINAL\r\n\tDiante do exposto, as alegações da empresa Lapore Indústria Química Ltda não merecem acolhimento, pois as exigências de validação e monitoramento da qualidade dos insumos utilizados na fabricação de cosméticos são de sua exclusiva responsabilidade. A ausência de validação prévia e de monitoramento adequado configura infração grave, que compromete a segurança e qualidade dos produtos destinados ao consumidor final.\r\n\tAssim, requer-se que seja mantido o Auto de Infração n.º 03747, confirmando-se sua validade e aplicabilidade.\t\r\n\r\nAnápolis, 28 de outubro de 2024.\r\n"}