{"ndoc":112834,"decr":"2.\tOBJETIVO DO PARECER\r\n\r\nTrata-se de análise técnica referente ao pedido protocolado pela empresa UNNIKA AESTHETICS WORLDWIDE LTDA, visando à ampliação de Autorização de Funcionamento de Empresa (AFE) para o exercício das atividades de embalagem e reembalagem de produtos cosméticos, a partir de estabelecimento situado no endereço supracitado.\r\n\r\n5.\tDOS FATOS \r\nApós verificação da documentação apresentada e consulta à legislação sanitária vigente, observa-se que o pedido não reúne os elementos legais necessários para deferimento da solicitação, pelas razões que seguem:\r\nA atividade de embalar e reembalar cosméticos está inserida no conceito de fabricação, conforme dispõe o art. 29-B da Resolução RDC nº 16/2014, com redação atualizada pela RDC nº 860/2024. Esse dispositivo estabelece que o processo de fabricação de cosméticos, produtos de higiene e perfumes contempla, de forma integrada, as atividades de armazenar, embalar, reembalar, fracionar, expedir, distribuir e importar para uso próprio. Assim, ainda que a empresa não realize todas essas etapas, o exercício de qualquer uma delas, como é o caso da embalagem e reembalagem, demanda a obtenção de Autorização de Funcionamento de Empresa (AFE) específica para fabricação.\r\nImporta destacar que, embora a RDC nº 860/2024 tenha introduzido a possibilidade de ampliação das atividades autorizadas em AFE originalmente concedida para importação — permitindo que o agente regulado, mediante solicitação, inclua atividades como fabricar, exportar, distribuir, embalar, reembalar e transportar (art. 29-D, §1º) — tal ampliação não elimina a obrigatoriedade de a empresa demonstrar estrutura, condições técnicas e regulatórias compatíveis com a natureza da nova atividade pretendida. Em especial, a atividade de embalar e reembalar, por se tratar de fase final do processo fabril, não pode ser exercida de forma desvinculada da autorização para fabricação.\r\nEsse entendimento é reforçado pela Resolução RDC nº 48/2013, que define “envasar/embalar” como o conjunto de operações mediante as quais, a partir do produto a granel e dos materiais de embalagem, se obtém o produto acabado. Por sua vez, o conceito de “fabricação” ou “manufatura” compreende todas as operações de produção e controle necessárias à obtenção dos produtos. Portanto, a embalagem de cosméticos, mesmo quando realizada a partir de produto previamente importado, integra o escopo da fabricação, não podendo ser considerada uma atividade isolada do processo produtivo, tampouco autorizada sem a correspondente AFE de fabricante.\r\nPor fim, cumpre observar que a Lei Federal nº 6.360/76, em seu art. 52, inciso I, estabelece que, quando um único estabelecimento industrializa produtos de natureza ou finalidade distintas, torna-se obrigatória a existência de instalações separadas para a fabricação e o acondicionamento de tais produtos. Na presente situação, constatou-se que o local disponibilizado pela empresa para embalar e reembalar cosméticos é o mesmo onde se encontram autorizadas atividades relativas à fabricação de produtos para saúde. Tal sobreposição de usos em um único espaço físico contraria a legislação sanitária e compromete os princípios de segregação e controle de riscos, não sendo, portanto, passível de aprovação.\r\n6.\tCONCLUSÃO \r\nDiante do exposto, estas autoridades sanitárias manifestam-se de forma contrária ao deferimento da solicitação apresentada pela empresa UNNIKA AESTHETICS WORLDWIDE LTDA, referente à ampliação da AFE para inclusão das atividades de embalar e reembalar cosméticos, uma vez que:\r\n•\tA empresa não possui AFE emitida pela Anvisa para fabricação de cosméticos, o que torna indevida a autorização das atividades pleiteadas;\r\n•\tAs atividades de embalar e reembalar cosméticos dependem de AFE específica para fabricação, conforme entendimento normativo vigente;\r\n•\tA infraestrutura apresentada não assegura segregação adequada entre produtos de diferentes naturezas / classes, contrariando os preceitos da LF nº 6.360/76.\r\nRecomenda-se que a empresa, caso pretenda seguir com as atividades pretendidas, promova as adequações necessárias, com a devida solicitação de AFE para fabricação junto à Anvisa, observando a compatibilidade das atividades, dos fluxos produtivos e das áreas físicas utilizadas, em conformidade com as normas sanitárias vigentes.\r\n\tÉ o parecer.\r\n"}