{"ndoc":112934,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nRazão Social: Centro de Internação Municipal\r\nCNPJ:\r\nAtividades: 8640-2/04, 8640-2/05\r\nEndereço: Avenida Central, s/n, Residencial Leblon\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do Projeto\r\nArquitetônico e Memorial Descritivo das atividades descritas acima\r\n. O resultado dessa avaliação é o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE FISCAL DAS SEGUINTES SALAS: Raios-X e Tomografia\r\nParecer fiscal\r\nApresentar a aprovação do projeto de blindagem das salas de Raios-x digital telecomandado e\r\nTomografia, com emissão do parecer de aprovação para a proteção radiológica, a qual deve\r\npreceder às demais documentações pertinentes de acordo com a RDC 611/22, legislação que se\r\naplica a todas as pessoas jurídicas ou físicas, de direito privado ou público, civis e militares,\r\nenvolvidas com prestação de serviços de radiologia diagnóstica ou intervencionista.\r\n?Art.7º Para o caso de instalações que utilizam equipamentos de radiologia emissores de radiações\r\neletromagnéticas ionizantes ou não\r\n\r\nionizantes para fins diagnósticos ou intervencionistas, deve ser apresentado o projeto de blindagem\r\nelaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável\r\nlegal, conforme disposto nesta Resolução, nas demais normativas aplicáveis e nas recomendações\r\ndos fabricantes.\r\n\r\n?Art. 8º A aprovação do projeto de blindagem deve preceder a análise dos demais itens\r\nprevistos em outras normativas aplicáveis.\r\nPortanto, conforme exigido pela RDC nº 611/2022 da ANVISA, é obrigatória a apresentação de\r\nprojeto de blindagem específico para instalações que utilizam radiações ionizantes, que deve:\r\n?Ser elaborado e assinado por físico especializado em radiodiagnóstico;\r\n?Ser previamente aprovado pelo responsável legal;\r\n?Incluir a planilha de cálculo de blindagem, materiais, layout e localização dos equipamentos.\r\nImportante: A aprovação do projeto de blindagem deve preceder qualquer outra análise do projeto\r\narquitetônico ou documental.\r\nDessa forma, a aprovação do projeto encontra-se condicionada à regularização documental e\r\ntécnica conforme disposto nas normativas vigentes. A ausência do projeto de blindagem compromete\r\na segurança radiológica das instalações e inviabiliza a continuidade do processo de licenciamento\r\nsanitário.\r\nAnápolis, 13 de maio de 2025."}