{"ndoc":113934,"decr":"Número do Processo: 000015249/2025\r\nAutuado: PEIXARIA ANÁPOLIS LTDA.\r\nNome Fantasia: ATACADÃO DO PEIXE\r\nCNAE: 4722-9/02 - Peixaria\r\nCNPJ: 06.101.878/0001-08\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Angela Ribeiro Neves, Rúbia Mara de Freitas, Tathiane Pessoa de Souza.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que a infratora apenas discorre sobre as infrações cometidas e as correções já realizadas, reconhecendo a infração e mesmo assim solicitando o cancelamento do auto de infração.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos quais a empresa foi autuada.\r\n\r\nDOS FATOS\r\n\r\nO estabelecimento supracitado recebeu visita fiscal no dia 16/04/2025, para verificação das condições higiênico-sanitárias do estabelecimento, motivada por uma operação de fiscalização conjunta nas grandes peixarias do município durante a Semana Santa. As fiscalizações foram realizadas pela Vigilância Sanitária em parceria com o PROCON. Durante a vistoria foram encontradas irregularidades graves, as quais comprometem a qualidade do produto final, o que levou à lavratura do auto de infração nº 03380, pela infração dos seguintes dispositivos legais: Resolução nº 20 GAB/SES/GO, de 16/08/2019, artigos 29, 30, 34 e artigo 35, inciso I pela constatação das seguintes irregularidades:\r\n1)\tProdutos armazenados em condições higiênico-sanitárias insatisfatórias, alguns não possuem identificação visível, sem dados como datas de fabricação e validade;\r\n2)\tProdutos expostos à venda sem controle da data de validade;\r\n3)\tA temperatura dos produtos expostos à venda não é regularmente monitorada;\r\n4)        Os pescados frescos inteiros não estão expostos à venda submersos em gelo, encontram-se em balcão expositor, em contato direto com o mesmo.\r\n\r\n\r\n\r\nDEFESA\r\n\r\n\tEm sua defesa, o responsável afirma que no dia da inspeção, além do aumento da demanda por produtos, por ser um dia atípico e de grande movimento, tiveram um problema grave com a câmara de congelados, sendo necessário armazenar produtos desta em outra câmara, o que gerou acúmulo de produtos, dificultando a identificação dos mesmos. Em relação à validade expirada de alguns produtos encontrados em balcão, os mesmos foram retirados imediatamente quando solicitado. Quanto ao monitoramento da temperatura, referem que a mesma só passou a ser registrada em planilhas específicas após a lavratura do auto de infração. Por fim, quanto à exposição dos pescados frescos inteiros, foi citado que os mesmos se encontravam sob temperatura máxima de 2°C.\r\n\tA vistoria foi realizada a fim de verificar o controle higiênico-sanitário de produtos perecíveis em uma semana de grande movimento nas peixarias, visando exatamente a oferta de produtos seguros para a população em geral. Essa maior demanda por produtos de peixaria acontece todos os anos e já deve ser previsto um maior rigor em todos os controles executados pela empresa, a fim de garantir pescado seguro para seus clientes. O armazenamento e manipulação adequados deve ser prioridade, com produtos devidamente identificados, controle de prazos de validade e temperatura de segurança na comercialização, os quais não estavam sendo executados no momento da vistoria. Devemos lembrar ainda que peixes são alimentos comumente envolvidos em casos de surtos de doenças transmitidas por alimentos e os cuidados com identificação e controle de temperatura são itens essenciais para garantir sua segurança. Em suas tentativas de justificativa, a responsável apenas reconhece o cometimento das infrações listadas no auto.\r\n\r\nCONCLUSÃO\r\n\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse à saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por operação conjunta de fiscalização, devido à gravidade da situação encontrada e risco iminente à saúde da população, foi lavrado o auto de infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\nAnápolis, 05 de junho de 2025.\r\n\r\n  ________________________________                                             \r\nTathiane Pessoa de Souza                                                                 \r\n          Fiscal Sanitário\t\t\t\t\t\r\n"}