{"ndoc":120234,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nRazão Social: BLIMX LAB I LTDA\r\nNome Fantasia: BLIMX LAB I\r\nCNPJ: 57.517.506/0001-90\r\nAtividade: 8640-2/02 - LABORATÓRIOS CLÍNICOS - SERVIÇO TIPO II - POSTO DE COLETA.\r\nEndereço: Av. BRASIL, 521, SALA 01 - PISO 1, LOTEAMENTO RESIDENCIAL DR NETO, ANÁPOLIS-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nO projeto arquitetônico e o memorial descritivo de atividade foram analisados e receberam parecer fiscal FAVORÁVEL para exercer a atividade econômica de LABORATÓRIOS CLÍNICOS - SERVIÇO TIPO II - POSTO DE COLETA.\r\n\r\nOBS: CONFORME A RDC 978/25, O POSTO DE COLETA DEVERÁ DISPOR DE UM PROFISSIONAL DE NÍVEL SUPERIOR, LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNCAS (BIOMÉDICO, BIOQUÍMICO, MÉDICO PATOLOGISTA, ETC) QUE ATUE COMO SUPERVISOR DA EQUIPE TÉCNICA DO LABORATÓRIO E QUE PERMANEÇA NO POSTO DURANTE TODO SEU HORÁRIO DE FUNCIONAMENTO. \r\nTAMBÉM DEVERÁ DISPOR DE UM PROFISSIONAL LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS QUE RESPONDA COMO RESPONSÁVEL TÉCNICO PELO POSTO DE COLETA ATRAVÉS DO SEU CONSELHO DE CLASSE (A EMPRESA DEVERÁ APRESENTAR A CERTIDÃO DE RESPONSABILIDADE TÉCNICA EMITIDA PELO CONSELHO DE CLASSE NO DIA \r\n\r\nDA INSPEÇÃO). CASO O RT FIQUE PRESENTE NO POSTO DE COLETA DURANTE TODO SEU HORÁRIO DE FUNIONAMENTO, O MESMO PODERÁ TAMBÉM RESPONDER COMO SUPERVISOR. \r\nSE O RT NÃO ESTIVER PRESENTE DURANTE TODO O HORÁRIO DE FUNCIONAMENTO DO POSTO, A EMPRESA DEVE DISPOR DO SUPERVISOR NO LOCAL (O POSTO NÃO PODE FUNICONAR COM A PRESENÇA APENAS DO COLETADOR, CASO ESTE NÃO SEJA PROFISSIONAL DE NIVEL SUPEIROR HABILITADO PARA ANÁLISES CLÍNCAS).\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 09 de OUTUBRO de 2025.\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}