{"ndoc":120434,"descr":"Processo: 000018038/2024\r\nRazão Social: LAPORE INDUSTRIA QUIMICA LTDA\r\nNome de Fantasia: LAPORE\r\nCNPJ/CPF: 36.876.427/0001-03\r\nEndereço: AV. BRASIL NORTE, QD. 10, LT. 73, Nº 1.829, CIDADE JARDIM, ANÁPOLIS - GO. \r\nAuto de Infração: 03736. \r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nLAPORE INDUSTRIA QUIMICA LTDA, devidamente qualificada às fls. 2/3, foi autuado em 03 de junho de 2024, por ter cometido a seguinte infração:\r\n\r\n01 - FABRICAR PRODUTO COSMÉTICO CONTRARIANDO A RDC 752/22, CAP. IV, ART. 12, POR CONTER A ALEGAÇÃO TERAPEUTICA \"FAVORECENDO O ALÍVIO DA DOR\". A NÃO CONFORMIDADE CORRESPONDE AO PRODUTO \"GEL NEGRO DESODORANTE MASSAGEADOR EXTRA FORTE EXUBERANCE\", LOTE F4222J23, FABRICADO EM 06/2023 E VÁLIDO ATÉ 06/2025, COLETADO EM ATENDIMENTO AO PROGRAMA DE MONITORAMENTO DE COSMÉTICOS, OBTENDO LAUDO INSATISFATÓRIO PARA ANÁLISE DE ROTULAGEM, EMITIDO PELO LACEN/GO, EM 22/01/2024.\r\nA conduta acima foi tipificada na Lei Complementar nº 377/18, artigo 100, inciso X; RDC 752/2022, Cap. IV, artigo 12.\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\n\r\nNo entanto, o representante da empresa não apresentou defesa, como faculta a legislação.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 04) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 05/07), confirmando o motivo da autuação. Conclui sugerindo a manutenção da autuação. \r\nRegistre-se que a empresa é primária nos termos da lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nCom efeito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\n\r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, inciso X, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, inciso I c/c artigo 93, inciso III desta Lei, estamos diante de uma infração leve.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de uma infração leve, determino a aplicação da penalidade de MULTA no valor de R$1.090,91 (um mil e noventa reais e noventa e um centavos) para a infração cometida.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada LAPORE INDUSTRIA QUIMICA LTDA à penalidade de MULTA no valor de R$1.090,91 (MIL E NOVENTA REAIS E NOVENTA E UM CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação. \r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, ANÁPOLIS - GO. \r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis-GO, 20 de dezembro de 2024, sexta-feira.\r\n\r\nThiago Gomes Gobo\r\nGerente de Vigilância Sanitária\r\n\r\n"}