{"ndoc":121034,"decr":" RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Imperial Distribuição Ltda\r\nNome Fantasia: Feijão Imperial\r\nProtocolo: 20250539\r\nCNPJ: 08.681.007/0003-90\r\nAtividade: 1061-9/01 - Beneficiamento de arroz\r\nEndereço: Avenida Goiás, nº 2943, Vila Calixto Abrão, Anápolis, Goiás.\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância em Saúde, Daniel Soares Barbosa, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 347/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\n1.\tIndicar local de armazenamento de matérias-primas;\r\n2.\tO fluxo de embalagens está representado entrando e sendo acondicionado diretamente na sala de maquinários de beneficiamento, porém, na prática, isso não parece funcional, uma vez que as entregas geralmente ocorrem em grande volume;\r\n3.\tDescrever os produtos que serão armazenados nas áreas \"Armazenamento 1, 2 e 3\" e inserir respectiva representação do fluxo;\r\n4.\tAs portas de acesso ao setor de empacotamento devem possuir sistema de fechamento automático e serem ajustadas aos batentes;\r\n5.\tJanelas das áreas de empacotamento devem ser teladas milimetricamente;\r\n6.\tNo estoque de produto acabado, há separação entre os locais de armazenamento de arroz e feijão?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis, 24 de outubro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n\r\n"}