{"ndoc":121334,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social:  VP Soberano Temperos Ltda\r\nNome Fantasia: Soberano Temperos\r\nCNPJ: 13.962.555/0001-66\r\nEndereço: Rua 3, qd 12 lt 01, Bairro de Lourdes, Anápolis - GO.\r\nAtividades: 4639-7/02- Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada (temperos secos).\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário, para abertura de Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada (temperos secos).\r\nDISPOSITIVOS LEGAIS:\r\nLei Estadual 16140/07; DM nº 8297/97; Lei Complementar 377/2018; Port. SMS 247/2023, e RDC 275/2002 c/c Prot. MS 326/1997.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tAdequar o fluxo da empresa, produto e trabalhadores, em direção única contemplando desde a entrada dos trabalhadores, suas funções, entrada de mataria prima, estocagem, pré-limpeza, pesagem, embalagem, estocagem e expedição;\r\n\"\tA paramentação não pode ser junto ao sanitário e é necessário que a mesma tenha uma entrada por fora do corpo da indústria, indo para dentro do corpo, para as áreas técnicas de trabalho,\r\n\"\tObservar a área para entrada das matérias prima, seu armazenamento e sua remoção para fracionamento, sendo que a passagem de matérias prima deverão acontecer por aberturas nas paredes, tipo janelas com portinholas;\r\n\"\tTodas as portas que se comunicam com a parte externa deverão possuir sistema de fecho automático.\r\n\"\tAs portas podem ser de material liso, lavável, impermeável, resistentes e ajustados aos batentes e sem aberturas superiores e inferiores;\r\n\r\nObs.: Para uma maior compreensão dos apontamentos e das legislações referenciadas, favor contatar uma assessoria técnica na área de alimentos. \r\n\r\n\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor e não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 03/11/2025\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n"}