{"ndoc":13034,"descr":"Foi produzido relatório fiscal, contendo a seguinte descrição:\r\n\r\nAnápolis, 30 de novembro de 2011.\r\n\r\nÀ Diretoria de Agricultura, Pecuária e Abastecimento,\r\n\r\nREF.: Inspeção em atendimento ao Despacho no. 0043/2011 - DAPA / Processo 00003594/2011.\r\n\r\nPor solicitação da gerência de Vigilância Sanitária, no dia 30/11/2011 foi realizada visita fiscal no Box n. 07 do Mercado Municipal, em atendimento ao Despacho n. 0043/2011 - DAPA.\r\nDurante a visita fiscal foi constatado que no referido estabelecimento funciona atualmente uma lanchonete, cujo representante legal é Marcela Gonçalves Cunha, CPF 024.457.061-22, locadora do referido estabelecimento, de propriedade de James Chadud Pinheiro de Freitas.\r\nPara que no estabelecimento funcione uma lanchonete com produção interna de salgados ou pastéis são necessárias as seguintes adequações: \r\n1.\tIsolamento da sala de manipulação em relação ao ambiente externo, com instalação de telamento milimetrado nas aberturas;\r\n2.\tProteção anti queda e anti explosão das lâmpadas;\r\n3.\tInstalação de bancas de manipulação e armazenamento em material liso, impermeável e lavável;\r\n4.\tReorganização das bancadas de manipulação a fim de favorecer o fluxo linear de produção. Ressalta-se que o ambiente é demasiadamente pequeno para este tipo de manipulação;\r\n5.\tO responsável legal pelo estabelecimento tem a possibilidade de comercializar salgados de terceiros, desde que apresente cópia do alvará sanitário atualizado do fornecedor. Neste caso, exclui-se a necessidade de cumprimento do item 1.\r\nA partir da inspeção do estabelecimento na presente data foram feitas as seguintes solicitações, expressas no TI no. 12786 de 30/11/11: 01. Requerer alvará sanitário para o exercício de 2011; 02. Apresentar atestado de saúde ocupacional (ASO) dos manipuladores; 03. Apresentar cópia do alvará sanitário atualizado do fornecedor de salgados. O prazo para cumprimento do referido TI é de 30 (trinta) dias.\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nVigilância Sanitária Municipal - Divisão de Alimentos\r\nFiscal Sanitário\r\n"}