{"ndoc":17934,"descr":"Processo nº: 000009840/2012\r\nInteressado: Empório Sírio Libanês Ltda\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva, Lidiane Simões\r\n\t\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos. \r\nConsiderando as irregularidades observadas no estabelecimento supracitado, durante a vistoria realizada no dia 05/03/2012, verificou-se a necessidade da autuação da empresa com razão social Empório Sírio Libanês Ltda, em razão das seguintes irregularidades: presença de objetos alheios no local (panos de prato) usados sobre os alimentos; expor a venda alimentos com datas adulteradas (rótulo sobre colocado a outro); manipuladores sem capacitação comprovada; alimento preparado (esfirra de carne) armazenado sem controle de temperatura; uso de informações no rótulo que induzem ao engano o consumidor (número registro Vigilância Sanitária). Tais irregularidades foram descritas, especificadas e tipificadas no auto de infração (AI) nº 15.856. \r\nAvaliando a argumentação da defesa ofertada pela empresa supracitada, pertinente às irregularidades observadas durante a fiscalização, consideramos que: na defesa apresentada pelo autuado, entregue no dia 16/03/2012, dentro do prazo legal, o autuado refere já ter retirado os objetos alheios do local, o que não foi constatado in loco, já que não houve nova vistoria, todavia esta situação já havia sido descrita para adequação em visita anterior a que resultou neste auto.\r\nQuanto às irregularidades no rótulo, que motivaram a visita fiscal, uma vez que houve denúncia de um consumidor que se sentiu lesado (número da denúncia: 20120170), o autuado refere que realizou as adequações no rótulo, referente à retirada do número de registro na Vigilância Sanitária, número este que não existe. Contudo, sobre os rótulos um em cima do outro, o autuado admitiu que comumente coloca um novo rótulo sobre o antigo, quando o mesmo é descolado da embalagem original, o que pode caracterizar a adulteração, já que o produto apresentado no ato da denúncia apresentava sinais de deterioração, mas estava dentro do prazo de validade do rótulo superior.\r\nNo tocante a comprovação de capacitação comprovada, mesmo com a experiência de 30 anos do respectivo funcionário, na produção de alimentos, a legislação é clara sobre a capacitação periódica, comprovada mediante documentação, em higiene pessoal, em manipulação higiênica dos alimentos e em doenças transmitidas por alimentos. Nem mesmo na defesa, o autuado apresentou esta documentação, mostrando o desinteresse em se adequar.\r\nAssim, apesar de notarmos que houve relativo interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, a gravidade das infrações, frente à premissa de garantia da condição de saúde da população, além de ter colocado em risco esta mesma população, impede conversão do auto em advertência. \r\nDesse modo, diante do exposto, solicitamos a desconsideração da peça defensória ofertada e manutenção do auto de infração nº 15.856, motivador do presente processo, cumulado de multa condizente ao risco sanitário.\r\n"}