{"ndoc":20934,"decr":"Processo nº: 000044288/2011\r\nAutuado: Roberto e Jesus Ltda.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\n\r\nRÉPLICA\r\n                                                       \r\n   \r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nA empresa está expondo produtos vencidos, colocou etiquetas em cima do prazo de validade, também tinha produtos com o prazo de validade rasurado. \r\nEm sua defesa a empresa alega que estava recolhendo os produtos.\r\nSe a intenção da empresa era recolher os produtos para um local devidamente identificado porque colocou etiquetas no prazo de validade ou mesmo rasurou estes? Ademais os produtos estavam expostos para a venda na empresa e no momento da fiscalização não havia nenhum funcionário verificando o prazo de validade dos produtos. \r\nAs fiscalizações não têm o objetivo prejudicar os estabelecimentos e sim zelar pela saúde da população que muitas vezes não observa o prazo de validade dos produtos. Se os produtos estavam expostos nas gôndolas os consumidores facilmente os comprariam.\r\nA empresa responsável pela fabricação dos produtos não poderão garantir a segurança de produtos foram do prazo de validade. Os consumidores que utilizarem estes produtos poderão desenvolver reações alérgicas e demais complicações com o uso de produtos vencidos.\r\n\r\n\"\tA respeito da exposição de produtos vencidos:\r\n\r\nCom relação à exposição de produtos vencidos devemos considerar que está bem claro na Resolução RDC Nº 44/2009:\r\n\r\n\"Art. 38. Os produtos violados, vencidos, sob suspeita de falsificação, corrupção, adulteração ou alteração devem ser segregados em ambiente seguro e diverso da área de dispensação e identificados quanto a sua condição e destino, de modo a evitar sua entrega ao consumo.\r\n§1º Esses produtos não podem ser comercializados ou utilizados e seu destino deve observar legislação específica federal, estadual ou municipal.\r\n§2º A inutilização e o descarte desses produtos deve obedecer às exigências de legislação específica para Gerenciamento de Resíduos de Serviços de Saúde, assim como normas estaduais ou municipais complementares\".(grifo nosso)\r\n\r\nA empresa deve se comprometer a armazenar em local separado e identificado produtos que não podem ser utilizados com o intuito de reduzir os riscos sanitários de utilização destes produtos.\r\n\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 06 de Julho de 2012.\r\n"}