{"ndoc":40634,"descr":"\t\t                                                                      \r\n\r\n\r\nRELATÓRIO DE VISTORIA\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Interlândia\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO:  Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 307 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009; \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tA unidade apresenta avarias (infiltrações) nas paredes e teto e piso;\r\n\"\tA unidade não possui muro de divisa aos fundos do território;\r\n\"\tAusência de vidros na janela da copa;\r\n\"\tLixeiras abertas em toda a unidade;\r\n\"\tAusência de sifonamento em forma de \"U\" nos sifões;\r\n\"\tDML com necessidade de armários para guarda de saneantes armazenados no contato direto com o chão;\r\n\"\tLixeiras de papelão improvisadas em toda unidade;\r\n\"\tAusência de cortinas ou semelhante para preservação da paciente durante a realização do exame de Papanicolau;\r\n\"\tArmários e móveis avariados;\r\n\"\tTampas de ralos abertas;\r\n\"\tNecessidade de armários fechados para guarda de insumos, materiais, utensílios em toda unidade;\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\"\tA maioria das lixeiras da unidade é aberta necessitando de lixeiras com tampas sem acionamento manual;\r\n\"\tPresença de infiltrações em paredes;\r\n\"\tVarias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\"\tPresença de recipiente de perfuro cortante ( descartex) sob a pia;\r\n\"\tNão há suporte adequado para a guarda de recipientes de perfuro - cortante;\r\n\"\tAs janelas das salas de procedimentos não são teladas milimetricamente.\r\n\"\tCentral de Material  e esterilização não possui fluxo adequado.\r\n\r\n8.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui iluminação adequada;\r\n\r\n\"\tAusência de pia para a lavagem das mãos ( devido ao fracionamento de produtos medicamentosos);\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tPresença de objetos pessoais no local.\r\n\r\n9.\tDocumentação:\r\n\r\n\"\tNão apresentou Planta baixa aprovada pelo órgão sanitário competente;\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) e Procedimentos Operacionais Padronizados (POPs) de higienização e desinfecção de mobiliários, equipamentos e de todos os ambientes da unidade;\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado Conformidade com o Corpo de Bombeiro.\r\n\r\n10.\tCONCLUSÃO:\r\n\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades encontradas tanto em estrutura quanto em gerenciamento.\r\n\r\n\r\nFiscal:\r\n\r\n\r\n\r\n Aline Castro Damásio\r\n\r\n\r\nLuciene de S. B. G. Silva\r\n\r\n\r\n     \r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}