{"ndoc":48434,"descr":"Processo: 000021621/2014\r\nAutuado (a): FARMA MIL DROGARIA LTDA - ME\r\nCPF: 13.869.754/0001-24\r\nAuto de Infração: 32314\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nFARMA MIL DROGARIA LTDA - ME, devidamente qualificada às fls. 2/3, foi autuada em 09 de abril de 2014, por deixar de escriturar o comércio de medicamentos sujeitos a controle especial (a empresa está comprando e vendendo medicamentos sem a devida escrituração no SNGPC desde 24/01/2014; deixar de escriturar as operações no SNGPC no prazo mínimo (de 01 a 07 dias) a empresa possui estoque de antimicrobianos e controlados e não está escriturando. \r\nO representante legal da empresa apresentou defesa às fls. 6, alegando, em síntese falta de experiência dos responsáveis técnicos, mas que já está corrigindo o problema.\r\nEm réplica, o fiscal solicita a desconsideração da peça defensoria ofertada, pois a empresa transgrediu as normas legais destinadas ao proteção da saúde ao manter em estoque medicamentos sujeitos a controle especial, sem a devida escrituração. Pede pela procedência da autuação.\r\nRegistre-se que o autuado é primário.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei 96/04, no qual se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, II desta lei, estamos diante de duas infrações médias, pois não há agravante ou atenuante. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 2.400,00 (dois mil e quatrocentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, FARMAMIL DROGARIA LTDA - ME a pena de multa no valor de R$ 2.400,00 (DOIS MIL E QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 24 de setembro 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}