{"ndoc":52134,"descr":"Processo: 000046141/2017\r\nAutuado (a):REGINALDO FRANCISCO ARANEGA LOZZANO\r\nCNPJ/CPF: 174.208.028-66\r\nAutos de Infração: 00341\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nREGINALDO FRANCISCO ARANEGA LOZZANO, devidamente qualificado às fls. 2/3, localizadona Rua JP 34, Quadra 30, Lote 02, nº 100, Jardim Primavera, Anápolis/GO, foi autuada em 02 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 -POR FUNCIONAR FABRICA DE COSMÉTICOS SEM O ALVARÁ SANITÁRIO MUNICIPAL; \r\n2-A EMPRESA NÃO POSSUI O SISTEMA DE PROTEÇÃO CONTRA INCENDIOS APROVADO PELO CORPO DE BOMBEIROS MILITAR;\r\n3 - NÃO POSSUI LICENÇA AMBIENTAL;\r\n4 - O ESTABELECIMENTO ENCONTRA-SE EM CONDIÇÕES INSALUBRES SEM AS BOAS PRÁTICAS DE PROCEDIMENTO OPERACIONAIS PADRONIZADOS;\r\n5 - FUNCIONA SEM O RESPONSAVEL TÉCNICO E SEU SUBSTITUTO LEGAL;\r\n6 - EXERCER ATIVIDADE DE FABRICAÇÃO, ..., ... (ILEGIVEIS) SEM AUTORIZAÇÃO DA VISA E ANVISA. \r\n\r\nA conduta acima está tipificada no artigo 17, I, IV e XVI c/c os artigos 129, 117, 79, 122, 123, 124, 200, 206, 214, 176 daLei Estadual 16.140/07 RDC 216/04 e artigo 10, IV da Lei 6.437/77.\r\nOBS. Há nos autos uma certidão fiscal corrigindo o nº da Lei, que a principio se lia: \"6.434...\" para Lê-se: \"6.437...\"\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nPreliminarmente, observando os procedimentos administrativos, no presente caso, os fiscais formalizaram satisfatoriamente as infrações, remetendo o fato à irregularidade cometida, porém no campo de assinatura do agente fiscal há uma rasura remetendo a uma rubrica por cima da grafia carbonada. Portanto não há como validar o documento de autuação, por constar erro na sua confecção. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nVale ressaltar que os produtos, ora encontrados de forma irregular e apreendidos na mesma data, serão descartados por este órgão em local próprio.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\nAnápolis, 17 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}