{"ndoc":55534,"decr":"01- MANTER O PATIO LIMPO E ORGANIZADO ISENTO MATERIAL QUE ACUMULE AGUA;\r\n02- RETIRARA OBJETOS EM DEUSO DOS SANITARIOS;\r\n03- PROVER VASO SANITARIO COM TAMPA E MANTER ABASTECIDO DO KIT SABAO LIQUIDO E PAPEL TOALHA;\r\n04- CUMPRIR INTEGRALEMTNE OS ITENS ASSINALADOS DO DOCUEMTNO EM ANEXO:\r\n\r\n1.Manter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n7. Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n10. As análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários; (item 9.9 da Port. Nº 1.109/16).\r\n11. Dispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n19. A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n32, 33, 34, 35 E 36 - Apresentar o PPRA e PCMSO atualizados,\r\n01- Apresentar o Asos dos funcioanrios.;\r\n\r\n05- Atualizar a situação cdastral junto a vigilancia .\r\n\r\n\r\n"}