{"ndoc":60134,"descr":"Fica a pessoa juridica supracitada intimada a:\r\n*Área de Necropsia:\r\n01-Telar milimetricamente janelas e exaustores;\r\n02-Retirar objetos alheios a atividade do local( carteira escolar e etc.);\r\n03-Realizar criteriosa higienização , desinfecção e/ou esterilização de instrumentais e equipamentos;\r\n04-Corrigir avaria na grelha;\r\n05-Garantir ventilação e controle de temperatura que promova conforto térmico .\r\n*Área de Necropsia ao cadáveres em decomposição:\r\n05- Telar milimetricamente janelas e exaustores;\r\n06-Garantir climatização e exaustão eficaz no local.\r\n*Abrigo Externo de Resíduos:\r\n07-Adequar toda estrutura física conforma legislação vigente ( RDC 222/18).\r\n*Área Externa:\r\n08-Retirar entulho do local.\r\n*Veículo de transporte de cadáveres:\r\n09-Realizar criteriosa higienização nos interiores dos veículos..\r\n*Geral:\r\n10-Instalar barreira física com tela milimétrica nas grelhas/canaletas de escoamento de agua servida da área externa;\r\n11-Identificar produtos saneantes fracionados, com designação do produto, lote, data de envase e validade;\r\n12-Retirar objetos alheios do local, retirando vassouras e demais objetos do contato direto com o chão no DML;\r\n13- Retirar objetos alheios do local\r\n14-Realizar criteriosa organização na área destinada a arquivos;\r\n15-Corrigir avarias em teto(mofo), mobiliários e equipamentos;\r\n16-Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual;\r\n17- Disponibilizar tampa e assento sanitário nos vasos sanitários.\r\n*Documentação:\r\n18-Apresentar  certificados conformidades com o corpo de bombeiro atualizado;\r\n19-Apresentar os POPs de higienização , desinfecção e esterilização de instrumentais , mobiliários , equipamentos e estrutura física ;\r\n20-Apresentar o PGRSS conforme legislação vigente (RDC 222/18);\r\n21-Apresentar Cópia do licenciamento ambiental;\r\n22-Apresentar controle de pragas;\r\nApresentar certificado de conformidade com o corpo de bombeiro atualizado;\r\n23-Apresentar registro de higienização do reservatório de água.\r\n24-Disponibilizar área ou apresentar contrato do prestador de serviço de higienização dos veículos que transporta cadáveres /corpos.\r\n25-Garantir EPIs á todos os funcionários;\r\n26-Apresentar comprovantes de manutenção preventiva e corretivas dos equipamentos ;\r\n27-Corrigir avarias em telas das janelas ;\r\n28-Apresentar o PPRA, PCMSO.\r\n"}