{"ndoc":61234,"descr":"Processo: 000047270/2018\r\nAutuado (a): DROGARIA SOUZANIA LTDA - ME \r\nCNPJ/CPF: 23.028.678/0001-88\r\nAuto de Infração: 66500\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nDROGARIA SOUZANIA LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Av. Coriolano Santana Ramos, 300, Souzânia, Anápolis/GO, foi autuado em 06 de Julho de 2018, por ter cometido a seguinte infração:\r\n\r\n1- FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO CONTROLE SANITÁRIO SEM A PRESENÇA DE FARMACÊUTICO RESPONSÁVEL TÉCNICO OU DE SEU SUBSTITUTO, DURANTE TODO O HORÁRIO DE FUNCIONAMENTO.\r\n             A conduta acima está tipificada no artigo 100, II da Lei Complementar 377/2018 c/c o artigo 3º da RDC 44/2009. \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, no momento da vistoria estava em tratamento odontológico, conforme atestado em anexo. \r\nEm resposta à defesa, os fiscais confirmam os motivos da autuação, porém acatam os argumentos ora apresentados e concluem solicitando o arquivamento do processo.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, porém refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão favorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, com isenção de penalidade, uma vez que as justificativas foram acatadas pelos agentes fiscais. \r\nSendo assim, considerando os elementos processuais, DETERMINO O ARQUIVAMENTO DO PROCESSO E ISENTO O AUTUADO DE QUALQUER PENALIDADE PARA ESTE FATO. \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n                 \r\n\r\n       Anápolis, 15 de outubro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}