{"ndoc":61434,"decr":"Processo: 000072065/2018\r\nAutuado (a): CML BRASIL COMÉRCIO DE MEDICAMENTOS EIRELI-ME\r\nCNPJ/CPF: 22.516.839/0001-10\r\nAuto de Infração: 1236\r\n\r\nDECISÃO\r\n\r\nCML BRASIL COMÉRCIO DE MEDICAMENTOS EIRELI-ME, devidamente qualificado às fls. 2/3, localizado na Av. Fernando Costa, Quadra 46, Lote 04, Nº 1135, Vila Jaiara, Anápolis/GO, foi autuado em 17 de outubro de 2018, por ter cometido a seguinte infração:\r\n1 - MANTER MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL ARMAZENADOS SOB O BALCÃO E DENTRO DO ARMÁRIO AVARIADO QUE NÃO GARANTA O TRANCAMENTO SOB CHAVE E NÃO OFERECIA SEGURANÇA;\r\n2 - COMERCIALIZAR PRODUTOS QUE NÃO REGULARIZADOS NA ANVISA (SANDÁLIAS PISA FLEX E TERAPIA PARA OS PÉS);\r\n3 - MANTER EM FUNCIONAMENTO ESTABELECIMENTO SUJEITO A VIGILÂNCIA SANITÁRIA EM DESACORDO COM O PROJETO ARQUITETÔNICO APROVADO PELO ÓRGÃO SANITÁRIO COMPETENTE.\r\n\r\n             A conduta acima está tipificada no artigo 100, III e VI da Lei Complementar 377/18 c/c artigos 67 da Portaria nº 344/98 e 30 da RDC nº 44/09.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, houve um problema no armário onde os medicamentos ficavam armazenados, e foi necessário fazer uma restauração do mesmo, por isso os medicamentos ficaram sob o balcão. No momento da vistoria os medicamentos estavam sendo devolvidos para o armário original e alguns ainda se encontravam momentaneamente sob o balcão. Sobre a venda de produtos não regularizados pela ANVISA, o responsável pela distribuição das sandálias se comprometeu a fazer sua regularização junto aos órgãos competentes e enquanto aguardamos esse processo retiramos os produtos da exposição de vendas. E ainda, a empresa se compromete a fazer as adequações de estrutura física ao projeto arquitetônico aprovado.\r\n\r\nEm resposta à defesa, os fiscais apresentam a seguinte manifestação, a empresa alega que o armário destinado ao armazenamento de medicamentos controlados apresentou problemas nas portas e nos pés e por este motivo os medicamentos foram armazenados em outro local enquanto aguardava o conserto do mesmo e relata que a tranca foi trocada e se compromete a não permitir que o problema ocorra novamente. Sobre o item 2 a empresa compromete-se a retirar os produtos irregulares do estoque enquanto aguarda a regularização dos produtos. Sobre o item 3 a empresa informa que irá adequar a estrutura de modo a deixá-la igual ao projeto. Dessa forma, a empresa agiu contrariando normas sanitárias.\r\nÉ o que preconiza a Portaria n.º 344, de 12 de maio de 1998:\r\n\r\nArt. 67 As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como, os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica.\r\n\r\n\r\nAinda, conforme a RESOLUÇÃO DA DIRETORIA COLEGIADA - RDC Nº 44, DE 17 DE AGOSTO DE 2009 que Dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências.\r\nVejamos:\r\n\r\nArt. 30. Somente podem ser adquiridos produtos regularizados junto à ANVISA, conforme legislação vigente.  \t\r\n\r\nPor fim, o nosso código sanitário instituído pela LEI COMPLEMENTAR Nº 377, DE 05 DE JUNHO DE 2018, define que:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nPortanto, as razões descritas pela empresa não justificam o fato, uma vez que, são alegadas correções futuras dos problemas e não são apresentadas razões plausíveis para o ocorrido.\r\nCabe à empresa e ao farmacêutico responsável zelar pelo estoque dos medicamentos sujeitos a controle especial de modo a preservar o uso indevido dos mesmos. Assim, a venda de produtos para a saúde sem registro no Ministério da Saúde, coloca em risco a saúde da população que desconhece os efeitos advindos do uso de produtos irregulares. E ainda, a empresa deve estar adequada no tocante à estrutura física, para poder prestar um bom atendimento à população, para tanto é necessário fazer as alterações de acordo como o projeto arquitetônico aprovado, assim minimizando riscos. Concluem sua manifestação, solicitando a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de irregularidade cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de três infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n \r\nOs incisos III e VI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CML BRASIL COMERCIO DE MEDICAMENTOS EIRELI-ME à multa no valor de R$3.000,00 (TRÊS MIL REAIS),subdivididos igualmente pelos 3 itens de infrações.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 29 de março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}