{"ndoc":64334,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO - \r\n  3ª ANÁLISE\r\n\r\n\r\nRazão Social: Mexichem Brasil Indústria e Transformação \r\nCNPJ: 58.514.928/0042-42\r\nEmpresa responsável pelo projeto: Sodexo do Brasil Comercial S.A.\t\t\r\nCNPJ: 49.930.514/2514-80\t\r\nAtividade: Restaurante\r\nEndereço: Rua VP 4E, módulos 3 a 7, Distrito Agroindustrial de Anápolis\r\nProcesso: 2019.AL.0013\t\t\t\t\r\nÁrea reforma: 131,3 m2\t    Área ampliação: 3,10 m2 \t           Área total: 134,40 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018\r\nANÁLISE FISCAL\r\nApós nova análise da planta baixa e memorial descritivo do estabelecimento supracitado ainda foram constatadas não conformidades que necessitam ser adequadas:\r\n1.\tIncluir legenda de todos equipamentos e mobiliários e/ou descrevê-los no desenho;\r\n2.\tAs portas localizadas no refeitório serão acessadas por quem ou para qual finalidade? (Não há nenhum fluxo representado);\r\n3.\tA representação do fluxo do produto acabado está direcionada para o depósito climatizado. É este o fluxo correto ou este produto será levado apenas até os balcões de exposição?\r\n4.\tO abrigo para resíduos comum, mencionado na \"Nota\" do Memorial Descritivo não está representado na planta, porém deve ser incluído;\r\n5.\tDescrever no memorial descritivo as características do \"pass-thru\" (se fechado ou aberto, tipo de equipamento utilizado).\r\n6.\tA empresa deve garantir barreiras técnicas no fluxo do produto, uma vez que a estrutura não proporciona um fluxo linear de produção (cruzamento de matéria-prima que passa pelo refeitório até a área de cocção), adequando horários e procedimentos a fim de garantir a segurança do produto.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nAssim é parecer deste órgão que o presente projeto precisa apresentar as alterações acima descritas para que se proceda a devida aprovação do mesmo\r\n\r\n\r\n\r\n\r\nAnápolis, 04 de fevereiro de 2020.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}