{"ndoc":69834,"decr":"Processo: 000070275/2019\r\nAutuado (a): PAULO HENRIQUE ALVES MARTINS EIRELI - ME \r\nCNPJ/CPF: 17.273.016/0001-70\r\nAuto de Infração: 01358\r\n\r\nDECISÃO\r\n\r\nPAULO HENRIQUE ALVES MARTINS EIRELI - ME, devidamente qualificado às fls. 2/3, localizado na Rua P 53, Quadra 19, Lote 11, Progresso, Anápolis/GO, foi autuado em 16 de setembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tÁREA DE PRODUÇÃO ABERTA, SEM TELAS;\r\n2-\tTETO DA ÁREA DE PRODUÇÃO AVARIADO (DESCASCADO);\r\n3-\tMANIPULADORES DE ALIMENTOS NÃO POSSUEM CAPACITAÇÃO COMPROVADA;\r\n4-\tRESERVATÓRIO DE ÁGUA NÃO PASSA POR HIGIENIZAÇÃO PERIÓDICA (NÃO POSSUI COMPROVANTE);\r\n5-\tCOLABORADORES NÃO POSSUEM ATESTADO DE SAÚDE OCUPACIONAL.\r\nA conduta acima está tipificada nos artigos 36, VII e 100, XXXVI da Lei Complementar 377/2018 c/c os itens 4.1.3; 4.1.4; 4.6.7; 4.4.4 da RDC 216/2004.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois o estabelecimento foi fiscalizado em 27/06/2019 e intimado para fazer algumas adequações, conforme Termo de Intimação 74451 com prazo de 30 dias. Em retorno para verificar o cumprimento da intimação verificou que os itens não haviam sido cumpridos, então foi lavrado a presente autuação. Diante dos fatos, solicita que seja o auto de infração procedente.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nPortanto, de acordo com o inciso VII do artigo 100 da Lei Complementar 377/2018, as infrações cometidas estão devidamente caracterizadas e o mesmo prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 5 (cinco) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado PAULO HENRIQUE ALVES MARTINS EIRELI - ME à pena de multa no valor de R$778,35 (SETECENTOS E SETENTA E OITO REAIS E TRINTA E CINCO CENTAVOS), subdivididos igualmente pelos 5 itens de infrações.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 Anápolis, 17 de janeiro de 2020. \r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n"}