{"ndoc":84134,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: LUCIANO VIEIRA DE CARVALHO.\r\nNome Fantasia: FIT COCO\r\nCNPJ: 23.670.309/0001-94\r\nEndereço: Rua Quintino Bocaiúva, 1976, Qd. H, Lt. 155-A, Centro Anápolis (GO).\r\nAtividade: \r\n\"\tFabricação de conservas de frutas\r\n\"\tComércio varejista de hortifrutigranjeiros\r\n\r\nOBJETIVO DA OBRA\r\nAdequação de um estabelecimento comercial para que o mesmo se enquadre nas normas e regras de fiscalização sanitária exigidas.\r\nDISPOSITIVOS LEGAIS\r\nLei Complementar 377/2018;  RDC nº 275/02; RDC 727/2022; RDC 429/20; RDC 722/22; RDC 623/22\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\nANÁLISE PLANTA BAIXA/DESENHO ARQUITETÔNICO\r\n\r\n\"\tFaz-se necessário a adequação do fluxo entre as diversas áreas de produção, evitando que o produto seja transportado através da área externa entre as várias etapas do processo produtivo, tornando assim o fluxo o mais linear possível e evitando possível contaminação cruzada.\r\nMEMORIAL DESCRITIVO:\r\n\r\n\"\tFaz-se necessário uma descrição pormenorizada de todo o processo de produção, desde o recebimento da matéria prima, etapas de processamento até a obtenção do produto final;\r\n\"\tDescrever como os cocos são acondicionados na área de depósito de matéria prima\r\n\"\tNa área 3.2 consegue-se garantir o conforto térmico do ambiente apenas com ventilação por meio de exaustores?\r\n\"\tO descasque é realizado tanto na área 3.2 quanto na área 3.3? Descrever detalhadamente todo o processo de descasque e retirada da película;\r\n\"\tDetalhar todo o processo de fracionamento, embalo e armazenamento;\r\n\"\tDetalhar o tipo de embalagem a ser utilizada no produto final e as condições de armazenamento;\r\n\"\tNa sessão de notas, detalhar a questão dos tipos e quantidades de ralos, pias para higienização de mãos e recipientes para acondicionamento dos resíduos (lixo) produzidos.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas. \r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nMatrícula 12183\r\n\r\n\r\nThiago Gomes Gobo\r\nMatrícula 13101\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n\t\r\nAnápolis, 07 de novembro de 2022.\r\n\r\n\r\n"}