{"ndoc":88134,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: GELATO PREMIUM COMÉRCIO DE ALIMENTOS LTDA.\r\nNome Fantasia: CERVO BBQ\r\nCNPJ: 24.376.015/0003-89\r\nAtividade Principal: 5611-2/01 – Restaurante e similares\r\nEndereço: Rua Padre Castelli, nº 301, quadra 53 lote 06, bairro Jundiaí, Anápolis - GO\r\nProcesso: 20230144\r\nÁrea do terreno: 500,50 m2\t\t           \t \t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Decreto Municipal 8297/97, Lei Complementar 377/ 2018; Portaria SMS 002 de 14/01/14.\r\n\r\nANÁLISE FISCAL\r\n\r\nDESENHO ARQUITETÔNICO\r\n1.\tRepresentar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada e circulação de funcionários assim como o fluxo de lixo;\r\n2.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda dos mesmos, a fim de favorecer o entendimento do fluxo de produção;\r\n3.\tO acesso às instalações das áreas de manipulação deve ser controlado através de portas dotadas de fechamento automático (incluir esta informação no desenho, memorial descritivo e quadro de legendas);\r\n4.\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente no local;\r\n5.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n6.\tLocalizar todos os lavatórios exclusivos para higiene de mãos do desenho arquitetônico com as respectivas legendas;\r\n7.\tPrever local para acondicionamento de produtos e materiais de limpeza (DML);\r\n8.\tPrever local para armazenamento de objetos pessoais dos funcionários (armário), bem como paramentação dos mesmos.\r\n9.\tRepresentar no desenho o local para armazenamento de lixo até o momento da coleta urbana.\r\n\r\n\r\nMEMORIAL DESCRITIVO\r\n10.\tDetalhar as características do sistema de ventilação de cada área, assim como os tipos de iluminação.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\nAnápolis, 31 de março de 2023. \r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\t   Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n"}