{"ndoc":88334,"decr":"AUTO DE INFRAÇÃO 03428\r\nAos 11 dias do mês de abril de 2023, às 10:00 horas, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares:\r\n1-\tLC 377/18, artigo 38, §1º\r\n2-\tRDC 216/04 item 4.1.3 c/c 4.1.15 e 4.1.17\r\n3-\tRDC 216 item 4.2.1\r\n4-\tRDC 216/04 item 4.2.5 c/c 4.8.19\r\n5-\tRDC 216/04 item 4.3.1 c/c art.33, II da LC 377/18\r\n6-\tArt. 33, I, IV da LC 377/18 c/c art. 36 VII da mesma lei\r\n7-\tRDC 216/04 item 4.8.18\r\nPela constatação das seguintes irregularidades:\r\n1-\tPor não apresentar projeto arquitetônico do estabelecimento aprovado e implementado conforme aprovação, pela vigilância sanitária\r\n2-\tPor armazenar os espetos após a higienização do utensilio em ambiente estruturalmente inadequado, aberto, contendo ligação com ralo de escoamento de água e que favorece a atração e abrigo de pragas e vetores. Além disso, a higienização dos espetos acontece em ambiente aberto, diretamente no chão, com escoamento de água direcionado às vias públicas (o ralo existente não é suficiente para o volume de água gerado) e em área de circulação\r\n3-\tPor apresentar áreas em uso (e mesmo áreas em desuso com comunicação direta com áreas em uso, ex: cozinha da pizzaria/cozinha da churrascaria, sujas, com acúmulo de objetos em desuso, com higiene precária, que estende-se aos corredores de circulação, refeitórios, áreas de acesso aos depósitos, pizzaria desativada\r\n4-\tPor não realizar sanitização dos vegetais a serem consumidos crus, utilizando metodologia controlada e que garanta a adequada diluição do produto saneante, bem como delimitação do tempo de diluição. Não existem recipientes volumétricos, tampouco marcadores de tempo para execução do procedimento de higienização. Além disso, o saneante encontra-se armazenado na prateleira superior à bancada de manipulação de alimentos, juntamente com mantimentos (alimentos)\r\n5-\tPor manter acumulo de objetos em desuso em área isenta de organização mínima, favorável ao abrigo de pragas e vetores (depósito de objetos em desuso/carvão)\r\n6-\tPor possuir instalações sanitárias destinadas ao uso de funcionários em condições físico estruturais inadequadas, inexistente de vestiário, fazendo uso inclusive de bacia turca no sanitário masculino. Os sanitários disponibilizados não atendem aos requisitos da NR 24\r\n7-\tPromover reaproveitamento de sobras de alimentos (que foram expostos em balcão de distribuição no salão (churrascaria) ausente de metodologia adequada, monitoramento e registro do processo\r\nTipificadas na LC 377 de 05/06/2018, art. 100, I, III, VI\r\n"}