{"ndoc":93134,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: CENTRO TERAPÊUTICO LUMINNUS EIRELI\r\nCNPJ: 37.242.797/0001-43\r\nNome Fantasia: LUMINNUS CENTRO TERAPÊUTICO\r\nEndereço: RUA 2, S/Nº, QUADRA 03, LOTE 07, CHÁCARAS DE RECREIO MANÇÕES DO PLANALTO\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 05/10/2023\r\nData do Relatório: 05/10/2023\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n\r\n2.\tOBJETIVO\r\n\r\n- Atendimento ao Ofício de número 646/2023 do Núcleo Especializado de Direitos Humanos da Defensoria Pública do Estado de Goiás (NUDH/DPE-GO).\r\n\r\n3.\t JUSTIFICATIVA\r\n\r\n\tNo ato da fiscalização realizada no dia 05 de outubro de 2023, observou-se que no endereço/logradouro mencionado no cabeçalho desse Relatório Técnico de Inspeção há evidências do funcionamento de um estabelecimento que desenvolve atividades relacionadas à Centros de Assistência Psicossocial ou de Assistência Psicossocial e à Saúde a Portadores de Distúrbios Psíquicos, Deficiência Mental e Dependência Química Não Especificadas Anteriormente, entretanto, não houve condições de ser realizada uma visita fiscal in loco, por questões de segurança e periculosidade observada ao passarmos em frente ao local do estabelecimento. Ao depararmos com a situação observada no local, buscamos informações a respeito das atividades exercidas pelo estabelecimento suspeito junto a um Hospital Psiquiátrico vizinho ao estabelecimento no intuito de levantarmos informações a respeito do funcionamento de tal \"clínica suspeita\". Foi informada a equipe de fiscalização sanitária de que um dos internos do referido estabelecimento sob investigação \"sofreu\" agressões e que a sua família o transferiu para o Hospital Psiquiátrico vizinho.\r\n\r\n4.    MEDIDAS ADOTADAS\r\nApós as informações obtidas junto ao Hospital Psiquiátrico vizinho, nos foi alertado a não realizar uma visita fiscal sem o apoio devido da Polícia Civil/Militar, por questões de segurança e integridade pessoal. Portanto, não foi lavrado nenhum documento fiscal no momento.\r\n\r\n5.    CONCLUSÃO\r\nDeve-se criar uma FORÇA TAREFA, juntamente com Ministério Público, Polícia Civil, Polícia Militar, Assistência Social, Saúde Mental do Município de Anápolis e Vigilância Sanitária, a fim de que seja realizada uma ação para deflagrar possíveis questões de CÁRCERE PRIVADO, MAUS-TRATOS, AGRESSÕES E CLANDESTINIDADE. \r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira\r\nMatrícula 12178\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\nRodrigo Alessandro Tôgo Santos\r\nMatrícula 12185\r\nFiscal Sanitário\r\n"}