{"ndoc":93834,"decr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t¬30/10/2023\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tPROMARKET PROMOÇÃO DE EVENTOS E LOGÍSTICA LTDA\r\nNome Fantasia\tPMK LOG (GESTÃO DE PÁTIOS)\r\nCNPJ/CPF\t37.249.018/0001-31\r\nEndereço\tRUA VPR-03, QD-2ª LT-39-40\r\n\tRua / Avenida / nº / complemento\r\n\tDAIA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t99120-0988\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 5223-1/00\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(X ) Inicial\t (  ) Alteração\t( ) Reinspeção \t( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 – Período da Inspeção\r\n 2023\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea do Pátio e Galpões\r\n1)\tManter o fluxo de passagem entre os veículos e sucatas;\r\n2)\tRealizar o devido nivelamento de construções ou estruturas, como calhas ou outras, de modo a evitar acúmulo de água em sua superfície; (foi constatado que as estruturas físicas onde se encontram alguns veículos como: motos e carros, estão em péssimo estado de conservação e acumulando água).\r\n3)\tTampar e/ou vedar adequadamente os reservatórios de água;\r\n4)\tCriar alternativas permanentes para evitar o acumulo de água nos veículos e/ou sucatas a céu aberto;\r\n5)\tColocar sob cobertura todos os materiais que acumulem água;(corrigir e/ou instalar telhas/cobertura nos galpões e outras estruturas que sirvam para guarda de veículos)\r\n6)\t Realizar criteriosa limpeza retirando e dando destinação correta aos diversos materiais proveniente das atividades que estão a céu aberto e acumulando água, promovendo também a roçagem periódica;\r\n7)\t Desobstruir as canaletas de contenção; \r\nFOTOS EM ANEXO\r\n\r\n\r\n\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nFoi realizada inspeção sanitária no local em atendimento a solicitação da Gerência de Endemias, com o intuito de melhorar as condições em que se encontram os veículos nas dependências do pátio.\r\nConcluímos que os materiais (veículo e sucatas) e estrutura físicas (galpões) estão acumulando água, facilitando assim a proliferação de doenças transmissíveis por vetores como mosquito Aedes Aegypti popularmente conhecido por mosquito da dengue, que também transmite outras doenças. Ressaltamos a importância do trabalho do Agente de Endemias.\r\nContudo, o estabelecimento supracitado não cumpre as legislações pertinentes no que se refere ao combate/controle de pragas e vetores. Tendo em vista sua atividade.\r\nA equipe de fiscalização recomenda que seja elaborado um plano de contingência para os veículos que transportam resíduos perigosos (caminhão tanque) e os veículos que possuem outros meios de combustíveis para locomoção (GNV), para evitar o vazamento dos produtos, causando assim contaminação diversas e/ou acidentes.    \r\n \r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de outubro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\n  \t      ASSINATURA \r\n\r\n"}