{"ndoc":101568,"descr":"Aos 11 (onze) dias do mês de junho do ano de 2024, às onze (11h), ficam apreendidos cautelarmente, com base na Lei Complementar 377 de 05/06/28, art 58, sendo a pessoa jurídica supracitada fiel depositária dos mesmos até a conclusão do processo administrativo sanitário relacionado ou até às deliberações oriundas do processo fiscalizatório. A presente apreensão cautelar se justifica tendo em vista os seguintes motivos:\r\n\r\n1. Por fabricar, embalar e comercializar/distribuir produtos (doces de frutas, doces de amido, paçocas de amendoim e similares), sem apresentar na rotulagem dos alimentos a declaração obrigatória de advertências de alergênicos, considerando a suência de um plano de controle de alergênicos (PCAL) redigido, implementado e que contemple dos casos de contaminação incidental (contaminação crizada) a serem declaradas como \"pode conter\". Em toda a cadeia de armazenaemnto de matérias-primas, processo produtivo, incluindo o processo de descanso/resfriamento dos doces, cortes, cristalização e embalo, existem pontos de contaminação cruzada por alérgenos alimentares (ex: leites e derivados, soja e derivados e amendoim), os quais não são declarados nos rótulos dos produtos como possíveis contaminantes incidentais. Na ocasião da inspeçaõ não foram apresentas medidas de controle dos pontos críticos que possam, de maneira robusta, seguira e comprobatória, garantir a ausência dos contaminantes nos produtos distribuídos.\r\nA relação de produtos acabados e rótulos contendo nñao conformidades em seu conteúdo descritivo encontra-se listada em documento anexo à este termo. A presente empresa é fiel depositária dos produtos apreendidos e não pode realizar quaisquer atividades de manuseio do mesmo sem anuência prévia da equipe fiscal ou conclusão do processo administrativo sanitário iniciado (AI 03442).\r\n\r\nOBSERVAÇÃO: Os produtos apreendidos e rótulos estão listados em documento anexo, assinados pela equipe fiscal e responsável técnico do local. Encontram-se no arquivo físico da VISA."}