{"ndoc":108168,"decr":"\r\n\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20240708\r\nRazão Social: AKRON PHARMA SA\r\nNome Fantasia: AKRON PHARMA\r\nCNPJ: 13.036.559/0001-13\r\nEndereço: Rua R-VI, Lt 01, Qd 14, Módulo 1, DAIA, Anápolis, GO.\r\n\r\nATIVIDADES AVALIADAS - ALIMENTOS\r\nPrincipal:\r\n1099-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n1099-6/07 - Fabricação de alimentos dietéticos e complementos alimentares;\r\n\r\nMOTIVO DA ANÁLISE:\r\nO presente projeto arquitetônico objetiva a inclusão de modificações especificamente em seis áreas da empresa, em sua grande maioria, relacionadas às atividades produtivas, promovendo alterações importantes de estrutura física e fluxos em relação ao último projeto aprovado em março de 2023, Protocolo 20230392.\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\n\r\n1.\tO presente MDS contempla a descrição somente das seis áreas (hachuradas) que foram modificadas em relação ao projeto aprovado em março de 2023 (protocolo 20230392). Considerando que existem alterações estruturais significativas de localização de ambientes e fluxos produtivos, solicita-se que seja apresentado neste processo o projeto completo da fábrica, na íntegra, a fim que de que ao final do processo de aprovação a empresa possua apenas um processo aprovado, desconsiderando-se a partir de então, o Processo 20230392;\r\n2.\tO MDS contempla a descrição do fluxo apenas da área hachurada 1 (que contempla o laboratório), não sendo mencionadas as demais áreas no documento;\r\n3.\tO DA deve posicionar e o  MDS descrever pormenorizadamente o fluxo produtivo dos principais grupos de alimentos produzidos: fabricação de matéria-prima, gummies, CGM, CGD, envase de produtos em pó e líquidos. Vale lembrar que é fundamental a identificação de cada fluxo na legenda, de maneira visível e que represente os principais  caminhos percorridos pelos produtos em todas as etapas produtivas;\r\n4.\tDescrever no MDS quais as matérias-primas passarão pelo fracionamento nas áreas mencionadas na porção hachurada 6 (para fabricação de qual produto?), comparada às que serão pesadas na área hachurada 3; A localização das salas de fracionamento de matéria-prima 1 e 2 não estão contra o fluxo linear de produção?\r\n5.\tProver mecanismo de exaustão adequado às características dos produtos a serem pesados na área de fracionamento de matérias-primas (hachurada 6), a fim de impedir a sedimentação de pós, posicioná-lo no DA e caracterizá-lo no MDS:\r\nOBS 1: O sistema de exaustão de pós deve ser previsto em TODAS as áreas em que houver manipulação de pós, especialmente: SALA DE MICRONIZAÇÃO, MOINHO, MISTURADOR TIPO BOLA, MISTURADOR Y, SALA DE MISTURA, PESAGEM, FRACIONAMENTO DE MATÉRIA-PRIMA 1 e 2. \r\n6.\tO MDS mencionar que as SALAS DE SELEÇÃO E FRACIONAMENTO mencionadas na área hachurada 4, correspondem ao manuseio de gummies. Não seria de CGM?\r\n7.\tA câmara fria a ser instalada para armazenamento de esterno de frango não mencionada neste projeto.\r\n\r\nOBS 2: a depender das respostas aos questionamentos levantados, especialmente relacionados aos fluxos produtivos, outras observações podem ser tecidas ao longo do processo de avaliação.\r\n\r\nOBS 3: este projeto necessita da avaliação e parecer da equipe de inspeção de laboratórios de controle de qualidade (Juliana Viturino / Daniela).\r\n\r\nVale lembrar que, juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018).\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto arquitetônico não ser aprovado do ponto de vista higiênico sanitário. \r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\n\r\n\r\n\tGúbio Dias Pereira \r\nFiscal Sanitário\r\nAnápolis, 27 de dezembro de 2024.\r\n"}