{"ndoc":108368,"descr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tDenúncia nº 20240367.\r\n\"\tTermo de Intimação nº 113454 emitido em 23/12/2024.\r\n___________________________________________________________\r\nRazão Social: LOZZANO COSMETICOS IMPORTACAO E EXPORTACAO LTDA.\r\nEndereço: Av. Angélica, qd 434 lt 2, Parque Brasília - 2ª etapa.\r\nCidade: Anápolis - GO\r\nCNPJ: 28.448.396/0001-53\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 48/2013\r\nResolução ANVISA 3792/2024\r\n\r\nDos fatos\r\nConsiderando o recebimento de denúncia por parte da Gerência de Vigilância Sanitária do Município de Anápolis sob o número 20240367 e encaminhada à Caixa Postal da fiscal Patrícia Cordeiro de Moraes e Souza para atendimento, foi realizada a visita fiscal para averiguar se a reclamação procedia. O fato motivador da denúncia foi fabricação e distribuição de cosméticos irregulares. \r\nA fiscal que subscreve o presente documento encaminhou-se para o endereço fornecido, acompanhada da fiscal Adriane Pereira Guimarães e solicitados esclarecimentos ao Responsável Legal e ao Responsável Técnico, foi lavrado o Termo de Intimação 113454, nos seguintes termos:\r\n          \"Fica intimado a apresentar documentação comprobatória das providências tomadas pela empresa a fim de atender a resolução 3792 da anvisa de 10/10/2024, publicada no DOU 199 de 14/10/2024, referente à suspensão da comercialização, propaganda, uso, distribuição e fabricação de todos os lotes dos produtos:\r\na) Gel massageador Cannabinoid Active Sistem Bioinnova;\r\nb) Gel massageador Cannabinoid Active Sistem Nutribelle;\r\nc) Máscara capilar Cannabinoid Active Sistem Bioinnova;\r\nd) Óleo massageador Cannabinoid Active Sistem Bioinnova;\r\ne) Shampoo Cannabinoid Active Sistem Bioinnova, bem como o seu recolhimento e conciliação com o que foi produzido e o que foi encontrado em estoque e no mercado.\r\n\r\nOBS: Denúncia protocolizada nesta gerência sob o número 20240367 - aquisição de produto irregular.\". \r\n\r\nEm 27/12/2024, a empresa enviou pelo endereço eletrônico da Área de Cosméticos e Saneantes um relatório informando as providências adotadas para cumprimento das medidas administrativas tomadas pela ANVISA, anexando cópia do Procedimento Operacional referente à operação.\r\n\r\nÉ o que tenho a relatar.\r\n    \t\t\t\t\t\tAnápolis, 03 de janeiro de 2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal de Vigilância Sanitária\r\nMatrícula 4835\r\n"}