{"ndoc":112068,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\t\t\t\t\t1ª análise \r\n\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: Cosmetic Indústria e Comércio de Cosméticos Ltda  \r\nNome Fantasia: NATUKIT\r\nCNPJ: 11.659.514/0001-70\r\nEndereço: Av. Patriarca, nº 133, Bairro de Lourdes, Anápolis, Goiás. \r\nCNAE: 2063-1/00 - Fabricação de cosméticos, produtos de perfumaria e de higiene pessoal\r\nProprietário/responsável legal: Everton de Araújo Ferreira  CPF: 281.826.288-73\r\n\r\n2.\tAUTOR DO PROJETO\r\nAutor do projeto: Jackeline Silva Teixeira CAU: A169421-9\r\nÁrea construída 480,00 m2\r\n\r\n3.\tDISPOSITIVOS LEGAIS\r\nLei Estadual n° 16.140, de 02 de outubro de 2007, dispõe sobre o Sistema Único de Saúde - SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes\r\nPortaria nº 247 de 2023, Anexo I, regulamento técnico para elaboração, análise e aprovação de projetos arquitetônicos\r\nNBR 9050/2015, acessibilidade a edifcações, mobiliário, espaços e equipamentos urbanos\r\nRDC 16/2014, dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas\r\nRDC nº 48, de 25 de outubro de 2013, aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos de Higiene Pessoal, Cosméticos e Perfumes.\r\n\r\n4.\tDA ANÁLISE\r\nApós a análise do projeto arquitetônico sanitário e memorial descritivo da empresa supracitada, verificou-se que o projeto e memorial descritivo estão em conformidade com as normas sanitárias vigentes.\r\n\r\n\r\n\r\n\r\n5.\tCONCLUSÃO\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Daniel Soares Barbosa, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n\r\n\r\n( X ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(     ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(     ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( X ) Análise fiscal do Memorial descritivo - Aprovado\r\n(    ) Análise fiscal do Memorial descritivo - Reprovado\r\n(    ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\t\t\t\tAnápolis, 29 de abril de 2025. \r\n\r\nFISCAIS SANITÁRIOS\tMATRÍCULA\tASSINATURA\r\nAdriane Pereira Guimarães \t12177\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n"}