{"ndoc":115968,"decr":"Diretoria de Vigilância em Saúde\r\nVigilância Sanitária\r\n\r\n\r\nProcesso: 000025067/2024\r\nAutuado (a) DOGCTOR VET EIRELI\r\nAuto de Infração: 0833\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 30.934.488/0001-95, COM ENDEREÇO COMERCIAL NA AV. SENADOR RAMOS CAIADO, Q 30, L 27, N° 575, MARACANÃ, ANÁPOLIS-GO, foi autuado, em 02 de agosto de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:\r\n1 - Funcionar estabelecimento de interesse da saúde sem autorização da Vigilância Sanitária, ou seja, sem alvará sanitário. \r\nConduta tipificada no Art. 100, I, Lei Complementar 377/2018, c/c CFMV 1275/2019.\r\nO autuado apresentou, de forma tempestiva, a sua defesa. Segundo a qual, a irregularidade decorre de um erro no sistema da Prefeitura que, apesar da insistência do autuado para obter o respectivo boleto, impossibilitou o pagamento da taxa. Pelo lado fiscal, a autuação foi ratificada, com ênfase na veracidade do fato imputado ao infrator. Ao fim, pediu aplicação de multa. Feito o relatório, decide-se!\r\nNo aspecto formal, o auto de infração possui erro quanto a identificação da empresa autuada. Na análise documental vislumbra-se que o CNPJ identificando a empresa foi aposto posteriormente, pois o mesmo está visivelmente de caneta, e não carbonado, como no restante do documento. Por isso, entendo haver uma irregularidade formal.   \r\nQuanto ao mérito, a defesa apresentou, de forma convincente, sua razão perante a falha no sistema de informações da Prefeitura. De fato, o contribuinte não pode ser penalizado se a inadimplência se deu por erro da própria Administração. Ademais, a manifestação fiscal não se contrapôs ao questionamento da defesa, nem tão pouco explanou algo sobre o CNPJ ter sido colocado posteriormente a elaboração da autuação. O agente fiscal apenas confirmou o teor da autuação. Neste aspecto, é imperativo reconhecer a irregularidade formal e declarar a nulidade do processo sem análise de mérito. \r\nEm consequência, considerando-se os parâmetros previstos em lei, DETERMINO A NULIDADE DO PRESENTE PROCESSO e como consequência seu arquivamento.\r\nAo fim, NOTIFICO O SUJEITO PASSIVO quanto ao inteiro teor desta decisão. \r\n\r\nAnápolis, 08 de julho de 2025\r\n\r\n\r\n\r\nSimone Duarte Grossi\r\nSupervisora de Vigilância Sanitária\r\n"}