{"ndoc":117968,"decr":"1 - Apresentar a especificação técnica da água potável e purificada (atualizar a legislação dos procedimentos da água potável e purificada (atualizar  a legislação dos procedimentos que se referem à água);\r\n2 - Apresentar especificações técnicas de todos os insumos farmacêuticos que irá manipular;\r\n3 - Providenciar procedimento opéracional padrão que trate do prazo de validade das formulações baseados na literatura sobre o assunto;\r\n4 - Providenciar procedimento e treinamento sobre a realização do peso médio;\r\n5 - Providenciar procedimento sobre o atendimento das reclamações dos clientes;\r\n6 - Providenciar procedimento de verificação diária das balanças;\r\n7 - Providenciar procedimento que tenha como realizar o fator de correção dos insumos;\r\n8 - Providenciar procedimento de estudo de padronização de excipientes;\r\n9 - Revisar o pop 007 que trata da qualificação da transportadora e retirar a RDC 329/99 que foi revogado. Para entrega do consumidor final, não exige AFE (RDC 860). \r\n10 - Adquirir os reagentes necessários para as análises do CQ;\r\n11 - Incluir a ficha de recebimento no POP 014;\r\n12 - Utilizar as farmacopéias recentes (POP 40) usa 5 edição;\r\n13 - Alguns procedimentos falta o campo elaborado, aprovado e revisado;\r\n14 - Providenciar procedimento de controle de qualidade de embalagens;\r\n15 - Providenciar os procedimentos de diluição de insumos;\r\n16 - Citar a periodicidade da autoinspeção;\r\n17 - Incluir a análise  das bases galênicas e criar procedimentos de monitoramento do processo magistral;\r\n18 - Revisar o POP 22 em relação à periodicidade  das análises da água potável e água purificada;\r\n19 - Citar sobre a emissão de laudos pelo CQ interno;\r\n20 - Citar que irá considerar o laudo do fabricante para algumas análises;\r\n21 - Retirar a parte do teste de dissolução e desintegração  de cápsulas do POP 22;\r\n22 - Criar um formulário para o recebimento de produtos e incluir no procedimento;\r\n23 - Incluir no POP 13 que em Goiás a prescrição será de notificação azul para a lista de hormônios;\r\n24 - REtirar do POP 12 a proibição de venda remota para controlados. Está permitido o comércio de controlados, desde que a empresa tenha acesso à receita;\r\n25 - Criar POP de reclamação de clientes com o registro de reclamação de cliente;\r\n26 - Incluir a avaliação da eficácia no procedimento de treinamento;\r\n27 - Cria registro de não conformidade no POP 033. No procedimento não está anexado;\r\n28 - POP031 e POP40 ser referem à solubilidade;\r\n29 - Rever o prazo para o descarte das ordems de manipulação;\r\n30 - Revera o prazo para a retirarada do insumo próximo ao vencimento;\r\n31 - Providenciar procedimentos que tratam da manipulação."}