{"ndoc":118268,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nProtocolo: 20250373\r\nRazão Social: INSTITUTO MOVE WELL LTDA\r\nCNPJ: 42.469.701/0001-14\r\nEndereço: AV. SÃO FRANCISCO DE ASSIS, Nº 1100, QD G, LT 04, BAIRRO JUNDIAI, ANÁPOLIS\r\nAtividade  Cnaes: 8640-2/02, 8650-0/04, 8630-5/02, 8630-5/03, DENTRE OUTRAS.\r\nLegislação Pertinente: RDC 798/25, RDC 50/02, RDC 222/18\r\n\r\n( x) Análise fiscal de Projeto Arquitetônico  ( X) Análise fiscal de Memorial Descritivo\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\nNa Sala de coleta laboratorial:\r\n\"\tDisponibilizar:\r\n1)\tMaca \r\n2)\tCadeira de coleta com braçadeira \r\n3)\tÁrea de recebimento, triagem e guarda temporária de material biológico (essa área é denominada de: \"Área de classificação e distribuição de amostras\" pela RDC 50/02 e consiste em uma bancada com lavatório, de dimensão mínima de 3m.\r\n4)\tMesa\r\n5)\tInstrumento de refrigeração exclusivo para guarda e conservação de material biológico, com termômetro de mínima e máxima.\r\n6)\tÁrea de expedição dos recipientes de transporte.\r\n7)\tÁrea para depósito de instrumento e materiais (agulhas, seringas, algodão, almotolias, etc)\r\n8)\tRecipiente para descarte de materiais perfurocortantes e de resíduos biológicos.\r\n\"\tOnde está localizada a sala e armazenamento descrita no item 4.6 do memorial? Seria a área de classificação e distribuição de amostras? Se sim, renomear a área no memorial e identifica-la no projeto.\r\n\r\nGeral:\r\n\"\tA sala de soroterapia não está descrita no Memorial de atividades.\r\n\"\tDescrever em cada consultório que tipo de atendimento e quais procedimentos serão realizados. Se não tem especialidades de profissionais pré definidas, identidicar como consultórios indiferenciados.\r\n\"\tNa área de esterilização, descrever o fluxo da esterilização dos materiais, separando a área suja da área limpa. Onde ficará a autoclave? Desenhar o fluxo no projeto e onde ficarão alocados os equipamentos, como a cuba ultrassonica, a seladora, a autoclave, etc;\r\n\"\tDescrever na sala de esterilização que tipo de instrumentais serão esterilizaos.\r\n\"\tNa sala de fisioterapia 1, descrever mobiliários e e\tquipamentos compatível com a atividade: a sala não possui tanque e local de armazenar produtos de limpeza, pois isso caracteriza o DML.\r\n\"\tO ambiente nomeado de Depóstio seria o Abrigo Temporário de Resíduos? Se sim, renomear esse ambiente adequadamente e retirar o item 4.30.\r\n\"\tSe a clinica for fazer o procedimento de PRP (plasma rico em plaquetas), descrever em que ambiente será realizado, detalhando o local da coleta, centrifugação, o profissional que irá realiza-lo, etc...\r\n\"\tQue tipo de microcirurgias serão feitas no local pelo médico? Em que ambiente? Descrever detalhadamente essa informação.\r\n\r\n\r\nAnápolis, 27 de  AGOSTO de 2025.\r\n\r\n\r\n\r\n\r\n________________________________________________________________________   \t\t                                                   Fiscal Sanitário    \r\n\r\n"}