{"ndoc":13368,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 11238 a empresa foi autuada, por dispensar uma fórmula contendo insumos que necessitam de prescrição médica, tais como, alopurinol, piroxican e difosfato de cloroquina sem a devida prescrição médica com o nome do farmacêutico responsável técnico no local em que deveria estar o nome do prescritor. \r\nConforme defesa apresentada um funcionário do estabelecimento realizou o aviamento da receita via remoto e esqueceu-se de anotar o nome do médico. Além disso, a empresa apresentou uma cópia da possível receita após ter recebido o auto de infração.\r\nDevemos considerar que a receita não estava no estabelecimento no momento da fiscalização e a própria defesa sustenta que o atendimento foi feito via remoto. No item 2.3, considerado como imprescindível, do Roteiro de inspeção está descrito que \"A dispensação das preparações magistrais de medicamentos é feita somente mediante prescrição de profissional habilitado\", no caso específico mediante a receita médica.\r\nA apresentação da receita ao estabelecimento farmacêutico deve ser realizada para que esta seja devidamente avaliada pelo farmacêutico quanto a compatibilidade, concentração e viabilidade físico-química da formulação devendo isto ser feito antes da manipulação, conforme item 5.18.1.1 da RDC nº 67/07. O paciente pode não ter condições de interpretar a receita e incorrer em utilização dos medicamentos em subdosagem ou superdosagem o que implica em intoxicacões ou não obter o efeito esperado com o uso deste medicamento. \r\nAlém disso, descumprem itens necessários das Boas Práticas de Manipulação de medicamentos para uso humano, tais como, o devido carimbo da receita com a identificação do estabelecimento, data da dispensação e número de registro da manipulação, de forma a provar o aviamento, item 14.2 do Roteiro de Inspeção da RDC 67/07. O que pode levar o consumidor a aviar a receita em mais de um estabelecimento. Também descumprem o item12 da RDC 67/07 no que diz respeito ao rótulo conter o nome correto do prescritor do medicamento, no caso o farmacêutico assumiu a responsabilidade de prescritor.\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n"}