{"ndoc":17668,"decr":"Processo nº.: 000005004/2012\r\nInteressado: FRIOS FERREIRA ALIMENTOS LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Luciana Santana da Rocha, Adriane Guimarães\r\n\r\n\t\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nConsiderando as irregularidades observadas no estabelecimento supracitado, observadas na vistoria realizada no dia 07/02/2012, verificou-se a necessidade da autuação da empresa FRIOS FERREIRA ALIMENTOS LTDA, devido à inadequação do estabelecimento à legislação sanitária pertinente. Tais irregularidades foram descritas, especificadas e tipificadas no Auto de Infração (AI) nº 15303, bem como no Auto de Imposição de Penalidade (AIP) nº 13970, de apreensão/inutilização.\r\nAs irregularidades encontradas na empresa foram as seguintes:\r\n\t\r\n01-\tALIMENTOS COM PRAZO DE VALIDADE EXPIRADO; \r\n\r\n02- PRODUTOS FORA DA TEMPERATURA RECOMENDADA PELO FABRICANTE.\r\n\r\nAvaliando a argumentação da defesa ofertada pela empresa supracitada, pertinente às irregularidades observadas durante a fiscalização, consideramos que:\r\nApesar de percebermos o empenho da empresa JC Distribuidora de frios, em adequar-se e cumprir a legislação, não achamos pertinente a defesa referente ao Auto de Infração nº 15303, já que os agravantes encontrados contrariam exigências fundamentais à legislação sanitária vigente, imprescindível para o bom funcionamento do local, podendo acarretar risco à saúde do consumidor. \r\nVenho ressaltar que, ao contrário do que alega a defesa, a empresa supracitada não é ré primária e consideramos que as adequações foram realizadas após a fiscalização, em 25/12/2011, e portanto, não têm poder de alterar o flagrante fiscal.\r\nDesse modo, diante do exposto, solicitamos a desconsideração da peça defensória ofertada e manutenção do auto de infração nº 15303, motivador do presente processo, cumulado de multa condizente ao risco sanitário.\r\n\r\n\r\nAnápolis, 13 de dezembro de 2012\r\n\r\n\r\n\r\n\r\n\r\n\r\n________________________                                               _______________________\r\n\r\n    Luciana Santana da Rocha                                                       Adriane Guimarães\r\n\r\n       Autoridade Sanitária                                                            Autoridade Sanitária\r\n"}