{"ndoc":26968,"decr":"Processo: 000050892/2012\r\nAutuado (a): H. F. PRODUTOS FARMACEUTICOS LTDA\r\nAuto Infracional nº 401\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 08.946.913/0001-07, COM ENDEREÇO COMERCIAL NA JAMEL CECILIO, 2295, JK NOVA CAPITAL,  ANÁPOLIS-GO, foi autuado em 14 de novembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estoque de medicamentos controlados no armário não estava condizente com o estoque do inventário do SNGPC; deixou de apresentar as notas fiscais e receituários que comprovassem a movimentação no momento da fiscalização. Conduta tipificada no Art.17, IV e XXIII da Lei Complementar 096/04 c/c a Portaria 344/98, artigo 25. \r\n\r\nO autuado apresentou defesa às fls. 04/56, que acolho por ser tempestiva,      segundo a qual alega que na empresa existem 2 (duas) farmacêuticas que se dividem na conferência de entradas de notas e no momento da inspeção a farmacêutica que estava presente não conseguiu localizar o restante das notas e receituário para apresentar aos fiscais e que alguns medicamentos estavam no balcão para venda e não foram contabilizados, a venda não foi efetuada e a medicação voltou ao armário, segue anexo cópia de notas fiscais e receituários.  Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a infração se configura durante a inspeção fiscal e o autuado não apresentou documentação comprobatória da comercialização dos medicamentos controlados, pois estes devem estar a disposição no momento da vistoria fiscal e o estoque de controlados estava em divergência com o do SNGPC, e mais, a fiscalização ocorreu em atendimento a uma denuncia realizada junto a Vigilância sanitária, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e XXIII do Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de dezembro 2012\r\nNélia Marinho Barreto\r\nDiretora de Vigilância Sanitária\r\n\r\n"}