{"ndoc":27968,"descr":"\r\nProcesso: 000009828/2012\r\nAutuado (a): DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ\r\nAuto de Infração: 13596\r\n                                         \r\n  Decisão/auto de imposição de penalidades\r\n \r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICAS SOB O N° 61.940.292/0052-87, COM ENDEREÇO COMERCIAL NA RODOVIA BR 153, VIA AUXILIAR LESTE, KM 97, Nº 2763, FAZENDA BARREIRA DO MEIO, ANÁPOLIS-GO, foi autuado em 02 de março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Comercializar os produtos Inibex 75mg e Desobesi-M em 06/02/2012 e 17/01/2012, respectivamente conforme cópia da Nota fiscal de número 491098 e 56358 emitidas pela empresa. Estes produtos são à base de Anfepramona e Femproporex que tiveram o comercio e distribuição vedados desde 09/12/2011; manter no estoque para distribuição os medicamentos relacionados no AIP n. 13597 que são constituídos de Cloridrato de anfepramona cuja distribuição foi vedada no Brasil. Os produtos estavam disponíveis para venda. Estavam no estoque físico e eletrônico. Conduta tipificada no Art. 17, inciso IV, da Lei complementar 096/04 c/c Art. 1° da RDC n° 52/2011. \r\n\r\nO autuado apresentou defesa às fls. 04/71, que acolho por ser tempestiva, segundo a qual admite a irregularidade, mas que não usou de má-fé, pois a quantidade de medicamento vendido era ínfima e solicita a devolução dos medicamentos apreendidos. Pelo lado fiscal, apresentou-se réplica, mas deixo de acolher por sua intempestividade. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa, pois o principio da insignificância não pode ser alegado quando se trata de expor ao risco a saúde da população como alega a autuada nem tão pouco alegar que não houve má-fé, porque manter medicamentos de uso proibido no Brasil, armazenados em estoque, contraria norma legal e também aos princípios que norteiam a administração pública muito citado na defesa, como o da legalidade que é agir de acordo com a lei e o da finalidade, cuja definição consiste na proteção do bem jurídico tutelado, a saúde da população. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 900,00 (novecentos reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nCumulada com a pena de multa, com base na previsão de penalidades do Art. 17, IV da Lei 096/04, e considerando o previsto no Artigo 35, caput e inciso V desta mesma Lei, torno definitiva a apreensão cautelar efetuada sob o Auto de Apreensão nº 13597, devendo ser os produtos descartados na forma da lei. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 22 de janeiro 2013\r\n\r\n             Cleliana Sanches e Silva Ramos-\r\nGerente de Vigilância Sanitária\r\n"}