{"ndoc":36368,"decr":"A/C: Danilo Garcia - Análise de Projeto Arquitetônicos - Ger. Vigilância Sanitária de Anápolis.\r\nREF.: Avaliação do fluxo de produção da planta baixa\r\nEstabelecimento: ARCOS DOURADOS COMÉRCIO DE ALIMENTOS LTDA\r\nCNPJ: 42.591.651/0974-73\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis sua planta baixa, em cumprimento ao termo de intimação nº 28.585 do dia 10/06/2013. A partir da avaliação feita pelas fiscais, destacamos as seguintes considerações:\r\n\r\n1.Na planta apresentada não consta descrição dos mobiliários e equipamentos e seu dimensionamento, informação esta importante para visualizar e avaliar o fluxo;\r\n2.Não foi apresentada, juntamente com a planta baixa, a descrição de fluxo de produção (pessoal, matéria-prima, produto acabado, lixo), necessitando de inferência do mesmo por parte do fiscal, bem como verificação das vistorias anteriores. Necessita-se da apresentação da planta com tais informações;\r\n3.O acesso dos funcionários ao vestiário é feito pela área de manipulação, em que o mesmo entra/sai deste local sem a devida paramentação, expondo o alimento à contaminação. Há um grande cruzamento, sugerindo-se a mudança desta área ou providenciando uma nova entrada próximo ao vestiário. O acesso às instalações deve ser controlado e independente, não comum a outros usos, contrário do que hoje se encontra;\r\n4.Devido à ausência do memorial descritivo, no estoque, entende-se que existe um corredor para circulação de pessoal/matéria-prima, todavia, neste corredor, em todas as fiscalizações feitas, verifica-se a presença de prateleiras com pães, o que dificulta a movimentação adequada;\r\n5.As cabines de atendimento no drive-thru têm comunicação direta da área de manipulação com o meio externo, ficando as janelas abertas durante todo o tempo. Desta forma, deve-se promover isolamento adequado, evitando o acesso físico de pragas e vetores por tais aberturas;\r\n6.Na área de gerência/cabine também serve de depósito para embalagens e alguns produtos. Esta atividade não está descrita nesta planta;\r\n7.Não consta área para armazenamento de lixo, área esta que existe na realidade.\r\n\r\n\r\nAnápolis, 22 de agosto de 2013.\r\n\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}