{"ndoc":39868,"descr":"PROCESSO Nº 000048412/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Ruberval Ferreira de Morais\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Sílvia Marques Naves Mota Souza e Maria Edwiges Pinheiro de Souza Chaves.\r\n\r\nRÉPLICA FISCAL\r\n\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico do autuado citado acima, situado à Avenida Miguel João 247, foi constatado que o mesmo fez funcionar estabelecimento sem obtenção prévia do Alvará Sanitário para exercício 2013 junto ao órgão competente, contrariando o artigo 17 inciso I da Lei Complementar 096/04 e Portaria SES-GO 612/97, Capítulo 1, Artigo 1, § 1º. Por este motivo, foi lavrado no local o Auto de Infração 30886, motivador deste processo.\r\nEm sua defesa, o autuado relata que o Alvará Sanitário não foi requerido, pois a Clínica encontrava-se em reforma e desta forma estava impedido de exercer suas atividades. Porém, em visita fiscal no dia 17/09/2012, foi emitido um Termo de Intimação nº20951, solicitando que o profissional apresentasse junto à VISAM um cronograma de mudança de endereço do consultório com as previsões para conclusão da obra no novo local de funcionamento do estabelecimento e que requeresse o Alvará Sanitário 2012. Após este data, nenhum documento ou prorrogação de prazo foi protocolado junto à VISAM e o profissional continuou trabalhando sem providenciar a adequação da referida irregularidade.\r\nEntendemos, portanto, que o argumento apresentado na rélica fiscal não exime o profissional de sua responsabilidade técnica pelo consultório odontológico, sendo imperativo o requerimento e quitação da taxa de Vigilância e Fiscalização Sanitária na data prevista pela legislação, pois perante a VISAM, o autuado mantém um consultório odontológico em atividade.\r\n\r\n  Solicitamos, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nAnápolis, 26 de novembro de 2013.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\t\r\n"}