{"ndoc":48468,"descr":"Processo: 000019171/2014\r\nAutuado (a): MIDWAY INTERNACIONAL LABS LTDA\r\nAuto de Infração: 01398\r\n                                           \r\n \r\n                                 Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O N° 01.193.586/0001-10, COM ENDEREÇO COMERCIAL NA VIA PR 01, QD 2 B, MODULO 6,  DAIA, ANÁPOLIS/GO, foi autuado em 04 de abril de 2014, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O tamanho da fonte de designação dos produtos não apresenta a medida mínima recomendada junto aos rótulos dos produtos; deixar de conferir o adequado destaque as frases obrigatórias, junto aos rótulos e ou matérias de propagandas dos produtos; existir junto aos rótulos e ou materiais de propaganda expressões ou alegações que não possam ser demonstrados referentes a perda de peso, ganho de massa muscular e similares; constar junto aos rótulos e ou materiais de propaganda expressões que façam referencia a hormônios; constar junto aos rótulos e ou materiais de propaganda expressões \"anabolizantes \", \"massa muscular\" e demais  descritas em legislação em vigor ; constar junto aos rótulos e ou materiais de propaganda alegações, expressões ou indicações do produto como propriedade terapêuticas, estimulantes, preventivas ou curativas de doenças ou de melhorar a saúde; constar junto aos rótulos  e ou materiais de propaganda expressões ou textos em língua estrangeira sem a devida tradução; constar junto aos rótulos e ou materiais de propaganda denominações, expressões, alegações, figuras ou indicações que possam induzir a interpretação falsa, erro ou confusão; fazer funcionar estabelecimento sem a devida licença sanitária atualizada; existiam diversos objetos alheios e ou em desuso na área externa , tornando se focos de insalubridade e entulho; as condições higiênico sanitárias das áreas de manipulação eram inadequadas; os equipamentos de manipulação encontravam-se em estado inadequado de higienização; existiam diversos equipamentos em estado inadequado de conservação. Conduta tipificada na Lei Complementar 096/04, art.17, I, IV, IX, XII e XIII c/c o Decreto Lei 986/69, artigos 11, § 1º, 21 e 46 e RDC 18/2010, artigos 20, 21, 23, 24, e 27, I, II e III, RDC 259/2002, item 3.1.5 e RDC 275/2002, Anexo II, item 1.1.1; 1.15.9; 2.4.9 e 2.1.4.\r\n\r\nO autuado apresentou defesa às fls. 05/19, que acolho por ser tempestiva, segundo a qual alega que a lei prevê exceções para esse tipo de rotulagem, por se tratar denominação universalmente consagrada e que seus produtos são destinados a consumidores diferenciados e bem orientados por profissionais, e que esses consumidores tem total ciência das informações contidas nos rótulos dos produtos que estão consumindo, no que se refere ao item tamanho da letra, esta é proporcional ao tamanho do rótulo e quanto à propaganda nos produtos que pode induzir a erro ou falsa interpretação, alega não ter sido citado nenhum tipo de produto, por isso há impossibilidade de defesa nesse sentido, no item estabelecimento sem licença sanitária, a emprega alega ter efetuado o pagamento da taxa de alvará, quanto aos objetos alheios e em desuso em área externa atribui a troca de equipamentos feito pela empresa e quanto a questões higiênicos sanitárias, a empresa se defende argumentando que a matéria prima utilizada para fabricação de seus produtos é o pó, e que a limpeza é feita no final de cada turno e a equipe fiscal chegou no momento da realização dos trabalhos, meio de expediente, e no item equipamentos sem conservação, seus equipamentos são de aço inox e novos, houve uma generalização, quanto a esse fato, e conclui solicitando a anulação do presente auto de infração. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da defesa e a manutenção da presente autuação, pois a empresa utiliza do argumento de que seus produtos são para consumidores esclarecidos, \"diferenciados\" isso é errôneo e inverídico, pois é impossível estabelecer que seus produtos sejam consumidos apenas por pessoas capazes de compreender informações em língua estrangeira, e contrariando o que foi afirmado na defesa, tais produtos são facilmente encontrados no mercado e consumidos geralmente por todos e a empresa tenta ainda se justificar afirmando que seus consumidores se comunicam costumeiramente em inglês, por isso os rótulos são escrito em língua estrangeira, argumento este absurdo o que não poderia abonar a irregularidade cometida, e ainda tenta se justificar, usando também a exceção prevista no Decreto 986/69, artigo 11 § 1º, que prevê para produto com denominação universalmente consagrado não há necessidade de tradução, de fato, o produto citado pela defesa, já possui a devida consagração, mas a autuação se refere a vários outros produtos fabricados pela empresa, como: ISO Protein Albumin Pure (high biologic value), AKG Fury (strongest muscle enhancing / nutric oxide stimulator), Red Wey 3D (ultra-intense, muscle energy, mental focus, / pré workout energy drink), ISO Waxy Maize Engine (ultra fast absortion, carbohidrate concentrated, imported raw materials), no tocante ao item 3.4 da RDC 259/2002, este é utilizado para produtos importados, o que não se aplica ao caso em questão, ainda assim, a lei exige que as informações obrigatórias (denominação de venda do alimento, lista de ingredientes, conteúdos líquidos, identificação da origem, nome ou razão social e endereço do importador, identificação do lote, prazo de validade, instruções sobre o preparo e uso do alimento, quando necessário) sejam traduzidos em etiqueta complementar, o que também não foi realizado pela empresa, também os argumentos utilizados pela empresa de que a tradução dos rótulos dos produtos não só prejudicariam os consumidores, como também os auxiliariam, é descabida, pois representa uma ofensa aos direitos do consumidor brasileiro, artigo 31 da Lei 8.078/90, o que pode ser observado também, por parte da empresa é o descaso na aplicação da lei quando afirma que \"os suplementos alimentares, além de não se tratarem de alimentos propriamente ditos...\", em relação a esse tema, o inciso I, art. 2º do Decreto 986/69, prevê que: \"Alimento: toda substancia ou mistura de substancias, no estado sólido, líquido, pastoso ou qualquer outra forma adequada, destinadas a fornecer ao organismo humano os elementos normais a sua formação, manutenção e desenvolvimento\", por fim a defesa argumenta ainda quanto a esse tema sobre a dificuldade que o consumidor teria para encontrar as informações que necessita, ora, a obrigatoriedade do uso do vernáculo oficial brasileiro em materiais de rótulos de propaganda é claramente expresso em lei, não deixando aberturas a interpretações diversas daquelas que não forem referentes à proteção do consumidor, quanto ao item tamanho da fonte o artigo 20 da RDC 18/2002, prevê que o tamanho da fonte deve ser no mínimo 1/3 do tamanho da fonte utilizada na marca e mais de acordo com os termos de intimação nº 26840 de 05/09/2013 e Auto de Infração nº 00803, de 12/09/2013 a empresa era conhecedora de tais irregularidades e, nos quesitos licença e inadequadas condições sanitárias, pagamento da taxa não implica em liberação de Alvará Sanitário, este só será liberado mediante vistoria, a critério do agente fiscal e de fato foram encontrados equipamentos como esteiras, balanças, equipamentos das linhas de cápsulas e outros equipamentos com descascamentos, rasgos, fissuras, etc, configurando mal estado de conservação. O autuado é reincidente em 2 itens (Processo nº 000038983/2013). É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal, pois as justificativas apresentadas não excluem a responsabilidade da empresa quanto ao cumprimento das normas legais vigentes. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV, IX, XII e XIII Artigo 17 da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de 08 (oito) infrações graves e 05 (cinco) leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 19.154,24 (dezenove mil e cento e cinquenta e quatro reais e vinte e quatro centavos), para infrações graves e 633,50 (seiscentos e trinta e três reais e cinquenta centavos) para as infrações leves. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência de 02 (dois) itens de natureza grave, conto estes em dobro, fixando a penalidade num valor definitivo de R$ 24.576,30 (vinte e quatro mil e quinhentos e setenta e seis reais e trinta centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 24.576,30 (VINTE E QUATRO MIL QUINHENTOS E SETENTA E SEIS REAIS E TRINTA CENTAVOS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n                   Anápolis, 09 de junho 2014\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}