{"ndoc":61468,"decr":"Processo: 000083348/2018\r\nAutuado (a): ANDERSON MIGUEL BRUM\t \r\nCNPJ/CPF: 762.583.861-72\r\nAutos de Infração: 69691\r\n\r\nDECISÃO \r\n\r\n\r\nANDERSON MIGUEL BRUM, devidamente qualificado às fls. 2/3, localizado na Rua Marcel Roriz de Paiva, Quadra 42, lote 04, Vila Jaiara, Anápolis/GO, foi autuado em 06 de dezembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - AUSÊNCIA DE REGULARIZAÇÃO CADASTRAL JUNTO A VIGILANCIA SANITÁRIA E PREFEITURA MUNICIPAL;\r\n2 - NÃO APRESENTOU CONTRATO COM A EMPRESA QUE REALIZA A COLETA DOS RESÍDUOS DOS SERVIÇOS DE SAÚDE SENDO QUE OS MESMOS ESTÃO SENDO COLOCADOS NA CALÇADA PARA SEREM RECOLHIDOS JUNTAMENTE COM OS RESÍDUOS COMUNS.\r\n   \r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigos 33, VI, 36, XI, 77 e 78, I, II e III e 79 c/c artigo 100, I, IV, XXXVI e XXXVII.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que a documentação adquirida ao longo do tempo desde o inicio das atividades do estabelecimento se perdeu quando entrou em demanda com o antigo administrador contratado, o que causou enorme prejuízo. Ressalta que contratou um consultor para providenciar essa documentação junto aos órgãos competentes, inclusive solicitando desarquivamento de processos para regularizar qualquer pendencia existente. Assim solicitou um prazo de 60 dias para fazer as adequações devidas.\r\nEm resposta à defesa, os agentes fiscais, confirmam os motivos da presente autuação, pois mesmo sendo intimado, várias vezes, o autuado, nunca procurou regularizar sua situação cadastral junto a prefeitura.\r\n\r\nO autuado é primário neste tipo de irregularidade.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 2 (duas) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n     Ante o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ANDERSON MIGUEL BRUM à multa no valor de R$620,00 (SEISCENTOS E VINTE REAIS), subdivididos igualmente pelos itens de irregularidade.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    \r\n    Anápolis, 29 de abril de 2019.\r\n\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}