{"ndoc":62068,"descr":"Processo nº: 000061179/2019\r\nAutuado: Idealfarma Indústria e Comércio de Produtos Farmacêuticos Ltda\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Daniela de Almeida Castro e Juliana Ferreira Viturino\r\n\r\nRÉPLICA\r\n\r\nDurante a inspeção foram detectadas as seguintes infrações descritas no Auto de Infração 1494:\r\n\"\tEstoque físico do Insumo Codeína-Fosfato divergente do estoque escriturado no Livro de Registro Específico. Conforme o Art. 25 A compra, venda, transferência ou devolução das substâncias constantes das listas \"A1\", \"A2\" (entorpecentes), \"A3\", \"B1\" e \"B2\" (psicotrópicas), \"C1\" (outras substâncias sujeitas a controle especial), \"C2\" (retinóicas), \"C4\" (anti-retrovirais) e \"C5\" (anabolizantes) e \"D1\" (precursoras) deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, devem estar acompanhadas de Nota Fiscal ou Nota Fiscal Fatura, isentos de visto da Autoridade Sanitária local do domicílio do remetente. A empresa não apresentou nenhuma justificativa para divergência.\r\n\"\tA área para armazenamento de controlados estava destrancada. Conforme o Art. 67, As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica.\r\n\"\tO lote do insumo codeína Fosfato Lote GR00008 foi recebido na empresa sem o laudo do fabricante, e conforme o item7.3.10 da RDC 204/2006, cada lote dos Insumos Farmacêuticos deve ser acompanhado do respectivo Certificado de Análise emitido pelo fabricante e, quando houver, também o do fornecedor, e deve permanecer arquivado durante 1 (um) ano após o término do prazo de validade.\r\n\"\tA empresa não apresentou a qualificação do Fabricante Ecadil do insumo Codeína Fosfato Lote GR00008. O item 7.2.2 da RDC 204/2006 descreve que o sistema de qualificação de fornecedores deve contemplar: a) Toda a cadeia dos insumos farmacêuticos, desde a fabricação até a distribuição; b) Comprovação de regularidade de funcionamento perante o órgão sanitário competente; c) Comprovação do cumprimento das Boas Práticas pelo órgão sanitário competente; d) Critérios para qualificação, desqualificação, requalificação, definidos em procedimentos; e) Níveis de qualificação.\r\n\"\tDurante a avaliação da qualificação de outros fornecedores além da Ecadil, a empresa não demonstrou o cumprimento dos requisitos descritos no item 7.2.2 da RDC 204/2006, citado anteriormente.\r\n\"\tO insumo farmacêutico HCG (Gonadotropina Coriônica Humana) estava armazenado de forma inadequada contrariando os seguintes itens da RDC 204/2006: 4.2.2. As áreas de armazenamento devem assegurar condições ideais de estocagem. Devem ser limpas, secas e mantidas em temperatura e umidade compatível com os materiais armazenados, não permitindo a contaminação cruzada e ambiental. Estas condições devem ser monitoradas e registradas e, quando necessário controladas; 7.5.1. Todos os Insumos Farmacêuticos devem ser armazenados sob condições apropriadas, de forma ordenada e preservando a identidade e integridade dos mesmos, de acordo com as condições estabelecidas pelo fabricante ou compêndios oficiais; 7.5.5. Para os Insumos Farmacêuticos que exigirem condições especiais de armazenamento, devem existir registros e controles que comprovem o atendimento a estas exigências.; e 5.3.1. Os equipamentos e instrumentos utilizados nas operações de pesagem, medida, registros e controles, devem ser submetidos à manutenção e calibração de acordo com procedimentos escritos.\r\n\r\nA defesa não apresentou nenhuma prova de seus argumentos em relação às infrações citadas anteriormente.\r\nConfirma-se a autuação, pois o Artigo 100, incisos: VI, XXV e XXXI da Lei Complementar 377/2018 tipificam a irregularidade encontrada no local e o que foi exposto no documento fiscal.\r\nPortanto, o argumento de que não há disposição legal que defina a infração não pode vigorar.\r\nSolicitamos a desconsideração da peça defensória apresentada pelo autuado e a aplicação da penalidade de multa.\r\n\r\n                                     \r\n\r\n                                                                                    Anápolis, 24 de outubro de 2019.\r\n"}