{"ndoc":62568,"descr":"Fica a pessoa jurídica supracitada intimada a: Apresentar:\r\n¢\tDOCUMENTAÇÃO:\r\n01-\tOs POPs de higienização, desinfecção e esterilização de instrumentais , equipamentos , utensílios e demais setores da unidade.\r\n02-\tPGRSS;\r\n03-\tCertificado de conformidade com o corpo de bombeiro atualizado.\r\n¢\tCME: \r\n04-\t Disponibilizar detergente enzimático para a higienização de instrumentais;\r\n05-\tRealizar testes biológicos na autoclave conforme a RDC 15/12;\r\n06-\tApresentar registros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n¢\tDOCUMENTAÇÃO II:\r\n07-\tApresentar registro de controle  interno ou documentos equivalentes atualizados dos medicamentos estocados;\r\n08-\tApresentar Certificado de RT junto ao conselho de classe do responsável pela unidade;\r\n09-\tManter toda documentação referente a unidade no local;\r\n10-\tApresentar comprovante do controle de pragas e vetores;\r\n11-\t Comprovante de higienização do reservatório de água.\r\n¢\tCME:\r\n12-\tProvidenciar pia exclusiva para a higienização das mãos na área suja( expurgo);\r\n13-\tDeixar de usar tecidos para enxugar instrumentais /secar instrumentais;\r\n14-\tAbolir o uso de detergentes e demais produtos de uso doméstico para a higienização de instrumentais;\r\n15-\tRealizar criteriosa organização tanto no expurgo quanto  na sala de esterilização;\r\n16-\tRetirar todos os objetos alheios a atividade da sala de esterilização ( armário de arquivo, caixas , prateleira com produtos saneantes, caixas de papelão e etc.);\r\n17-\tDisponibilizar bancada de material liso, impermeável e lavável e resistente ao processo de limpeza e desinfecção;\r\n18-\tRetirar cadeira revestida de material de tecido do expurgo;\r\n19-\tTelar milimetricamente janelas da CME;\r\n20-\tDisponibilizar sabonete/sabão liquido e papel toalha  para higienização das mãos ;\r\n21-\tInstalar guichê em abertura entre expurgo e sala de esterilização;\r\n22-\tRetirar ramper de roupas, e balança da sala de esterilização;\r\n23-\tProvidenciar local adequado para a guarda do recipiente de perfuro cortante.\r\n¢\tGERAL :\r\n\r\n\r\n24-\tAdequar abrigo externo de resíduos conforme legislação vigente;\r\n25-\tGarantir climatização no DML;\r\n26-\tSubstituir tampas dos ralos abertas por outras de sistema escamoteável (abre -fecha);\r\n27-\tSubstituir lixeiras abertas por outras dotadas de tampas sem acionamento manual;\r\n28-\tDisponibilizar tampas e assentos nas bacias sanitárias  nos banheiros ;\r\n29-\tCorrigir avarias no teto, paredes ;\r\n30-\tCorrigir avarias em mobiliários e equipamentos;\r\n31-\tDeixar de imp0rovisar recipientes de perfuro cortante ;\r\n32-\tUsar recipientes de perfuro cortante conforme legislação vigente (RDC 222/18);\r\n33-\tRetirar garrafões de agua em contato direto com o chão;\r\n34-\tProvidenciar local adequado para a guarda de objetos pessoais ;\r\n35-\tRealizar segregação de resíduos conforme legislação vigente (RDC 222/18);\r\n36-\tRetirar recipientes de perfuro cortante do contato direto com o chão;\r\n37-\tTelar milimetricamente janela da sala de curativo;\r\n38-\tRetirar objetos alheios a atividade da farmácia.\r\n"}