{"ndoc":62868,"descr":" \r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Colégio Estadual General Curado\t\t\t\r\nCNPJ: 00.680.814/0001-14\r\nEndereço: Rua 04, Industrial Munir Calixto- Anápolis - GO\r\nAtividade: Ensino Fundamental II e Ensino médio.\r\n            Total de alunos: mais de 1000 alunos nos três turnos.\r\n \r\n2.\tEquipe de inspeção:\r\n- Luciana Consolação dos Santos\r\n- Adriana Crhistina de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para ciência e providências, de acordo com a legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 05 de Abril de 2019.\r\n\r\nDescrição dos setores:\r\n\r\n4.1  Área externa \r\n A área externa encontra-se em condições de limpeza e organização regular e a  área  coberta de pátio para recreação de alunos é insuficiente para atender ao número de alunos. \r\n\r\n     4.2 Sanitários:\r\nOs sanitários para os alunos são em número insuficiente à demanda e necessitam de manutenção como instalação de tampa e assento em todos os vasos sanitários, bem como de tampas escamoteáveis para os ralos. Quanto às instalações sanitárias para professores faz-se necessário disponibilizá-los para ambos os sexos com acesso independente.\r\n\r\n4.3 Salas de aula\r\nAs salas de aulas estão inadequadas quanto às suas dimensões e o número de alunos. A iluminação e a ventilação encontram-se deficientes em todas as salas. Algumas janelas estão faltando vidros.\r\nAnexo da escola: existem salas de aula em outro prédio, separado da escola, onde os alunos precisam se deslocar atravessando a rua para participar do recreio e buscar a merenda.  E este deslocamento dos alunos ameaça sua segurança, pois não há sinalização básica na rua neste trajeto. O prédio é cedido pela Igreja católica.\r\nAs aulas de educação física acontecem de forma improvisada em um pátio sem cobertura, situado no anexo, inadequado a este fim.\r\n\r\n4.4 Bebedouro\r\n      A quantidade de bebedouro é insuficiente. A escola possui apenas dois no prédio da escola e nenhum na área anexa, sendo que os bebedouros existentes estão danificados. \r\n\r\n4.5 Cantina e depósito de alimentos:\r\nA sala de manipulação (cantina) da escola não possui dimensão ou estrutura física adequada para atender a sua demanda (mais de 1.000 alunos).\r\nPossui instalações inadequadas; as telas milimétricas nas aberturas estão necessitando reparação; não há exaustor sobre o fogão; não há mesa, nem armários com portas para a guarda de utensílios e ingredientes; não há kit para higienização de mãos (sabão líquido e papel toalha) e os botijões de gás ficam dentro da cozinha. \r\n       O depósito não possui ventilação nem espaço adequado. Os gêneros alimentícios são acondicionados em prateleiras de madeira. \r\n\r\n4.6  Depósito de produtos de limpeza\r\n O depósito de produtos de limpeza deverá armazenar produtos de limpeza, de forma organizada, entretanto foi improvisado e não possui iluminação nem espaço suficiente.\r\n\r\n4.7 Itens gerais:\r\n\"\tPromover Higienização da caixa d'água a cada seis meses;\r\n\"\tPromover controle de pragas urbanas com empresa regularizada;\r\n\"\tA escola não possui almoxarifados suficientes e adequados para armazenamento de equipamentos, materiais e objetos em geral.\r\n\"\tA escola deve atualizar o Certificado de Conformidade do Corpo de Bombeiros bem como os equipamentos de proteção e combate a incêndios.\r\n\"\tOs manipuladores devem comprovar participação em curso de Boas Práticas de Manipulação de Alimentos e possuírem Atestado de Saúde Ocupacional (ASO) periódico.\r\n\"\tA escola deverá retirar todos os objetos em desuso do local e realizar monitoramento frequente da área externa evitando acúmulo de água, criadouro de mosquito da dengue.\r\n\r\n5.\tDocumentos gerados:\r\nTermo de Intimação nº 72531, do dia 05 de Abril de 2.019.\r\nTermo de Notificação nº 72533.\r\n\r\n      6. Considerações finais:\r\nDiante do constatado na inspeção sanitária foi verificada que a estrutura física do prédio, em geral, não é satisfatória ao fim que se destina, e deverá ser adequada de forma a proporcionar maior conforto, segurança e salubridade aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\nNo caso de construção ou reforma da escola deverá apresentar projeto arquitetônico previamente à Vigilância Sanitária Municipal para aprovação.\r\n      Legislação Pertinente: Lei Estadual nº 16.140/07 Lei Mun. nº 3388/09, Decreto Municipal nº 8297/97 c/c Lei Complementar nº 377/18, Portaria 2914/11 e CME 16/07.\r\n\r\n\r\n\r\n\r\nAnápolis, 08 de Abril de 2019.\r\n\r\n\r\n                                                    \r\n       Luciana Consolação dos Santos      \t\t  Adriana C. de Rezende Carneiro\r\n\r\nFiscal da VISA\t\t\t\t\tFiscal da VISA\r\n\r\n\r\n\r\n\r\n   Gerente de VISA\r\n"}