{"ndoc":63568,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 2019.O.0021\r\nRazão Social: ESCOLA BILÍNGUE DE EDUCAÇÃO BÁSICA GREENWAY LTDA\r\nNome Fantasia: GREENWAY SCHOOL\r\nAtividade: Educação infantil - creche e pré-escola; ensino fundamental.\r\nEndereço: Rua São João, Q. l; LT.21, Parque São João - Anápolis.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( x  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nO estabelecimento deverá verificar a legislação específica da educação infantil-creche, Portaria 321/88, para a adequação da estrutura e a legislação específica da Secretaria de Educação do Município de Anápolis para o completo atendimento quanto à estrutura adequada para o atendimento da educação infantil e ensino fundamental (Resolução CME 05 e 06/2019).\r\n\r\n\"\tPrever área de pátio para recreação coberta de acordo com a Portaria 321/88 e Resolução CME 05 e 06/2019;\r\n\"\tDefinir área de recepção de matéria prima de maneira que não haja cruzamento na cozinha;\r\n\"\tPrever área de troca para as crianças do grupo B e C.\r\n\r\nOBS. A escola possui estrutura para atender educação infantil - creche apenas grupos B e C. Para o atendimento de crianças do grupo A deverá providenciar lactário, sala de recepção, troca de roupa e sala de amamentação, bem como solário anexo a sala, de acordo com a Portaria 321/88. \r\n\r\nAnápolis,19 de Dezembro de 2019.\r\n\r\n\r\n________________________________                              __________________________\r\n          Fiscais Sanitários     \t\t                                               Engenheiro \r\n"}