{"ndoc":73668,"decr":"Número do Processo: 000030305/2021\r\nAutuado: ESCOLA EDUCARE LTDA\r\nCNPJ:  23.526.578/0001-81\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Viviane Miyada, Lidiane Simões Aires Campos.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer e reafirma os fatos apontados no auto de infração 01821, considerando que a autuada não apresentou defesa tempestiva  junto à esta gerência, conforme consta no despacho n. 254/2021 anexo à este processo.\r\nDOS FATOS\r\nNo dia 17 de junho de 2021, às 15:30h (quinze horas e trinta minutos), no exercício da fiscalização sanitária, em atendimento de denúncia recebida junto a este departamento foi realizada visita fiscal no presente estabelecimento, para acompanhamento do cumprimento do Decreto Municipal 46266/2021 e Nota Técnica 013/2020 - SEMUSA, especialmente no que tange o Protocolo 11 (Educação) e envio das informações negativas ou positivas de casos sintomáticos identificados na escola (Anexo IV da Nota Técnica), diariamente, à Vigilância Epidemiológica de Anápolis.\r\n A escola em questão atua com o ensino na Educação Infantil e Ensino Fundamental I, apresentando turmas em período integral, sendo o período vespertino o de maior ocupação. No momento da vistoria observou-se que as determinações do Protocolo 11 do DM 46266/2021 estavam sendo cumpridas, não sendo identificadas infrações quanto à existência de distanciamento entre as crianças, uso de máscaras e aglomerações. Porém, no que tange o envio das informações diárias de notificação da vigilância epidemiológica de inexistência ou notificação positiva de casos suspeitos verificados na escola, observou-se que o envio não estava ocorrendo diariamente. Na ocasião, identificou-se que o último envio havia sido realizado no dia 24/05/2021. Entendendo a importância do cumprimento da referida notificação, a escola foi advertida quanto à irregularidade, uma vez que a visita fiscal foi motivada por denúncia de que professores haviam sido positivados para Covid-19, porém não afastados tempestivamente das atividades educacionais. A ausência da notificação dificultou a apuração da denúncia, assim como a ausência de registros adequados de todo o processo de identificação de sintomas, afastamentos e retornos após afastamentos dos casos suspeitos.\r\nA escola então foi autuada pelo descumprimento da referida determinação e ao mesmo tempo reorientada quanto à importância, necessidade e obrigatoriedade da mesma, uma vez que no dia 12/02/2021, a autuada recebeu visita da vigilância sanitária para orientações e esclarecimentos quanto ao cumprimento das disposições legais aqui infringidas, mediante o termo de notificação n. 84577. No momento da ação, os responsáveis pela escola demonstraram atenção e interesse em proceder com as correções e alegaram entendimento errôneo das normas legais e fragilidade no sistema de controle, os quais seriam sanados imediatamente.\r\nDOS PEDIDOS\r\nA autuada não apresentou recurso defensório justificando a infração, tampouco apresentando dados que questionassem a legalidade da ação.\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos e discutidos acima, solicita-se a manutenção do presente processo administrativo sanitário, bem como aplicação de penalidade de ADVERTÊNCIA pela infração cometida.\r\n\r\n\r\nAnápolis, 12 de agosto de 2021.\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques Fiscal Sanitário\t                  Viviane Miyada\r\n                  Fiscal Sanitário\t\r\n"}