{"ndoc":75868,"descr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária da documentação relacionada às boas práticas de fabricação, incluindo a verificação de rotulagem geral, nutiricional e especíica, no que diz respeito aos Suplementos Alimentares fabricados e/ou distribuídos pela empresa. No que diz respeito à rotulagem dos Suplementos Alimentares apresentados é importante ressaltar que tendo em vista a grande quantidade de produtos constantes no escopo da empresa (entre marca própria Natures Prime e terceiras) foi realizada uma amostragem dos produtos. Todos os apontamentos constantes neste documento devem ser considerados em todos os rótulos de produtos fabricados e/ou distribuidos pela empresa, no que couber. Neste sentido, ica a pessoa jurídica intimada a:\r\n\r\n1. Garantir a informação de designação do produto: \"Suplmento Alimentar acrescido da orma farmacêutica em todos os rótulos, a qual pode ser complementada com informações dos nomes individuais dos nutrientes ou categorias dos mesmos (e não somente limitar-se à estes complementos), ex: Crossfine; 2. Deixar de fazer uso de expressões que podem conduzir a erro ou engano (em se tratando do consumidor), atribuindo efeitos ou propriedades que não possuam ou não possam ser demonstradas. Ex: uso dos termos \"Detox\", \"100% natural\"; 3. Deixar de fazer uso de variações textuais das alegações autorizadas, limitando-se às previstas no Anexo V da IC 28/18. Ex: Produto Power Hair, marca Vancos, o qual utilza a expressão: Cabelo, unha, pele, sendo o correto: \"O zinco contribui para manuteção do cabelo, da pele e das unhas\"; 4. Deixar de fazer uso de alegações não constantes no anexo V da IN 28/18, bem como figuras que possam causar erro ou engano ao consumidor, atribuindo ao produto efeitos não demonstrados. Ex: uso de figura realcionado ao sono, dormir, noite, sonho, no rótulo do produto com melatonina da marca Helevante; 5. Inlcuir no Programa de Acompanhamento de estabilidade do Produto - POP CQ 010 análises microbiológicas e do teor dos nutrientes; 6. Fazer uso do tamanho da fonte da designação do produto, considerando no mínimo 1/3 do tamanho da maior fonte utilizada nas marcas dos produtos; 7. Apresentar comunicado de início de fabricação (Anexo x, da Res 23/00, assinado pelos técnicos da SUVISA - GO de todos os produtos e, só então, colocá-los no mercado (especialmente dos produtos da marca SB (redufat, chá, termofat); 8. FAzer constar na tabela de informação nutricional as quantidades de todos os nutrientes fornecidos pelo produto, declaradas nas unidades de medida prevista nos Anexos III e IV da IN 28/18, considerando ainda os requisitos específicos de designação dos suplemntos alimentares (anexo V e VI da IN 28/18. Ex: declarar EPA e DHA ao invés de oméga 3.\r\n\r\nFica liberado alvará sanitário para o presente exercício."}