{"ndoc":78268,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\n\r\nN° Processo: 20220232\r\nRazão Social: AMBIENT CLINIC LABARATÓRIO VETERINÁRIO LTDA-ME/ 2ª parte\r\nNome Fantasia: AMBIENT CLINIC LABARATÓRIO VETERINÁRIO LTDA\r\nCNPJ: 21.431.798/0001-04\r\nEndereço: Rua Floriano Peixoto, esq/ Salgado Filho, 2041, qd C lt 65 cs 03 sl 2, Vila Santa Terezinha\r\nAtividade: 75.00-1/00- Atividades Veterinárias;\r\n                    96.09-2/08- Higiene e embelezamento de animais (não presente na planta).\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa, fluxos, layout  para obtenção de alvará sanitário de laboratório clinico  veterinário- Atividades Veterinárias - CNAE 75.00-1-00.\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07, Resoluções CFMV 1275/19 e 1374/2020 e RDC ANVISA 222/2019.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO: \r\n- Dispor balança na espera ou recepção,\r\n- Verificar a necessidade de monta carga para  o pavimento superior\r\n\r\nANÁLISE DA PLANTA BAIXA: \r\n-Sinalizar porta da farmácia,\r\n- Informar a declividade/altura dos degraus das escadas,\r\n- Acrescer DML no piso superior ou sinalizar na planta se houver,\r\n- Sinalizar porta da varanda 2,\r\n- Colocar porta de correr na saída da circulação vertical externa,\r\n- sinalizar a piscina para reabilitação motora dos PET's .\r\n\r\n\r\nANÁLISE DO PGRSS: \r\n-Adotar modelo simplificado de \"PLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚDE ANIMAL SIMPLIFICADO (PGRSSA)\" do CFMV, lembrando que deverá ser apenas um para o estabelecimento incluindo a clinica e o laboratório.\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não  atende à legislação sanitária e específica do setor em vigor  e ainda não pode ser aprovado até as adequações dos itens acima descritos.\r\n\r\nAnápolis, 04/04/2022.\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro \r\nMat. Funcional 31620\r\n\r\n\r\n"}