{"ndoc":79268,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\t\t2ª análise fiscal\r\nProcesso: 20220209\r\nRazão Social: NUTRIBEM IND E COM DE GÃOS E RAÇÕES LTDA\r\nNome Fantasia: NUTRIBEM\r\nCNPJ: 08.985.298/0004-90\r\nEndereço: Rua Frutuoso Maia de Oliveira, n. 806, Qd 29, Lt 1, Galpão 1, 2, 5 e 6, Vila Industrial, Anápolis - GO.\r\nÁrea: 1567,83 m2\r\n\r\nAtividade principal: \r\n46.37-1-02 Comércio atacadista de açúcar;\r\n\t\r\nAtividades secundária considerada na análise deste processo:\r\n46.39-7-02 - Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento associada (fracionamento e envase de açúcar);\r\n\r\nOBJETIVO DA OBRA OU ANÁLISE\r\n\"\tAprovação do projeto arquitetônico da fracionadora à Vigilância Sanitária de Anápolis;\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02; RDC 24/2015;\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( x ) Parecer fiscal do Memorial Descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com reanálise fiscal do memorial descritivo de obras e atividades (MDS), memorial descritivo de produção (documento anexo ao MDS) e desenho arquitetônico (DA) constantes no presente processo ficam apontadas as seguintes observações:\r\n\"\tA maioria dos questionamentos apontados na 1ª análise fiscal datada de 29/03/2022 foram esclarecidos no MDS e DA, restando os seguintes pontos a serem ressalvados:\r\no\tNão foram representados no DA o (s) lavatório (s) exclusivo (s) para higienização de mãos dos manipuladores na área de envase;\r\no\tO DML deve ser provido de ponto de água para higienização exclusiva de objetos e utensílios utilizados nas limpezas dos ambientes;\r\no\tNão foi representado no DA, tampouco descrito no MDS área para higienização de equipamentos e utensílios. A empresa alega inexistência de demanda para tal. Vale ressaltar que a empresa deve garantir a segurança sanitária dos produtos fracionados e distribuídos, de forma que o processo de fabricação não deve representar fonte de contaminação dos mesmos. Ressalva-se ainda que não é permitida a deposição de água servida no passeio público;\r\no\tO isolamento da área de envase deve ser garantido durante todo o período de manipulação e armazenamento, de forma a garantir a inexistência de acesso de vetores e pragas nos ambientes de envase e armazenamento de alimentos;\r\n\r\nA implementação das adequações solicitadas será verificada durante as inspeções periódicas de boas práticas de fabricação, quando poderão ser solicitadas correções estruturais, caso necessário. \r\nNÃO é NECESSÁRIA A REAPRESENTAÇÃO DESTE PROJETO ARQUITETÔNICO PARA REANÁLISE.\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto PODE ser aprovado do ponto de vista higiênico-sanitário.\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t______________________________________\r\nThiago Gomes Gobo\r\n\tFiscal Sanitário\t\r\nMat. 13101\r\n"}