{"ndoc":82568,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n(3ª ANÁLISE)\r\n\r\nNº do Processo: 2021.O.051\r\nRazão Social: ESCRITÓRIO ADMINISTRATIVO DA RENOVAÇÃO CARISTMÁTICA CATÓLICA DA DIOCESE DE ANÁPOLIS\r\nNome Fantasia: COMUNIDADE TERAPÊUTICA CHÁCARA JESUS CURA\r\nCNPJ: 03.974.357/0002-40    \r\nAtividade: CNAE 87.20-4-99 ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA E GRUPOS SIMILARES NÃO ESPECIFICADOS ANTERIORMENTE. \r\nEndereço: RUA JP 34 QD 28 LOTE 13 à 18 , JARDIM PRIMAVERA II ETAPA  ANÁPOLIS - GO.\r\nÁrea Construída: 1442.35 m²\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(x    ) Análise fiscal do Projeto Arquitetônico - Aprovado ( 3º análise)\r\n(    ) Análise fiscal do Projeto Arquitetônico - Reprovado \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva      \r\n(  x ) Análise fiscal do Memorial descritivo - Aprovado ( 3º análise) \r\n(    ) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva          \r\n\r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a reanálise do Projeto Arquitetônico e do Memorial Descritivo (3ª ANÁLISE) foi concluído que o estabelecimento está apto a realizar a obra de engenharia e arquitetura aprovada pelos fiscais sanitários.\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nObs: estamos à disposição para orientações e  esclarecimentos de dúvidas , favor entrar em contato via email: saudementalvisa@anapolis.go.gov.br\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 06  de setembro  de 2022.\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                         Fiscal Sanitário            \r\nA FILIAL COM FINAL 0002-40 DEVERÁ SER ABERTA JUNTO A VISAM"}