{"ndoc":83568,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: A2 Distribuidora Eireli\r\nCNPJ: 20.664.198/0001-15\r\nAtividade: Indefinida\r\nEndereço: Avenida Brasil, N. 941, Qd. 04, Lt. 13, Sala 03, Cidade Jardim, Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Definir qual a atividade irá exercer. Somente transporte de medicamentos? Caso vá distribuir medicamentos deve incluir o CNAE 4644/3-01. Ainda não apresentou a atividade econômica de transportadora ou distribuidora medicamentos no MDS, item 2 (atividades econômicas);\r\n- Apresentar mecanismo que irá delimitar a área de recebimento e a área de expedição. Não dispôs separadamente as áreas no MDS de forma a especificar recebimento, expedição e atendimento.\r\n- A empresa irá transportar e/ou distribuir medicamentos sujeitos a controle especial? Pois a categoria não foi representada, tão pouco foi descrito no memorial que a empresa não irá distribuir os medicamentos sujeitos a controle especial. Ainda não ficou claro que a categoria de medicamentos sujeitos controle especial não será transportada ou distribuída. Verificar a Portaria 344/98 quais são os medicamentos desse grupo e incluir a frase que não irá transportar ou distribuir essa categoria no MDS. Caso vá trabalhar com os medicamentos sujeitos a controle especial deve incluir todos os locais com chave para o armazenamento, inclusive dos devolvidos e não conformes.\r\n\r\nEsta análise utilizou como referência as normas seguintes: RDC 430/20, RDC 16/14, Port. 344/98 e RDC 222/18.\r\n\r\nEstamos à disposição para esclarecimentos\r\nAnápolis, 07 de outubro de 2022.\r\n\r\n                       ____________________________________________________\r\nFiscais Sanitários\r\n"}