{"ndoc":83768,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA\r\n\r\n01-\tCorrigir avarias no piso das áreas produtivas, de forma que o mesmo seja liso, impermeável, lavável e resistente às operações;\r\n02-\tGarantir a rastreabilidade dos produtos fabricados, de forma a estabelecer ordesns de produção especificadas por lote fabricado, incluindo a adequada rastreabilidade das matérias primas utilizadas na produção;\r\n03-\tAtualizar metodologia do programa de recolhimento de alimentos conforme legislação atualizada;\r\n04-\tAdequar procedimento operacional padronizado POP de controle de potabilidade da água de forma a especificar as características do reservatório de água (volume, material), assim como apresentar registros de execução. Informar a frequência de execução da analise de potabilidade da água;\r\n05-\tApresentar plano de amostragem do produto acabado, considerando a frequência de execução e análises microbiológicas, considerando as atualizações das legislações específicas;\r\n06-\tApresentar o controle de qualidade físico-químico executado durante o processo produtivo (registros);\r\n07-\tApresentar POP de saúde do manipulador considerando os treinamentos realizados e seus respectivos registros, bem como os atestados de saúde ocupacional (ASO) dos manipuladores;\r\n08-\tApresentar Manual de Boas Práticas considerando a realidade da empresa e procedimentos operacionais padronizados POPs conforme RDC 275/02, juntamente com seus respectivos registros;\r\n09-\tAtualizar a rotulagem dos produtos fabricados conforme as atualizações das legislações (rdc 429/20 e RDc 717/22);\r\n10-\tRealizar o comunicado de inicio de fabricação dos produtos conforme resolução 23/00 - anexo X, para cada produto - composto líquido pronto para o consumo. Informações email: comunicadoalimentos@anapolis.go.gov.br - nutricionista Érika\r\n11-\tApresentar laudos de todas as matérias primas como parte do processo de controle de qualidade e rastreabilidade dos produtos utilizados.\r\n"}