{"ndoc":83868,"descr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LUCIMAR SANTANA DE MORAES LOPES\r\nNome Fantasia: GELEIA LOPES\r\nCNPJ: 32.581.273/0001-63\r\nAtividade Principal cadastrada: 1099.6.99 - Fabricação de outros produtos não espec. ant.\r\nEndereço: Rua 23, nº56, Qd.90, Lt.05, JK Nova Capital, Anápolis - GO\r\nProcesso: 20220574\r\nÁrea do terreno: 71,45 m2\t\t           \t \t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Decreto Municipal 8297/97, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\n1.\tNão ficou clara onde ocorrerá a paramentação dos manipuladores e o acondicionamento de seus pertences;\r\n2.\tProvidenciar local protegido para armazenamento da lenha da caldeira;\r\n3.\tAdequar fluxo de matéria-prima direcionado a área DMP, uma vez que neste depósito serão acondicionadas apenas embalagens, conforme descrito no Memorial descritivo;\r\n4.\tDescrever onde serão acondicionadas as demais matérias-primas usadas para preparação das geleias - açúcar, por exemplo;\r\n5.\tAdequar entrada de matéria-prima e funcionários pela entrada dos fundos, a fim de manter um fluxo linear de produção.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós reavaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\r\nAnápolis, 21 de outubro de 2022. \r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t_____________________________\r\nTathiane Pessoa de Sousa\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}