{"ndoc":95068,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO (Análise final)\r\nNÚMERO DO PROCESSO: 20230575\r\nPROPRIETÁRIO DO ESTABELECIMENTO: INDUSPLAST INDÚSTRIA E COMÉRCIO DE EMBALAGENS PLÁSTICAS LTDA\r\nCNPJ: 13.298.160/0001-00\r\nNOME FANTASIA: INDUSPLAST INDÚSTRIA E COMÉRCIO DE EMBALAGENS PLÁSTICAS\r\nATIVIDADES: 2222-7/00 - FABRICAÇÃO DE EMBALAGENS DE MATERIAL PLÁSTICO\r\n3832-7/00 - RECUPERAÇÃO DE MATERIAIS PLÁSTICOS\r\n3831-9/00 - RECUPERAÇÃO DE MATERIAIS METÁLICOS, EXCETO ALUMÍNIO\r\n4930-2/02 - TRANSPORTE RODOVIÁRIO DE CARGA, EXCETO PRODUTOS PERIGOSOS E MUDANÇAS, INTERMUNICIPAL, INTERESTADUAL E INTERNACIONAL\r\nENDEREÇO ATUAL: Av. JK, quadra 32, lote 1, Bairro JK Nova Capital, Anápolis-GO \r\nENDEREÇO DA TRANSFERÊNCIA DA EMPRESA: Via Primária 2D, quadra 4, módulos 8 e 9, DAIA, Anápolis-GO.\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nRegistre-se que a inspeção para análise foi realizada no novo endereço.\r\nTrata-se de uma indústria de embalagens plásticas, automatizada.\r\nSaliente-se, contudo, que não há janelas a fim de que exista ventilação e iluminação naturais suficientes, sendo necessário o uso de iluminação artificial e ar condicionado/climatizadores ou outro meio similar para atender, principalmente ao conforto térmico e circulação de ar, o que deve ser contemplado (Recepção e WC da Guarita).\r\nEm razão de haver apenas esta observação, ficam aprovados o Projeto Arquitetônico Sanitário e Memorial Descritivo, respectivo, apresentados.\r\n\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 11 de dezembro de 2023.\r\n\r\n\r\nÂngela Ribeiro Neves/Rúbia Mara de Freitas\r\nEspecialistas em Saúde - Fiscal Sanitário\r\n"}