{"ndoc":97968,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20240047\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: Fracionadora de Insumos Farmacêuticos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n – Área de fracionamento e Controle de Qualidade\r\n\r\nEspecificar se a pia para lavagem de vidrarias do controle de qualidade físico-químico tem as medidas mínimas de 50x40x40cm de profundidade;\r\nPrever instalação de linhas de utilidades como eletricidade (estabilizador de voltagem),  efluentes e gás;\r\nPrever bancada para equipamentos sensíveis como Cromatógrafo Líquido, Gasoso, Espectrofotômetro, etc;\r\nInstalar capela de exaustão de gases no controle de qualidade físico-químico;\r\nIncluir bancada de trabalho no laboratório microbiológico, onde são preparados os meios de cultura, recebimento de amostras e preenchimento dos laudos, por exemplo;\r\nLocal para recebimento de amostras com espaço para preenchimento de laudos de análises e liberação dos produtos, posterior às análises no controle de qualidade físico-químico;\r\n\r\n\r\nAnápolis, 12 de março de 2024\r\n\r\n\r\n\r\n.\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}