{"ndoc":98168,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LCH MEDICINA E ESTETICA LTDA\r\nFantasia: LCH MEDICINA E ESTETICA\r\nCNPJ: 53.443.806/0001-10\r\nEndereço: RUA DR FAUSTINO, 150, QD 06, LT 15, BAIRRO JUNDIAI - ANÁPOLIS.\r\nAtividade: 8630-5/03, 8630-5/02\r\nLEGISLAÇÃORDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tDescrever detalhadamente quais procedimentos estéticos serão realizados nos 5 consultórios, assim como o tipo de atendimento clínico. Haverá atendimento de ginecologia, urologia ou proctologia em algum consultório? Se sim, este deverá possuir dentro da sala banheiro em anexo para o paciente.\r\n\"\tO responsável técnico pelos procedimentos estéticos será um profissional médico? Se não, o estabelecimento deve incluir em sua documentação o CNAE de serviços de estética (9602-5/02).\r\n\"\tSe a clínica oferecer procedimentos invasivos, como aplicação de toxina botulínica ou qualquer outro procedimento injetável com uso de medicamentos ou produtos para a saúde, o profissional que realiza esses procedimentos deverá ser graduado em curso superior de saúde, com pós graduação na área da estética e possuir habilitação pelo seu respectivo conselho de classe. \r\n\"\tDisponibilizar dentro do terreno do estabelecimento o Abrigo Externo de Resíduos, que deverá ser construído de alvenaria, com piso, paredes e teto revestidos de material liso e lavável, com ponto de iluminação, ponto de água, ralo escamoteável, ventilação natural através de porta de gradil protegida com tela milimétrica e tamanho proporcional ao coletor de resíduos (lixeira) onde os resíduos infectanes ficarão armazenados até o momento da coleta pela empresa especializada. Representar o abrigo no projeto e descrever este ambiente no memorial de atividades.\r\n\"\tRepresentar no projeto e descrever no memorial descritivo os equipamentos e mobiliários existentes em cada consultório, como o equipamento de laser, por exemplo.\r\n\"\tQue tipo de exames complementares serão oferecidos pela clínica? Descrevê-los no memorial descritivo de atividades.\r\n\"\tO DML deve possuir um armário para a guarda de materiais e produtos de limpeza\r\n\"\tUm dos sanitários deve estar adaptado para portadores de necessidades especiais. Representá-lo no projeto e descrever no memorial descritivo. \r\n\"\tTodos os sanitários de uso dos pacientes devem possuir as portas abertas para fora. Representar as portas com abertura para fora no projeto.\r\n\t\r\n\r\n\t\r\n\r\nAnápolis, 18 de março de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}