{"ndoc":102156,"decr":"Número do Processo: 000018470/2024\r\nAutuado: CARREFOUR COMÉRCIO E INDÚSTRIA LTDA.\r\nNome Fantasia: Carrefour\r\nCNAE: 4311-3/01 - Comércio Varejista de Mercadorias em geral, com predominância de produtos alimentícios - hipermercados\r\nCPF/CNPJ: 45.543.915/0349-14\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que na defesa a infratora discorre sobre as infrações cometidas, ressaltando que as ocorrências são raras e que a empresa é suscetível a falhas, reconhecendo, portanto, a veracidade dos fatos verificados durante a inspeção. Solicita então impugnação do auto ou penalidade menos gravosa.\r\nDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos os quais a empresa foi autuada.\r\n\t\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 10/06/2024 para atendimento a uma denúncia (20240137) sobre presença de pragas no balcão da padaria do estabelecimento. O objetivo também seria um retorno de inspeção realizada no dia 06/05/2024, quando foram solicitadas adequações na loja, especialmente no que diz respeito à organização do depósito e higienização de equipamentos da área de manipulação da padaria. Foi constatado então que a denúncia era procedente no momento da vistoria, bem como não haviam sido cumpridas as exigências da vistoria do mês de maio, sendo lavrado o auto de infração nº 0759, o qual instaurou o presente Processo Administrativo Sanitário.\r\n\tEm sua defesa, o responsável afirma que é fundamental a manutenção de um ambiente organizado e limpo, sendo necessários o treinamento de colaboradores e o compromisso de todos em manter o estabelecimento conforme à legislação sanitária. Embora tenha apresentado os comprovantes das capacitações periódicas de seus colaboradores, a realidade verificada durante a inspeção demonstrou que existem falhas na execução dos procedimentos para manutenção de um depósito organizado, bem como na higienização de equipamentos e organização da área externa ao estabelecimento. \r\nNo momento da vistoria, também havia grande quantidade de objetos alheios às atividades na área externa do estabelecimento, acúmulo de resíduos recicláveis, materiais de construção e outros, ocupando o mesmo espaço destinado à recepção de mercadorias destinadas ao abastecimento da loja, o que gera grande risco de atração de pragas e vetores ao estabelecimento. Os procedimentos/frequência de higienização se mostraram deficientes nas áreas de depósito e nos equipamentos da padaria, onde encontramos pragas misturadas à farinha presente em máquina modeladora de salgados. \r\n\tNa área do depósito não há separação adequada de produtos por categoria, gerando risco de contaminação cruzada entre alimentos e produtos saneantes, os quais estavam armazenados em estrados próximos uns dos outros, o que não deveria ocorrer nem mesmo temporariamente.\r\n\tRessaltamos que a empresa autuada é reincidente nas infrações cometidas, especialmente nas questões referentes ao depósito, demonstrando necessidade de melhorias nos procedimentos de controle desta área. Além disso, são recorrentes as solicitações por parte da população pedindo por melhorias em alguns processos ali realizados.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNeste caso, devido à situação recorrente encontrada no estabelecimento, a grande quantidade de mercadorias comercializadas e número de clientes acessando a loja diariamente, verificamos o risco ao qual é exposta a população consumidora de seus produtos.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\nAnápolis, 26 de junho de 2024.\r\n\r\n\r\n________________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n"}