{"ndoc":102756,"decr":"Anápolis, 15 de julho de 2024. \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão Social: Nelore Log Ltda \r\n1.2.\tNome de Fantasia: Transportadora Nelore \r\n1.3.\tCNPJ: 40.679.685/0001-69  \t 1 Matriz \t0 Filial \r\n1.4.\tEndereço: Rua 24, qd.C lt.17, Chácaras Americanas\r\n1.5.\tMunicípio/cidade: Anápolis      UF: Goiás                 CEP: 75.103-220\r\n1.6.\tFone: (62) 99280-1226             Fax:\r\n1.7.\tE-mail: financeiro@nelorelog.com.br\r\n1.8.\tRepresentante legal: João Victor dos Santos França                CPF: 711.009.491-00\r\n1.9.\tResponsável técnico:  Bruno Henrique Franca Braga   Conselho/UF: 19926/D-GO\r\n1.10.\tLicença de Funcionamento Municipal n° Será concedida após obtenção da \r\n1.11.\tAutorização de Funcionamento (AFE) n° Pleiteada nesta inspeção\r\n1.12.\tOutros documentos importantes:\r\no\tCertidão de Regularidade Técnica: nº 1020240142236 CREA/GO, válida até 20/08/2024.\r\no\tCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás: nº 1854962996, válido até 24/05/2025.\r\n\r\n1.13.\tAtividades licenciadas para produtos COSMÉTICOS. \r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n0 Outras Expedir\r\n\r\n\r\n1.14.\tAFE para produtos para produtos COSMÉTICOS.\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n0 Outras Expedir\r\n\r\n\r\n1.15.\tRelação das demais plantas: \r\n   Não se aplica.\r\n\r\n 2. INSPEÇÃO\r\n2.1.\tPeríodo: 08 a 12/07/2024.\r\n2.2.\tObjetivo da inspeção: verificação das Boas Práticas, de acordo com a RDC nº 16 de 2014, para peticionamento de Autorização de Funcionamento de Empresa para Transporte de produtos Cosméticos, Produtos de Higiene Pessoal e perfumaria. \r\n2.3.\tPeríodo da última inspeção: \r\n1 A empresa está sendo inspecionada pela primeira vez.\t\r\n\r\n3.\tPESSOAS CONTACTADAS NA EMPRESA\r\n 3.1. Nome: Bruno Henrique França Braga          Cargo: Responsável Técnico\r\n       Telefone: (62) 99280-1226                           \t\r\n3.2.\t Nome: João Victor dos Santos França    Cargo: Responsável Legal            \r\n        CPF: 711.009.491-00\r\n\r\n4.\tRELAÇÃO DE PRESTADORES DE SERVIÇOS\r\n   O Controle de pragas dos veículos será realizado por empresa especializada DD Dedetização.\r\n\r\n5.\tRELAÇÃO DE FORNECEDORES DE COMPONENTES CRÍTICOS:\r\nNão Aplicável.\r\n\r\n6.\tINFORMAÇÕES GERAIS\r\n   A empresa Nelore Log teve seu projeto arquitetônico aprovado pela Vigilância Sanitária\r\n  Municipal de Anápolis em 29/05/2024, possui área construída de 4.200 m2.\r\nA empresa pretende realizar transporte de produtos saneantes e cosméticos. O armazenamento de produtos será apenas temporário, quando necessário.\r\nAs atividades da empresa serão realizadas em horário comercial, de segunda-feira a sexta-feira das 08 às 18 horas e aos sábados de 08 às 12 horas. Sua atividade econômica principal é 4930-2/02 Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional.\r\n\r\n7.\tCONTROLE DE PROCEDIMENTOS\r\n7.1.\tInstalações da Empresa\r\nA estrutura física é constituída de área administrativa, sala de reunião, copa, DML, vestiários/sanitários, área para recebimento/expedição de produtos de higiene, área para recebimento/expedição de produtos cosméticos, área para guarda de produtos devolvidos, área destinada à conferência de produtos a serem recebidos/expedidos e área técnica relacionada à logística. A planta baixa foi aprovada em 29/05/2024 pela Vigilância Sanitária Municipal de Anápolis. A estrutura é construída em alvenaria, com acabamento de fácil limpeza e higienização. O fluxo é unidirecional, sem cruzamentos, e as áreas de carga/descarga são protegidas contra intemperismos.\r\n A \"Nelore Log\" possui sistema de utilidade de suporte e condições adequadas à finalidade a que se propõem, bem como condições de higiene, armazenamento e operação adequados às necessidades dos produtos.\r\n\r\n7.2.\tControles Ambientais\r\nLimpeza e sanitização: A limpeza e sanitização da estrutura física estão definidas no POP-LIM-015, revisão 00 de 28/05/2024 - LIMPEZA E HIGIENIZAÇÃO DE AMBIENTES E VEÍCULOS, que tem como objetivo determinar as ações de manutenção de limpeza, conservação e higiene das instalações, superfícies e veículos. O procedimento trata da periodicidade e atividades a serem realizadas para manutenção de condições adequadas de higiene. \r\n\r\nControle de Contaminação: O controle de pragas é orientado pelo POP-CPH-003, revisão 00 de 26/05/2024 - CONTROLE DE PRAGAS E HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA que tem como objetivo definir critérios a serem observados quanto à periodicidade e parâmetros para realizar o controle de pragas e roedores. Segundo o documento, o serviço é realizado por empresa terceirizada e licenciada pela Vigilância Sanitária.\r\nA empresa realiza o controle de pragas e vetores a cada seis meses.\r\n\r\nRemoção de Lixo e Esgoto Químico: Plano de Gerenciamento de Resíduos: O PGR estabelece diretrizes visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\n\r\n7.3.\tSaúde do Trabalhador\r\nPOP de Saúde e Higiene do Pessoal: Objetiva orientar colaboradores e visitantes, quanto a normas de conduta na empresa, a fim de seguir as boas práticas, estabelecido sob a codificação POP-HIP-014, revisão 00 de 28/05/20234 - HIGIENE PESSOAL/SAÚDE E CONDUTA.\r\nO PCMSO prevê, entre outros, a realização de exames médicos obrigatórios admissionais, de mudança de função, de retorno ao trabalho, periódicos e demissionais.\r\nO PGR, de maio de 2024 apresenta, entre outros, quadros, para cada um dos cargos da empresa, com as seguintes informações: função, riscos, agente, fonte geradora, possíveis danos à saúde, meios de propagação, número de funcionários, tipo de exposição, avaliação quantitativa, limite de tolerância, exposição ao risco, tempo de exposição, medidas de controle existentes, medidas de controle propostas, prazo de execução, prazo para conclusão, grupo homologado de exposição, avaliações quantitativas e descrição das atividades inerentes à função do colaborador. \r\n\r\n8.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\nArmazenamento e Manuseio\r\nPOP-ARM-007, revisão 00 de 28/05/2024 - ARMAZENAMENTO TEMPORÁRIO - Elaborado com o objetivo de definir procedimento de recepção, armazenamento, rastreabilidade e verificação das cargas, bem como a preservação dos produtos e manutenção de sua qualidade.\r\nPOP-REC-006, revisão 00 de 28/05/20247 - RECEBIMENTO - Elaborado com vistas a manter a coordenada para o recebimento e inspeção de produtos de higiene e saneantes domissanitários, temporários dentro da empresa.\r\n\r\nSistema de controle de estoque que possibilite a emissão de inventários periódicos: o Manual da Qualidade apresentado define o procedimento para controle do fluxo de estocagem de cargas, responsabilidades e registro.\r\n\r\nProcedimento para Componentes e Produtos Não Conformes - foram apresentados os seguintes documentos:\r\n\"\tPOP-RAS-016, revisão 00 de 28/05/2024 - RASTREABILIDADE;\r\n\"\tPOP-REC-009, revisão 00 de 28/05/2024 - RECLAMAÇÃO DE CLIENTES.\r\n\r\n9.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\nPOP de Investigação de Desvios da Qualidade contemplando as ações Corretivas e Preventivas/ Tratamento de não conformidades: Apresentado o POP-DNC-012, revisão 00 de 28/05/2024 - DESVIO/CONTROLE DE NÃO CONFORMIDADE, AÇÃO CORRETIVA, PREVENTIVA E DE MELHORIA que define os procedimentos para a identificação e investigação de desvios de qualidade, bem como a tratativa de ações corretivas e melhorias.\r\n\r\nPOP para Auditoria ou Auto Inspeção: O POP- POP-AUT-011, revisão 00 de 28/05/2024 AUTO INSPEÇÃO, tem por objetivo estabelecer os critérios para avaliação do cumprimento das Boas Práticas de Armazenamento e Transporte. A auditoria será realizada anualmente ou quando se fizer necessário. O planejamento e o monitoramento serão de responsabilidade do RT e os auditores responsáveis pela autoinspeção não podem ser responsáveis pelo setor auditado. Ao final da auditoria será realizada a confecção do relatório conclusivo da auditoria.\r\nOutros procedimentos apresentados:\r\n\"\t POP-PPI-005, revisão 00 de 28/05/2024 - PROGRAMA DE PREVENÇÃO DE INCÊNDIOS;\r\n\"\tPOP-ACD-018, revisão 00 de 28/05/2024 - ANÁLISE CRÍTICA DA DIREÇÃO que objetiva definir como serão realizadas as revisões gerenciais da empresa e sua periodicidade;\r\n\"\tPOP-ASE-017, revisão 00 de 28//05/2024 - AVARIA, SINISTROS E EXTRAVIOS DE CARGAS.\r\n\r\n10.\tCONSIDERAÇÕES FINAIS/AVALIAÇÃO DE RISCO\r\nApós inspeção na empresa, com relação à estrutura física e aos documentos relacionados ao processo, conclui-se que a Nelore LOG LTDA atende às exigências definidas pela RDC 16/2014. Portanto, é parecer desta VISA que a referida empresa se encontra apta a exercer a atividade pleiteada.\r\n\r\n11.\tCONCLUSÃO\r\n11.1 SATISFATÓRIA 1\r\n11.1.1 ATIVIDADES(S): Transporte de cosméticos.\r\n11.2 CONDIÇÃO TÉCNICO OPERACIONAL 0\r\n11.2.1 ATIVIDADES(S): \r\n11.3\tEM EXIGÊNCIA 0\r\n11.3.1ATIVIDADES(S): \r\n11.4  INSATISFATÓRIA 0\r\n11.4.1 ATIVIDADES(S):      \r\r\n\r\n12. EQUIPE INSPETORA\r\n12.1 Inspetores/ Instituição\t15.2 Matrícula\t15.3 Assinatura\r\nAdriane Pereira Guimarães \t             \r\n12177\t\r\n\r\n13.\tANEXOS\r\nNão aplicável.\r\n\r\n14.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n14.1 Termos e autos entregues: ____________________________________________________\r\n14.2 Recebido em: _______/________/__________.\r\n14.3 Nome do Responsável Legal ou Técnico: _________________________________________\r\n14.4 Documento de identificação: ___________________________________________________\r\n14.5 Assinatura:__________________________________________________________________\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}