{"ndoc":107956,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\nPRIMEIRAANÁLISE\r\n\r\nRazão Social: Odonto Esthetique Odontologia e Biomedicina Estética LTDA\r\nCNPJ: 55.478.241/0001-32\r\nAtividade: 8630-5/04- Atividade Odontológica\r\nEndereço: Avenida Dona Albertina de Pina no 2130 Anexo Antônio Fernandes\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e\r\nmemorial descritivo do estabelecimento acima. Após a avaliação, o parecer resultante é o seguinte:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nCONSIDERAÇÕES FISCAIS:\r\n1. Esterilização:\r\n- A planta baixa da sala de Esterilização deve possuir a disposição detalhada dos equipamentos, tais\r\ncomo autoclave, seladora, cuba ultrassônica e outros que se fizerem necessários às atividades realizadas\r\nneste ambiente. Cada equipamento deve ser claramente identificado e sua localização exata deve estar\r\nrepresentada no projeto.\r\n2. Fluxo de Trabalho e Organização na Esterilização:\r\n- O fluxo de trabalho deve ser claramente delineado e indicado no projeto de forma a garantir que a\r\ndisposição dos equipamentos, pias e bancadas permita um fluxo contínuo e unidirecional, evitando\r\nretrocessos e o cruzamento de materiais limpos com contaminados. A organização é fundamental para\r\nassegurar a eficiência e a segurança no reprocessamento dos instrumentos.\r\n\r\n4. Procedimentos na Esterilização:\r\n- Na área suja da bancada deste ambiente, devem ser realizadas as atividades de recebimento, separação,\r\nlimpeza, lavagem e secagem dos materiais/instrumentais.\r\n- Após esses processos, os instrumentais devem ser preparados, empacotados, esterilizados e\r\narmazenados na área limpa da bancada para uso posterior.\r\n- Na área limpa, o fluxo unidirecional deve ser: embalagens próprias para esterilização ? seladora ?\r\nautoclave ? armário para armazenamento do material estéril.\r\n\r\n5. Armazenamento Temporário de Resíduos:\r\n- Identificar no Projeto Arquitetônico o local destinado ao armazenamento temporário dos resíduos\r\nprovenientes do serviço de saúde.\r\n6. Acessibilidade e Normas de Construção:\r\n- A clínica deve atender às normas da NBR 9050, garantindo acessibilidade para pessoas com\r\ndeficiência ou mobilidade reduzida, conforme o Decreto Federal no 5296, de 02 de dezembro de 2004.\r\n- O sanitário acessível deve possuir barras de apoio, espaço adequado para manobra de cadeiras de\r\nrodas, lavatório acessível, porta com largura mínima de 80 cm para permitir a passagem de cadeiras de\r\nrodas. O espaço interno deve permitir manobras e transferências seguras.\r\n\r\nAnápolis, de dezembro de 2024.\r\n\r\n________________________________\r\n\r\nFiscal Sanitário"}