{"ndoc":118256,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nProtocolo: 20250369\r\nRazão Social: DIAGNÓSTICO IDEAL ASSISTENCIA MEDICA LTDA\r\nCNPJ: 24.785.198/0007-10\r\nEndereço: AV. SANTOS DUMONT, Nº959, SALA 02, BAIRRO JUNDIAI, ANÁPOLIS\r\nAtividade  Cnaes: 8640-2/02\r\nLegislação Pertinente: RDC 798/25, RDC 50/02, RDC 222/18\r\n\r\n( x) Análise fiscal de Projeto Arquitetônico  ( X) Análise fiscal de Memorial Descritivo\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\nParecer:  Posto de coleta laboratorial (serviço tipo 2), CNAE: Laboratórios clínicos (8640-2/02)\r\nPara corrigir no Memorial Descrtivo de Atividades:\r\n\"\tNomear o ambiente \"COPA\" como \"Área para lanches dos pacientes\"\r\n\"\tCompatibilizar a área do Posto de Coleta Infantil com a informada no projeto arquitetônico: 4,88m² (no memorial está como 7,9m²)\r\n\"\tNos equipamentos e mobiliários do Posto de Coleta Infantil, incluir a maca que está desenhada no projeto.\r\n\"\tEspecificar no Posto de Coleta Infantil a ventilação mecânica.\r\n\"\tNo ambiente nomeado Posto de Coleta, compatibilizar a área com a do projeto: 4,58m²\r\n\"\tNa área de separação e distribuição de amostras , compatibilizar a área com a do projeto: 3,11m²\r\n\"\tCompatibilizar a Baia de coleta individual à\t área indicada no projeto: 3,47m² e incluir a ventilação mecânica;\r\n\"\tCompatibilizar a área do Consultório Individual conforme descrito no projeto: 18,02m²  e incluir a ventilação mecânica.\r\n\r\nAnápolis, 27 de  AGOSTO de 2025.\r\n\r\n\r\n\r\n________________________________________________________________________   \t\t                                                   Fiscal Sanitário    \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}