{"ndoc":18556,"decr":"Processo: 000030592/2011\r\nAutuado (a) \tMARIA DE LOURDES ROSA CARDOSO\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 219.098.061-53, COM ENDEREÇO COMERCIAL NA RUA FLORIANO PEIXOTO, Nº 1066, SL 02, CENTRO, ANÁPOLIS-GO, foi autuado, em 17 de agosto de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar estabelecimento sem alvará sanitário; utilizar produto que interessa à saúde pública ou individual contrariando o disposto na legislação sanitária (reprocessamento de artigos de uso único). Condutas tipificadas no Artigos 10, 17, I, IV,  Lei Complementar 096/04, c/c Artigo  1º, Item 57, Resolução  2605/06.\r\n\r\nA autuada apresentou defesa à fl.04, segundo a qual  o alvará sanitário já se encontra afixado no consultório. Atribui à funcionária o reprocessamento de produtos de uso único.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o alvará sanitário só foi requerido após a autuação.  Acerca da irregularidade na esterilização, a responsável técnica, que é a autuada, deve  fazer cumprir a legislação.  A autuada é  primária na infração cometida. É o sucinto relatório. A seguir decido.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. O alvará sanitário deve ser requerido anualmente. No presente caso, além da omissão inicial, após intimação fiscal não foi feito o requerimento. Tê-lo requerido depois da autuação não pode elidir a infração caracterizada. Pois o processo não é um meio de exigir o cumprimento das exigências, mas, um procedimento para apurar infrações e cominar penalidades aos autores dos atos ilegais. Mesmo se eliminada a infração que lhe deu causa, o processo subsegue até apurar a participação do autuado no fato infracional. Acerca da esterilização irregular, cabe à proprietária do estabelecimento o direito de escolha dos funcionários. Uma vez vinculados ao consultório, exceto comprovada má-fé, os atos dos prepostos, que configurarem infração sanitária, incidirão sobre o responsável legal pelo serviço prestado. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n                             FUNDAMENTOS DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevêem  penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave, referente à esterilização irregular, e outra leve, relativa ao alvará sanitário. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto a esterilização de artigos de uso único representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1.350,00 (um mil e trezentos e cinqüenta reais), 1200,00 e 150,00 respectivamente à infração grave e à leve. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento em 1/3 (um terço) a penalidade da infração grave e, considerando a atenuante da primariedade, reduzo  em 1/3 (um terço) a penalidade da infração leve, fixando a penalidade geral em um valor definitivo de R$ 1700,00 (mil e setecentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1700,00 (UM MIL E SETECENTOS REAIS), acrescida de juros e correção monetária até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 10 de novembro de 2011\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}