{"ndoc":18956,"descr":"Processo: 000009843/2012\r\nAutuado (a) CARREFOUR COMÉRCIO E INDÚSTRIA LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 45.543.915/0349-14, COM ENDEREÇO COMERCIAL NA AV. BRASIL, Nº 505,  CIDADE JARDIM, ANÁPOLIS-GO, foi autuado em 29 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: os resíduos devem ser freqüentemente coletados e estocados em local fechado e isolado das áreas de preparação e armazenamento de alimentos de forma a evitar focos  contaminantes e a atração de vetores e pragas urbanas; as instalações e edificações devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos, devendo existir separação entre as diferentes atividades por meios físicos (produtos hortifrutigranjeiros deteriorados e para descarte armazenados junto com produtos próprios para o consumo); A área externa possui um grande acúmulo de objetos em desuso ou estranhos ao ambiente. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c Subitens 4.1.2, 4.17, 4.5.3, RDC 216/04.\r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser  tempestiva,  segundo a qual, resumidamente, o estabelecimento adota controle interno rigoroso, por isto as irregularidades descritas na autuação resultam de avaliação descuidada dos fiscais. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as infrações se configuraram durante a fiscalização e, em relação aos objetos alheios, já houvera intimação anterior contra o autuado. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente em relação aos produtos deteriorados e aos objetos em desuso. Nele estão descritas com especificidade estas infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, estas duas infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Em relação aos demais itens, faço as considerações seguintes.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.\r\n\r\n No presente caso, os fiscais enumeram as disposições legais em consonância perfeita com o dispositivo que tipifica as infrações. Foi feito corretamente o embasamento jurídico da infração em tese. Todavia, no item 01 e na parte inicial do item 02, não descreveram quais infrações foram cometidas pelo autuado. Apenas alegam que o autuado infringiu os dispositivos que enumeram na autuação. Inobstante, esta forma de tipificação legal enfrenta um obstáculo de difícil transposição, vez que estes dispositivos permitem a caracterização de várias infrações. Se não foi delimitada a conduta do autuado mediante a imputação de um fato específico, o processo se instaura sob um fato indefinido e não saberá os motivos do julgamento. Ainda que o dispositivo arrolado na autuação - IV, Lei 096/04, fosse auto-executório para o fato, seria excesso de concessão à informalidade permitir uma tipificação meramente dedutiva. Vez que mencionar as irregularidades cometidas é um suporte formal do qual depende a caracterização jurídica do fato infracional. Se não há conduta irregular imputada ao autuado, não há, em conseqüência, infração aos dispositivos de lei. Esta é uma conclusão irrefutável se considerada a formalidade mínima exigida dos atos administrativos e a legalidade obrigatória à caracterização das infrações sanitárias. \r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, no item 01 e na parte inicial do item 02,  a falta de menção às irregularidades cometidas pelo autuado deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito destes dois itens,  um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi imputada ao autuado nenhuma conduta irregular específica. O que obriga a considerar o auto de infração prejudicado no item 01 e na parte inicial do item 02.\r\n\r\nQuanto ao mérito nas duas infrações satisfatoriamente tipificadas, a defesa não logrou refutar as razões da autuação. A mera alegação ou negativa destituída de prova não prevalece ante os atos fiscais. As afirmações consignadas no auto de infração, do ponto de vista jurídico, só podem ser contrariadas mediante provas em contrário, tendo em vista a presunção relativa de veracidade conferida aos atos administrativos. Como a defesa não acostou aos autos as provas das suas alegações, as afirmações fiscais permanecem como verdade processual invulnerável acerca das infrações imputadas ao autuado. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 900,00 (novecentos reais), subdividido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de abril 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}