{"ndoc":23156,"descr":"Processo nº: 000034032/2012\r\nAutuado: DROGARIA DIAS LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Ludimila Pereira de Almeida  e Juliana Ferreira Viturino.\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nConsiderando o auto de infração nº 2114, o representante legal alega em sua defesa:\r\n\r\na) que a\" empresa não comercializa o medicamento Colecalciferol 2,5 mg/ml\", \"o Farmacêutico/Proprietário desta empresa apenas administrou/aplicou o medicamento...\", e \"as referidas pessoas trouxeram a droga em questão a fim de que lhes fossem administradas/aplicadas...\"o referido medicamento foi encontrado na drogaria, entendemos que todos os produtos da drogaria são destinados a venda já que o conceito de drogaria é \"Drogaria - estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais; \"  Lei Federal 5991/73. E de acordo com a RDC 44/2009 em seu artigo 50 \"É vedada a captação de receitas contendo prescrições magistrais e oficinais em drogarias ...\" proibindo assim a administração do medicamento Colecalciferol 2,5 mg/ml na referida drogaria;\r\n\r\nb) \"não houve fracionamento de medicamento...\", mas, foram encontradas caixas de medicamentos fracionáveis abertas, portanto havendo o fracionamento, mas sem a devida área identificada e sem o registro do processo de fracionamento. Ocorreu o fracionamento sem o cumprimento das exigências da RDC 80/2006;\r\n\r\nc) O auto de infração nº 2114 foi gerado durante a visita fiscal realizada dia 01/08/2012 e o requerimento do alvará sanitário para o exercício de 2012 foi dia 13/08/2012, posterior ao auto de infração. Caso o requerimento houvesse ocorrido em prazo adequado e o estabelecimento já estaria com o alvará sanitário e já poderia ter a autorização de funcionamento de empresa emitido pela ANVISA renovada. Após o requerimento do alvará, no dia 12/09/2012 foi autorizado o alvará sanitário.\r\n\r\nd) \" no momento da visita fiscal dos fiscais, o Responsável Técnico da empresa estava em atendimento/tratamento odontológico...\" no atendimento à denúncia 20120496 referente à emissão de atestado odontológico, foi emitido um auto de infração nº 00453 e gerado um relatório técnico onde os fiscais sanitários concluíram que não foi apresentado nenhuma documentação referente ao atendimento clínico do Sr. Clodoaldo Dias dos Santos no dia 01/08/2012. Relatório técnico em anexo;\r\n\r\n\r\n\r\n\r\n\r\n\r\ne) \"os envios dos arquivos XML ao SNGPC estão em atraso superior a 07 dias devido ao não reconhecimento dos referidos arquivos pela ANVISA...\", a reclamação do não reconhecimento dos arquivos pela ANVISA é improcedente haja vista que ocorreu somente nesta drogaria. \r\n\r\nSolicito a desconsideração: da peça defensória ofertada, do atestado odontológico e a consideração do auto de infração motivador do presente processo. Sugiro que os medicamentos sejam encaminhados para incineração.\r\n\r\n\r\n\r\n                                                                                    Anápolis, 20 de setembro de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIA\r\n"}