{"ndoc":27056,"descr":"Processo: 000051989/20012\r\nAutuado (a): GGB ANÁPOLIS LTDA ME\r\nAuto Infracional nº 00455\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 14.947.291/0001-34, COM ENDEREÇO COMERCIAL NA RUA CORONEL BATISTA, N° 310, CENTRO, ANÁPOLIS-GO, foi autuado em 25 de outubro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Utilização de embalagens para esterilização sem registro na ANVISA e/ou Ministério da Saúde; ausência de câmara escura adequada para revelação dos filmes; ausência do responsável técnico (ou substituto) durante todo o período de atendimento; ausência de Programa de Garantia de Qualidade aprovado pela Vigilância Sanitária; ausência de contrato de monitoração individual com laboratório credenciado; ausência de biombo plumbífero (ou equivalente) para proteção do operador na sala de raios-x panorâmico; vestimenta plumbífera acondicionada de forma inadequada; ausência de sinalização luminosa acima vermelha acima da porta da sala de raio-x; ausência de licenciamento do serviço da radiodiagnostico pela Vigilância Sanitária; utilização de produto doméstico (detergente comum) para limpeza  do instrumental; não elaboração do plano de gerenciamento de resíduo em serviço de saúde. Conduta tipificada na Lei Estadual 16.140/2007, Art.151; Portaria 453/98, cap.3, itens 3. 20, 3.11, 34, 35, 3.4.7 k, Portaria 453/98, cap.4, item 4.9 g; Portaria 453/98, cap.5, itens 5. 6.9, 5. 8 i, 5.9 b; RDC 306/04, cap. 4, item 2.1 c/c Lei Complementar 096/04, Art.17, inciso IV, XVI, alínea f, XXIV e XXV. \r\n\r\n\r\nO autuado apresentou defesa às fls. 04/10 que acolho por ser tempestiva, segundo a qual alega que precisaria um prazo de 90(noventa) dias para que tais infrações fossem regularizadas e que a clínica está em processo de instalação da sala de raios-x panorâmico, no entanto, não está em funcionamento, alega ainda que providenciou o detergente enzimático e as embalagens adequadas para esterilização dos artigos odontológicos e todas as infrações tipificadas no auto infracional já está em processo de regularização. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada por falta de argumentos plausíveis que justificassem a revogação do auto de infração, pois o autuado reconhece em defesa as infrações cometidas e só se dispôs a regularizar após ser lavrado um auto de infração tornando-se então um processo administrativo, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\n\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\n                         \r\n                         Quanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de onze infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2.475,00 (dois mil quatrocentos e setenta e cinco reais) subdividido pelas onze infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1.650,00 (um mil seiscentos e cinquenta reais).\r\n\r\n                         \r\n                            \r\n                          PENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.650,00 (UM MIL SEISCENTOS E CINQUENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 19 de dezembro 2012\r\n\r\nNélia Marinho Barreto\r\nGerente de Vigilância Sanitária\r\n\r\n"}