{"ndoc":36456,"decr":"Processo n.: 8593/2013\r\nInteressado: INDÚSTRIA E COMÉRCIO DE DOCES MARACANÃ LTDA \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira \r\n\r\n\r\nCONTRARAZÃO\r\n\r\nSujeito passivo deste processo foi autuado no dia 28 de fevereiro de 2013, sendo administrativamente processado e condenado a penalidade de pagamento de multa no valor de R$ 3.360,00 (três mil trezentos e sessenta reais).\r\nConforme o recurso ora apresentado nos manifestamos nos seguintes termos:\r\nA impugnante alega que não pode ser classificada como recorrente para a aplicação da penalidade, usando como respaldo princípios do direito penal. Esclarece-se, porém que o presente processo foge à esfera penal devendo, pois ser tratado no âmbito administrativo. Para seu julgamento, recursos e demais princípios deve ser observada a legislação pertinente. Se não vejamos:\r\nArt.23. Considera-se reincidente para os efeitos desta Lei Complementar, a prática pelo infrator do mesmo fato definido como infração sanitária, no período de dois anos, contados do trânsito em julgado da decisão administrativa que o condenou na infração anterior. (lei 096 de 28/12/04)\r\nHaja vista que o autuado já havia sido condenado administrativamente em situações anteriores dentro do referido prazo, para efeitos desta lei, o mesmo é reincidente.\r\nEm relação ao valor da condenação afirmamos que a soma pecuniária do capital social não serve de parâmetro adequado para a aplicação de multa. Novamente afirmamos que princípios ou legislações de outros ramos do direito (Penal, tributário e outros) não tem aplicação literal e imediata junto ao presente processo administrativo.\r\nAdemais o direito à propriedade da empresa autuada não foi ameaçado ou lesado pelo presente processo, como alegado. O simples fato de apresentar o valor do capital social não pode ser considerado como parâmetro pertinente para esta alegação, visto que outras informações se fazem necessárias, tais como os valores do passivo da empresa, seu faturamento anual e patrimônio, por exemplo.\r\nPresentemente suscita o autuado anulação deste processo solicitando a aplicação de TAC como medida alternativa de aplicação de penalidade, a descaracterização da reincidência, ou a diminuição da multa aplicada.\r\nDiante do recurso apresentado pela impugnante os fiscais vêm propor que o recurso apresentado seja considerado improcedente, sendo mantida integralmente a decisão de primeiro grau.\r\n\r\n\r\nAnápolis, 26 de agosto de 2013\r\n\r\n\r\n\r\n\r\n\r\n________________________________\r\nGúbio Dias\r\nFiscal Sanitário\r\n\r\n"}