{"ndoc":46756,"decr":"Processo: 000009995/2014\r\nAutuado (a): Lúcia Helena Santana Ribeiro\r\nCNPJ: 00.106.950/0001-03\r\nAutos de Infração: 00762\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nLÚCIA HELENA SANTANA RIBEIRO, devidamente qualificada às fls. 2/3, foi autuado em 06 de fevereiro de 2014, pelas seguintes infrações:\r\n1)\tPresença de revestimentos de piso, paredes e teto avariados (quebrados, descascados);\r\n2)\tAberturas na área de manipulação, permitindo acesso de pragas;\r\n3)\tFalta de higiene em todas as áreas;\r\n4)\tProdutos fracionados sem identificação;\r\n5)\tÓleo de fritura em condições sensoriais com características de deterioração;\r\n6)\tAusência de manual de boas práticas e procedimentos operacionais padronizados; \r\n7)\tAlimentos preparados armazenados em freezers sem proteção ou identificação;\r\n8)\tOs manipuladores de alimentos não possuem capacitação comprovada;\r\n9)\tAusência de registro de limpeza da caixa d'água; e \r\n10)\tOs manipuladores de alimentos não possuem Atestados de Saúde Ocupacional atualizados.\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 4.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se a existência de decisão, proferida em 22/10/2012 (Processo 000041717/2012 - auto de infração 280, 19/09/2012) onde se constata a reincidência específica com relação ao seguinte item: Manipuladores de alimentos sem atestado de saúde ocupacional (conduta tipificada no art. 196, I do Decreto Municipal 8.297/97 c/c art. 17, IV da LC 96/04.\r\n É o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV art. 17, Lei 96/04, nos quais se enquadram as infrações cometidas, prevêem a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de dez infrações médias, considerando o disposto no art. 18 da LC 96/04, por não haver quaisquer circunstâncias atenuantes ou agravantes. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$6.000,00 (seis mil reais, sendo R$600,00 para cada infração, considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\nConsiderando a reincidência específica ao art. 196, I do Decreto Municipal 8.297/97 (Processo 000041717/2012), aplico a multa em dobro com relação a este item, nos termos do art. 22, LC 96/04.\r\nAssim, fixo a multa no valor final de R$ 6.600,00 (seis mil e seiscentos reais), observando todas as argumentações anteriores.\r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, LÚCIA HELENA SANTANA RIBEIRO, à pena de multa no valor de R$ 6.600,00 (SEIS MIL E SEISCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO os sujeitos passivos a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 15 de setembro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}