{"ndoc":52256,"decr":"Processo: 000028626/2018\r\nAutuado (a): INDAIA BRASIL AGUAS MINERAIS LTDA\r\nCNPJ/CPF: 06.965.449/0001-70\r\nAutos de Infração: 1161\r\n\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nINDAIA BRASIL AGUAS MINERAIS LTDA, devidamente qualificada às fls. 2/3, localizada na BR 153 km 1209 - s/n, Zona Rural, Anápolis/GO, foi autuado em \t12 de Abril de 2018, por ter cometido a seguinte infração:\r\n1- FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO CONTROLE SANITARIO SEM A RESPECTIVA LICENCA DO ORGAO COMPETENTE;\r\n2- O RECURSO HUMANO TECNICO UTILIZADO JUNTO AO LABORATORIO NAO APRESENTA A DEVIDA QUALIFICACAO ESPECIALMENTE NO TOCANTE A FORMACAO;\r\n3- NAO FOI DEMONSTRADA E/OU COMPROVADA ADEQUADA E EFETIVA RASTREABILIDADE DOS RESULTADOS ANALITICOS;\r\n4- NAO FOI APRESENTADO PROGARAMA E/OU REGISTRO DE AUDITORIAS INTERNAS REALIZADAS JUNTO AO LABORATORIO;\r\n5- NAO FORAM APRESENTADOS PROCEDIMENTOS QUANTO A AMOSTRAGEM, MANUSEIO, TRANSPORTE, ARMAZENAMENTO E DESCARTE DE AMOSTRAS ASSIM COMO DE ANALISE, TRATAMENTO E EMISSAO DE RESULTADOS;\r\n6- NAO FOI APRESENTADA QUAL METODOLOGIA ANALITICA E UTILIZADA E NEM SE ATENDE AOS PADROES OFICIAIS;\r\n7- NAO FOI APRESENTADO REGISTRO E/OU PROCEDIMENTO ADEQUADO DE PREPARACOES DAS SOLUCOES DE TRABALHO;\r\n8- NAO FOI APRESENTADO PROGRAMA DE VALIDACAO /QUALIFICACAO E NEM DE CALIBRACAO DE TODOS OS EQUIPAMENTOS, APARELHOS E/OU INSTRUMENTOS UTILIZADOS NO LABORATORIO;\r\n9- NAO FORAM APRESENTADOS PROCEDIMENTOS DE CONTROLE DA QUALIDADE DE MODO A ASSEGURAR A VALIDADE E FIDEDIGNIDADE DAS ANALISES REALIZADAS.\r\n\r\nA conduta acima está tipificada nos artigos 8º e 17, I e IV da Lei Complementar 096/2004 c/c a RDC 11/12, art. 7, III e IV e artigos 15, 24, 32, 33, 38, 42 e 45.\r\n\r\n\r\n\r\n\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que o fato de estarem produzindo sem licença sanitária, tinha pendencias em 2016, mas após as melhorias implantadas consideram-se aptos a receber a referida licença sanitária e que estão regulares do ponto de vista financeiro. Quanto aos demais itens recaem na limitação financeira da filial. Afirmam que estão em constante evolução e buscando atender a legislação vigente e conclui solicitando o cancelamento do presente auto de infração.\r\nEm resposta a defesa os agentes fiscais apresentaram suas manifestações confirmando todos os motivos da presente autuação, pois durante a defesa, a autuada reconhece as infrações levantadas e busca alternativas para justificar os acontecimentos e ao final da defesa expõe as correções a serem feitas. E salientam, as análises laboratoriais são de suma importância para atestar os controles de processo, especialmente em se tratando de um produto que, pela sua própria natureza, durante a sua extração, envase e distribuição não passa por nenhum processo de redução dos níveis de contaminação. Portanto, as análises laboratoriais são fundamentais no sentido de atestar a qualidade real do produto. Assim, concluem solicitando a manutenção do presente processo com a aplicação das medidas cabíveis.  \r\n\r\nRegistre-se que o autuado é reincidente no item 1 deste com o item 17 do Processo 000056999/2017.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n\r\n\r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regitactum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu, portanto, lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de multa nos valores da lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso I e IV, da Lei Complementar 096/2004, no qual se enquadra a infração cometida. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de nove infrações médias. \r\n\r\nOs incisos I e IV do art. 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada INDAIA BRASIL AGUAS MINERAIS LTDA à multa no valor de R$5.850,00 (CINCO MIL OITOCENTOS E CINQUENTA REAIS), subdivididos igualmente pelas 9 infrações. Considerando a reincidência especifica de um item conto este em dobro fixando o valor em definitivo de R$6.500,00 (SEIS MIL E QUINHENTOS REAIS).\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 09 de julho de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}