{"ndoc":5856,"descr":"Fica a pessoa jurídica supracitada intimada a:\r\n*Área Comum/de Circulação: 01) Corrigir avarias (azulejos quebrados) nos degraus das escadas; 02) Retirar entulhos (sobras e restos de materiais de construção) na área externa junto ao local de obras do prédio anexo (auditório).\r\n*Laboratório de Ciências: 03) Repor vidro ausente do armário dos animais conservados em potes; 04) Substituir cortinas de tecido por outras que possuam material lavável e impermeável; 05) Reparar porta de armário avariada (solta); 06) Realizar periodicamente a limpeza do ventilador de parede; 07) Repor azulejos ausentes.\r\n*Salas de Aula: 08) Higienizar periodicamente ventiladores de teto e de parede; 09) Prover as lixeiras com sacos plásticos.\r\n*Salas de Aula de Educação Infantil: 10) Vedar buracos no forro de gesso do teto (sala 3).\r\n*Refeitório: 11) Instalar suportes de sabonete líquido e papel toalha junto aos lavatórios dos sanitários e das crianças; 12) Instalar suporte de papel toalha e sabonete líquido junto a uma das cubas das pias da cozinha que será destinada para lavagem e secagem das mãos; 13) Corrigir infiltrações nas paredes; 14) Higienizar periodicamente os ventiladores de teto; 15) Corrigir avarias no forro de gesso do teto.\r\n*Área de Recreação e Desportiva: 16) Corrigir infiltrações nas paredes internas do ginásio; 17) Corrigir avarias (ferrugens) das rampas de saída da piscina adulta.\r\n*Sanitários: 18) Substituir tampas dos ralos por outras que possuam sistema abre e fecha (tipo escamoteável); 19) Corrigir infiltrações nos tetos; 20) Instalar tampas com assentos em todos os vasos sanitários; 21) Prover todas as lixeiras com sacos plásticos; 22) Corrigir avarias nas portas e portais dos sanitários; 23) Corrigir avarias nas portas dos boxes sanitários dos banheiros ao lado da cantina; 24) Proteger fiação elétrica exposta do chuveiro no banheirro feminino do sanitário ao lado da cantina.\r\n*Vestiários (Funcionários e Ginásio): 25) Instalar tampas com assentos nos vasos sanitários; 26) Substituir tampas dos ralos por outras que possuam sistema abre e fecha (tipo escamoteável); 27) Corrigir infiltrações no telhado; 28) Instalar suporte provido de papel toalha e sabonete líquido; 29) Corrigir avaria no boxe sanitário do vestiário feminino.\r\n*Documentação: 30) Manter registro de limpeza e manutenção de todos os equipamentos de ar-condicionado; 31) Apresentar planilhas de análise físico-química da água das piscinas; 32) Apresentar registro de limpeza semestral da caixa d'água; 33) Apresentar certidão de conformidade junto ao Corpo de Bombeiros atualizado; 34) Apresentar documentação referente ao Serviço de Controle de Pragas e Vetores realizado junto com empresa ou firma especializada e que possua Alvará Sanitário atualizado. "}