{"ndoc":61556,"decr":"Processo: 000045959/2019\r\nAutuado (a): CLÍNICA DENTÁRIA PRA VOCÊ ANÁPOLIS LTDA - ME \r\nCNPJ/CPF: 17.274.114/0001-22\r\nAutos de Infração: 73701 e 73542 - Registrados em um só processo por economia processual\r\n\r\nDECISÃO\r\n\r\n\r\nCLÍNICA DENTÁRIA PRA VOCÊ ANÁPOLIS LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Rua Rui Barbosa, 155, Centro, Anápolis/GO, foi autuado por ter cometido as seguintes infrações:\r\n\r\nAUTO DE INFRAÇÃO Nº 73701 - de 27/05/2019\r\n\r\n1 - UTILIZAR APARELHO DE RAIOS-X PERIAPICAL COM SINAIS DE VIOLAÇÃO DO CABEÇOTE E NÃO POSSUIR IDENTIFICAÇÃO/REGISTRO NO MINISTERIO DA SAUDE E NÃO POSSUIR PORTA DE ACESSO A SALA DESSES EXAMES;\r\n2 - REUTILIZAÇÃO DE AGULHAS E FIOS DE SUTURA.\r\n\r\nDe acordo com o documento fiscal nº 73122, de mesma data da autuação acima, o aparelho de raios-X periapical foi interditado, por apresentar sinais de violação do cabeçote e não possuir identificação/registro no Ministério da Saúde e não possuir porta de acesso à sala desses exames;\r\n\r\nAUTO DE INFRAÇÃO Nº 73542 - de 30/05/2019\r\n\r\n1 - DESCUMPRIR ATOS EMANADOS DAS AUTORIDADES SANITÁRIAS COMPETENTES COM RELAÇÃO À APLICAÇÃO DA LEGISLAÇÃO OU NORMAS REGULAMENTARES PERTINENTES;\r\nO aparelho de raios-x periapical foi interditado no dia 27/05/2019 e ao retornarmos à clínica após as 48 horas de prazo do documento, o aparelho periapical encontrava-se ligado e o adesivo de interdição violado.\r\n2 - UTILIZAÇÃO DE PRODUTOS ODONTOLÓGICOS COM PRAZO DE VALIDADE EXPIRADOS.\r\nDe acordo com o documento fiscal AIP nº 73541 de 30/05/2018, os produtos listados no documento supracitados foram apreendidos e descartados em local próprio por estarem vencidos.\r\n\r\n\r\nAs condutas acima estão tipificadas no artigo 100 incisos VI, XXIV, XXIV e XXXVI da Lei Complementar 377/2018 c/c capítulo 36, item 3.58, 3.59 e capítulo 4, item 4.3 da portaria 453/98.\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, a autuação ocorreu por violação do cabeçote, mas mesmo com o laudo de Gamma-X, mostrando que o aparelho estava sendo utilizado de forma errada, então a empresa resolveu realizar outro teste de fuga e foi mostrado que estava tudo legal sem acarretar nenhum problema para pacientes e profissionais da clinica. Acrescenta ainda, que foi instalada uma porta para fechar a sala de Raios-X e quanto ao uso dos fios de sutura, informa que a clinica utilizava os liberados pela ANVISA, mas para não ter problema está usando agora fios de sutura agulhado da marca \"nylon\". Quanto ao retorno fiscal que o autuou por violar lacre de interdição, esclarece que um filho de um paciente puxou o lacre do Raio-X e amassou o papel onde estava o papel, em nenhum momento foi constatado algum profissional utilizando o Raio-X, ressaltou que não teria problema utilizar, pois foi mostrado o teste de fuga feito em 2018 e que estava legal, coincidindo com o teste realizado agora em maio de 2019, mostrando que o aparelho está em dia. Em relação aos produtos vencidos, era apenas 2 dias de vencimento sendo estes incinerados. Conclui solicitando advertência \r\n\r\nEm resposta à defesa, as agentes fiscais confirmam os motivos da autuação, pois no dia 27/05/2019, verificaram durante a inspeção que, apesar do laudo de fuga de cabeçote do aparelho de raios-x encontrar-se no prazo de validade preconizado, a tampa do cabeçote encontrava-se \"remendada com fita crepe\", e por este motivo foi solicitado um novo laudo e  foi realizada a interdição do aparelho até a apresentação do mesmo. Em retorno a clinica, um fato grave foi verificado, o aparelho de raios-x periapical, que havia sido interditado em 27/05/2019, encontrava-se ligado e com o papel de interdição do equipamento violado indicando seu uso. Ao ser questionada a funcionária relatou que uma criança que estava acompanhando um paciente havia danificado o papel da interdição. Essa sala deveria estar totalmente isolada e com restrição de entrada de terceiros até que o aparelho fosse liberado para uso. Sendo então lavrado outro auto de infração (AI 73542) e interdição  (AIP 73541) do aparelho até que o responsável técnico apresentasse os laudos de qualidade que comprovassem a adequação do equipamento. Acrescenta ainda que, nesse retorno também foi verificado a presença de produtos odontológicos vencidos na área clínica. O laudo de fuga de radiação do cabeçote atualizado foi apresentado e demonstrou a conformidade do aparelho. Com relação à reutilização de fios de sutura, a RE 2605/06, item 38, proíbe essa prática devendo ser de uso único. O responsável técnico se comprometeu a utilizar fios individualizados por paciente e nos apresentou estoque que foi comprado dos fios de sutura adequados. Por entende que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade técnica pelo consultório odontológico e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos, devendo zelar pelo cumprimento dos dispositivos legais e da capacitação de seus funcionários referentes a estas normas. Solicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo. \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c artigo 94, I desta lei, estamos diante de três infrações leves (itens 1 e 2 AI nº 73701 e o item 2 do AI nº 73542) e uma grave (item 1 do AI nº 73542). \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante.\r\n\r\nArt. 94. São circunstâncias agravantes:\r\nI - Ter o infrator agido com dolo, ainda que eventual, fraude ou má-fé;\r\n\r\nOs incisos VI, XXIV, XXIV e XXXVI do artigo 100, da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada CLÍNICA DENTÁRIA \"PRA VOCÊ\" ANÁPOLIS LTDA - ME à multa no valor de R$5.657,05 (CINCO MIL SEISCENTOS E CINQUENTA E SETE REAIS E CINCO CENTAVOS), sendo R$467,01 subdivididos entre os itens leves e R$5.190,04, para o item caracterizado como grave.\r\n \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 06 de setembro de 2019.\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}