{"ndoc":64856,"descr":"Diretoria de Vigilância à Saúde\r\n\tGerência de Vigilância Sanitária\t\r\n\r\n\tRelatório Técnico Fiscal\t\t\r\n\r\n          Relatório técnico fiscal atendendo à solicitação da Vigilância Epidemiológica do município de Anápolis em trabalho conjunto, referente ao surto envolvendo professores e alunos do Centro Municipal de Educação Infantil Maria Zenita de Jesus, localizado na Avenida Central, Bairro de Lourdes.\r\n\r\n1.\tResponsáveis pela de inspeção:\r\n- Luciana Consolação dos Santos\r\n- Viviane Manoel da Silva Borges\r\n\r\n2.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal no CMEI Maria Zenita de Jesus realizada no dia 20/02/2020, para verificação técnica quanto ao atendimento às normas sanitárias, com o objetivo de atuar junto à vigilância epidemiológica na investigação do surto ocorrido no estabelecimento, buscando a proteção e a preservação da saúde das crianças e funcionários.\r\nNa ocasião, foram realizadas orientações à equipe gestora sobre medidas preventivas que poderão minimizar os riscos e agravos à saúde dos funcionários e crianças, a saber:\r\n\r\n\"\tGarantir a higienização frequente de colchonetes e trocadores de fraldas com álcool 70° GL;\r\n\"\tGarantir o uso individual de lençóis;\r\n\"\tArmazenar adequadamente e separadamente lençóis, cobertas e toalhas das crianças;\r\n\"\tGarantir o uso individual de garrafinhas de água e copos;\r\n\"\tRevestir colchonetes avariados com material impermeável e de fácil higienização;\r\n\"\tDisponibilizar sabonete líquido para lavagem de mãos, bem como álcool 70°GL em todas as salas de aula;\r\n\"\tProvidenciar isolamento adequado da cobertura do refeitório e coreto, impedindo acesso e abrigo de pombos;\r\n\"\tHigienizar diariamente as mesas do refeitório;\r\n\"\tProvidenciar higienização da caixa d'água e troca do filtro (refil) do bebedouro.\r\nO estabelecimento supracitado recebe, periodicamente, a visita fiscal da Vigilância Sanitária e deve cumprir na íntegra as exigências contidas no último termo de intimação n° 73986, do dia 10/06/2019, em anexo, uma vez que as não foram cumpridas no prazo determinado.\r\nA Gerência de Vigilância Sanitária acionou o setor de monitoramento da qualidade da água ofertada para consumo no município (Siságua / Vigiágua - M.S.), para promover a coleta e análise da água do CMEI.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07, Decreto Municipal nº 8.297/97, Portaria Consolidada nº 5/2017, Portaria nº 321/88 e CME 05 e 06/2019.\r\n\r\n\r\nAnápolis, 20 de Fevereiro de 2020.\r\n\r\n\r\n\r\n                                                    \r\n                 \t\t                   \r\n\r\n\r\n                        \r\nFiscal da VISA                       Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}