{"ndoc":68256,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A: \r\n01- CUMPRIR NA INTEGRA OS ITENS ASSINALADOS NO CHECK-LIST EM ANEXO, À SABER OS ITENS: 02-05-06-07-14-21-27-32-34-40-41\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n14\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n34\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes.\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n\r\n02- SEPARAR E IDENTIFICAR AS ÁREAS DESTINADAS A PRODUTOS PARA TROCAS E/OU DESCARTE\r\n03- DEIXAR DE UTILIZAR TECIDO PARA RECOBRIR ALIMENTOS\r\n04- SOMENTE UTILIZAR PRODUTOS DE ORIGEM ANIMAL (QUEIJO MINAS) COM COMPROVAÇÃO DE ORIGEM E INSPEÇÃO\r\n05- CORRIGIR AVARIA NO FORRO DO TETO DA DESOSSA\r\n"}