{"ndoc":69856,"decr":"Processo: 000083120/2019\r\nAutuado (a): BANCO DE SANGUE MODELO DE ANÁPOLIS LTDA\r\nCNPJ/CPF: 01.116.300/0001-01\r\nAutos de Infração: 03705\r\n\r\n\r\nDECISÃO \r\n\r\n\r\n\r\nBANCO DE SANGUE MODELO DE ANÁPOLIS LTDA, devidamente qualificado às fls. 2/3, localizado na Travessa Washington de Carvalho, nº 155, centro, Anápolis/GO, foi autuado em 07 de agosto de 2019, respectivamente, por ter cometido a seguinte infração:\r\n\r\n1 - FAZER FUNCIONAR UMA AGÊNCIA TRANSFUSIONAL DE FORMA IRREGULAR DEVIDO SITUAÇÃO CADASTRAL, POIS A MESMA NÃO ESTÁ INSCRITA NO ÓRGÃO SANITÁRIO COMPONENTE;\r\n2 - MANTER FUNCIONANDO AGÊNCIA TRANSFUSIONAL SEM ALVARÁ SANITÁRIO NO ENDEREÇO - RUA VISCONDE DE TAUNAY, Nº 134, B. JUNDIAÍ, E PRAÇA JAMES FANSTONE, Nº 60, B. CENTRO, E NÃO NO ENDEREÇO SUPRACITADO (SEDE DA EMPRESA AUTUADA);\r\n3 - POR DESENVOLVER ATIVIDADES HEMOTERÁPICAS NA AGÊNCIA TRANSFUSIONAL CONTRARIANDO NORMAS LEGAIS E REGULAMENTARES VIGENTES, POIS NÃO HÁ RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO RESPONDENDO PELA MESMA;\r\n4 - POR REALIZAR PROCEDIMENTO TRANSFUSIONAL SEM A SUPERVISÃO MÉDICA, E TAMBÉM DO RESPONSÁVEL TÉCNICO SUBSTITUTO.\r\n\r\nA conduta acima está tipificada no artigo 100, incisos I, II, XXII e XXXVI da Lei Complementar 377/18 c/c oa artigos 5º, 6º e 128 da RDC 34/2014 e com os artigos 10, 14 e 16 da RDC 63/2011.  \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, houve uma confusão quanto à personalidade jurídica da Agência Transfusional, por isso a autuação não deve proceder. Frisa que o serviço hemoterápico realizado na Agência Transfusional existente na instituição é realizado pelo Banco de Sangue Modelo de Anápolis Ltda., por meio de contrato de prestação de serviços firmado entre as partes (cópia em anexo). Todavia, a Agência Transfusional é da instituição, devendo ser efetuado o cadastro junto à Vigilância para tal. Sobre, manter funcionando agência sem alvará sanitário atualizado, argumenta que o Banco de sangue possui alvará sanitário atualizado, o que permite ser o serviço terceirizado. Quanto ao alvará da Agência Transfusional este deve ser requerido diretamente pelo Hospital Evangélico Goiano. Em relação às atividades hemoterápicas estarem sendo desenvolvidas sem responsável técnico, informa que o Banco de Sangue, detentor do serviço, possui um responsável técnico devidamente cadastrado, inclusive junto ao CRM - Conselho Regional de Medicina o hematologista Dr. Jamil José Justiniano da Silva - CRM nº 7364 (cópia em anexo). E esclarece todo procedimento transfusional de responsabilidade do Banco de Sangue Modelo, pelo contrato existente entre este e Hospital Evangélico, é realizado no interior do Hospital (centros cirúrgicos, UTI, enfermarias e quartos) e durante as 24h do dia existe um médico responsável pelo setor. Assim, a afirmação da realização de procedimento transfusional sem supervisão médica não deve prosperar. E ainda, no tangente à ausência de responsável técnico substituto, ressaltou que o médico Rogério de Araújo Pimentel CRM/GO 15396 é o substituto. Por fim, informa que todas as infrações são simples e estão e as correções das infrações estão sendo providenciadas (corrigidas documentalmente). Conclui solicitando a extinção do presente auto de infração, e, não sendo este o entendimento, que seja concedido novo prazo para adequação documental.\r\n\r\nEm resposta a manifestação a agente fiscal confirmou os motivos da presente autuação, pois o contrato de prestação de serviços traz na clausula 2ª que o ato transfusional será exercido na sede do contratado, mas ao contrário do afirmado no contrato o serviço está sendo realizado no Hospital Evangélico Goiano. Assim Versa a clausula 5ª, \"b\": \"Realizar o transporte e conservação do sangue e seus componentes, bem como, os procedimentos transfusionais em acordo com as normas vigentes\". Desse modo o contrato está em desacordo com os argumentos apresentados pela defesa, pois se os serviços serão executados na sede do contratado este é responsável pelas irregularidades. E mais, segundo o artigo 11 da portaria 158/2016, \"As instituições de assistência à saúde que realizem intervenções cirúrgicas de grande porte, atendimentos de urgência e emergência ou que efetuem mais de 60 (sessenta) transfusões por mês devem contar com, pelo menos, uma Agência Transfusional (AT)\". A manifestação fiscal ressaltou ainda que, após fiscalizações e intimação solicitando regularização cadastral foi entregue na sede da Vigilância Sanitária uma declaração do autuado - Instituto Onco-hematológico (cópia em anexo), informando que são de sua inteira responsabilidade as atividades exercidas nas Agências Transfusionais no Hospital Evangélico Goiano, isso inclui questões cadastrais. A declaração explica ainda, que uma questão nos termos do contrato o impede de abrir novas filiais, porém essa situação já está sendo corrigida. E para o item, ausência de responsável técnico na prestação de serviços hemoterápicos, a agente fiscal reforça que o responsável técnico citado é do Banco de Sangue Modelo e não do Hospital Evangélico Goiano. E reforça, não foi apresentado o Certificado de Regularidade Técnica junto ao respectivo conselho de nenhum médico, bem como, de seu substituto como sendo responsável pelas Agências Transfusionais. Diante do apresentado, os argumentos não foram relevantes, portanto não devem prosperar.\r\n                                                                                                                      \r\nO autuado não possui reincidência específica nessas irregularidades.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nVejamos:\r\n\r\nLei Complementar Municipal 377/2018, artigo 100:\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\n\r\nA norma regulamentar descumprida:\r\n\r\nRDC 63/2011:\r\nArt. 11 Os serviços e atividades terceirizadas pelos estabelecimentos de saúde devem possuir contrato de prestação de serviços.\r\n§ 1º Os serviços e atividades terceirizados devem estar regularizados perante a autoridade sanitária competente, quando couber (grifo nosso).\r\n \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de quatro (04) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso XXXVI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência e multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BANCO DE SANGUE MODELO DE ANÁPOLIS LTDA a penalidade de advertência para o item 01 e multa no valor de R$3.113,40 (Três mil e cento e treze reais e quarenta centavos) subdivididos igualmente entre os itens 2, 3 e 4.\r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, ESSE VALOR REDUZIRÁ EM 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   \r\n       Anápolis, 09 de janeiro de 2020.\r\n     \r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}