{"ndoc":69956,"descr":"Processo: 000089895/2019\r\nAutuado (a): JUAREZ DE AMORIM ALBUQUERQUE & CIA LTDA (ATUALMENTE RLMMJ FARMACIA MANIPULAÇÃO LTDA) \r\nCNPJ/CPF: 00.905.091/0001-04\r\nAutos de Infração: 1495\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nJUAREZ DE AMORIM ALBUQUERQUE & CIA LTDA, devidamente qualificado às fls. 2/3, localizado na Praça James Fanstone, nº 23, centro, Anápolis/GO, foi autuado em 20 de dezembro de 2019, por ter cometido as seguintes infrações:\r\n1-\tA FARMÁCIA NÃO MANTEM REGISTRADO NA ORDEM DE MANIPULAÇÃO: A DESCRIÇÃO DA FORMULAÇÃO CONTENDO TODOS OS COMPONENTES E O LOTE COMPLETO DE CADA MATÉRIA PRIMA.  A ORDEM DE MANIPULAÇÃO 144719 FOI AVALIADA E NÃO MANTINHA A RASTREABILIDADE EM RELAÇÃO AO NOME DOS COMPONENTES DA FÓRMULA E NÚMERO DO LOTE COMPLETO;\r\n2-\tOS CERTIFICADOS DE ANÁLISE EMITIDOS PELA FARMÁCIA NÃO ESTÃO SENDO AVALIADOS PARA VERIFICAR O ATENDIMENTO ÀS ESPECIFICAÇÕES. O TESTE DE DENSIDADE DA MATÉRIA-PRIMA TIXOSIL-LOTE DO FABRICANTE B7K21LINB1 NÃO ESTÁ DE ACORDO COM O VALOR DE REFERÊNCIA DA ESPECIFICAÇÃO E A MATÉRIA-PRIMA CONSIDERADA APROVADA;\r\n3-\tA FARMÁCIA DEIXOU DE EFETUAR TODOS OS TESTES DE SOLUBILIDADE E PONTO DE FUSÃO PREVISTOS PARA O INSUMO NORTRIPTILINA - LOTE DO FABRICANTE NNRT/760. NA FICHA DE ESPECIFICAÇÃO DO INSUMO ESTÁ PREVISTO O TESTE DE PONTO DE FUSÃO, MAS ESTES NÃO FORAM REALIZADOS, E A MATÉRIA-PRIMA FOI CONSIDERADA APROVADA;\r\n4-\tNA ANÁLISE DE MONITORAMENTO DO PROCESSO MAGISTRAL DO MÊS DE JUNHO DE 2019, O INSUMO FUROSEMIDA TEVE O LAUDO REPROVADO E A FARMÁCIA DEIXOU DE ESTABELECER, REGISTRAR E AVALIAR A EFETIVIDADE DAS MEDIDAS ADOTADAS, POR MEIO DE UMA NOVA ANÁLISE.\r\n \r\nAs condutas acima estão tipificadas no artigo 100, VI e XXXV da Lei Complementar 377/2018 c/c RDC 67/2007, Anexo I, itens 8.4, letras \"b\" e \"c\"; 7.3.16, 7.3.10, letras \"b\" e \"f\" e 9.2.8.\r\n  \r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, no concernente ao aviamento do receituário, o problema foi corrigido e o produto entregue ao cliente, sendo todos os envolvidos treinados para reduzir riscos de outros erros. Em relação a rastreabilidade foi solucionado ao fazer a configuração no formulário de ordem de manipulação incluindo todos os dados exigidos pela RDC 67/2007. Para o item deixar de realizar os testes de solubilidade e ponto de fusão, serão corrigidos através de constantes treinamentos com todos os envolvidos e com checagem dupla para garantir que os procedimentos foram feitos de acordo com a especificidade, se estes atenderem as especificidades, poderá ser aprovado ou não. \r\n\r\nEm resposta a manifestação a agente fiscal confirmou os motivos da presente autuação, pois dentre as infrações descritas no auto, constava o fato de não manter os dados de rastreabilidade na Ordem de Manipulação (OM), que é documento destinado a acompanhar todas as etapas de manipulação. Os dados como nome do insumo, lote e validade são essenciais para permitir o rastreamento e revisão de todo o processo da preparação manipulada. A manifestação fiscal destacou que durante a inspeção, esse item foi avaliado por amostragem, e a OM avaliada foi a de n° 144719, sendo que o problema verificado não era pontual nessa OM, e sim no sistema informatizado que realmente não estava incluindo esses dados no documento. Acrescentou que a defesa informa que a OM foi corrigida e passou a ter o número 145419, mas na realidade, a empresa realizou outra manipulação e incluiu os itens que não constavam na OM n° 144719. Como foi outro processo não se pode considerar que seja uma \"correção\" da OM citada no Auto de Infração. A manifestação destacou ainda que, foi apresentada justificativa em relação manipulação divergente ao que estava prescrito pelo médico do insumo Prednisona na OM n° 144719, mas esse não foi motivo de autuação, e que, para essa questão especificamente, foi dado um prazo para a empresa apresentar justificativa. Informou também a manifestação fiscal que, a farmácia não estava avaliando os laudos de análises de controle de qualidade internos com a Ficha de Especificação de cada insumo, pois os resultados das análises não estavam de acordo com este documento. A Ficha de Especificação é o documento elaborado pela farmácia baseado em compêndios oficias ou dados do fornecedor e serve como referência para os resultados dos testes feitos pelo controle de qualidade interno. A farmácia não cumpriu este item quando deixou de executar os testes previstos na ficha, e também quando executou os testes, mas os valores estavam fora da faixa especificada, e mesmo assim foram consideradas aprovadas. Esclareceu ainda que, as Análises de Monitoramento do Processo Magistral está prevista na RDC 67/2007, são feitas por amostragem, e em algumas classes de insumos, como forma de acompanhar a efetividade do processo de manipulação. Frisou que foi recebido laudo de análise insatisfatório do insumo furosemida, e deixou de tomar uma medida. O resultado não foi investigado para descobrir a fonte da causa do desvio, se este seria no insumo ou no processo de manipulação. Concluiu que a empresa foi autuada por descumprir a norma vigente em itens críticos que interferem diretamente nas boas práticas de manipulação de medicamentos e que a aplicação de ações corretivas posteriores a autuação não invalidam as infrações detectadas e documentadas através do AI n° 1495. Diante dos fatos expostos, solicitou que o auto de infração, motivador do presente processo, seja avaliado como procedente.\r\n\r\n                                 \r\nO autuado não possui reincidência específica nessas irregularidades.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nVejamos:\r\n\r\nLei Complementar Municipal 377/2018, artigo 100:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde.\r\n\r\nA norma legal regulamentar descumprida:\r\n\r\nRDC 67/2007, Anexo I:\r\n...\r\n8. DA MANIPULAÇÃO: Devem existir procedimentos operacionais escritos para manipulação das diferentes formas farmacêuticas preparadas na farmácia.\r\n...\r\n8.4. A farmácia deve manter ainda os seguintes registros na ordem de manipulação:\r\n...\r\nb) Descrição da formulação contendo todos os componentes (inclusive os excipientes) e concentrações;\r\nc) Lote de cada matéria-prima, fornecedor e quantidade pesada;\r\n\r\n7. MATÉRIAS-PRIMAS E MATERIAIS DE EMBALAGEM\r\n...\r\n7.3.10. As matérias-primas devem ser analisadas, no seu recebimento, efetuando-se no mínimo os testes abaixo, respeitando-se as suas características físicas e mantendo os resultados por escrito:\r\n...\r\nb) solubilidade;\r\n...\r\nf) ponto de fusão;\r\n\r\n7.3.16. Os Certificados de Análise emitidos pela farmácia ou por empresa contratada devem ser avaliados para verificar o atendimento às especificações e conter informações claras e conclusivas, com todas as especificações, definição dos resultados; datados, assinados e com identificação do responsável técnico e respectivo número de inscrição no seu Conselho Profissional.\r\n\r\n9. DOS CONTROLES\r\n...\r\n9.2.8. A farmácia deve estabelecer, registrar e avaliar a efetividade das medidas adotadas, por meio de uma nova análise, em caso de resultado de\r\nanálise insatisfatório.   \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de quatro (04) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nOs incisos VI e XXXV do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado JUAREZ DE AMORIM ALBUQUERQUE & CIA LTDA a penalidade de multa no valor de R$1.328,36 (UM MIL E TREZENTOS E VINTE OITO REAIS E TRINTA E SEIS CENTAVOS) subdivididos igualmente entre as infrações.\r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, ESSE VALOR REDUZIRÁ EM 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   \r\n       Anápolis, 16 de março de 2020.\r\n     \r\n\r\nJúlio César Teles spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}