{"ndoc":70056,"decr":"Processo: 000015481/2020\r\nRazão Social: UNITED MEDICAL LTDA \r\nNome de Fantasia: UNITED MEDICAL\r\nCNPJ/CPF: 68.949.239/0005-70\r\nCNAE: 46.44-3-01 - Com. Atac. de medicamentos e drogas de uso humano\r\nEndereço: Rodovia BR 153, Km 42, Parte B, Subparte P, Parque Calixtópolis, Anápolis/GO\r\nAuto de Infração: 02451\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nUNITED MEDICAL LTDA, devidamente qualificada às fls. 2/3, foi autuada em 06 de março de 2020, conforme documento acima mencionado.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - DEIXAR DE MANTER O FARMACÊUTICO DURANTE TODO O HORÁRIO DE FUNCIONAMENTO, CONTINUAR REALIZANDO O COMÉRCIO E DISTRIBUIÇÃO DE MEDICAMENTOS CONFORME APRESENTADO NO MAPA DE DISTRIBUIÇÃO DA EMPRESA. NO MÊS DE JANEIRO HOUVE O COMÉRCIO DE MEDICAMENTOS, INCLUSIVE SUJEITOS A CONTROLE ESPECIAL (FYCOMPA E INOVELON) SEM ASSISTÊNCIA DA TÉCNICA RESPONSÁVEL FARMACÊUTICO DO DIA 03/01/2020 A 19/01/2020. \r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI da Lei Complementar 377/2018 c/c o artigo 6º, I, do Anexo II da Portaria 802/93 e artigo 15 da lei 5.991/2013.\r\n \r\nO representante legal da empresa apresentou defesa às fls. 05/41, alegando em síntese que no início de janeiro a farmacêutica comunicou seu desligamento. Nesse período foram recebidos dois pedidos de medicamentos controlados (Inovelon e Fycompa), que esses medicamentos não possuem substitutos quando prescrito por um médico. Informa que, para troca desses medicamentos é necessário um escalonamento com redução de doses o que causaria um prejuízo enorme para os pacientes, poderia até ser fatal caso a medicação não fosse disponibilizada.  \r\n\r\nA defesa argumentou ainda que a empresa possui matriz em São Paulo com filial em Anápolis. Os pedidos são faturados em São Paulo e indicados para DHL em Anápolis. O acesso ao setor de estoque da DHL somente com acompanhamento de um colaborador e as chaves desse setor só está disponível para a farmacêutica responsável da DHL. Diante do exposto a empresa decidiu autorizar o fornecimento para 4 pedidos de antiepilético. E acrescenta os prejuízos seriam bem maiores se os pacientes tivessem que esperar por quatro semanas. \r\n \r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois a empresa que possui comércio de medicamentos sujeitos a controle especial não existe a possibilidade de manter estoque sem a guarda de um farmacêutico. Nesses casos, um farmacêutico substituto pode ser contratado até que novo seja efetivado.\r\n\r\nVejam RDC 67/2007:\r\n\r\nArt. 67. As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica.\r\n\r\nA manifestação fiscal frisa ainda que o operador logístico no qual a empresa está instalada, não pode assumir a responsabilidade técnica da distribuição do produto de outra empresa. Portanto a empresa assumiu o risco permitindo que ocorresse o comércio de medicamentos sem a avaliação de um farmacêutico responsável.\r\nDiante dos fatos, solicitam a desconsideração da defesa e a consideração do auto de infração, motivador do presente processo e conclui sugerindo advertência.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tal infração resta evidente pela descrição do flagrante feito na autuação e que, não foram apresentados qualquer contestação e/ou documento capaz de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I e VI, estabelecem as penalidades:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de\r\ninsumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de 01 (uma) infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de ADVERTENCIA, uma vez sugerida na manifestação fiscal.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada UNITED MEDICAL LTDA, à penalidade de ADVERTENCIA.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 26 de outubro de 2020.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\n            UNITED MEDICAL LTDA \r\n\r\n\r\n\r\n\r\n"}