{"ndoc":73256,"descr":"Aos 29 (vinte e nove) dias do mês de julho de 2021, às 10h no exercício da fiscalização sanitária, com fundamento nos artigos 58 e artigo 63 e 85 da Lei Complementar n. 377 de 05/06/2018 ficam apreendidos perante o responsável legal os produtos listados abaixo: 1. Caixa organizadora contendo pacotes com identificação nominal (primeiro nome) e outros sem identificação alguma, sendo que estes pacotes continham medicamentos, não idenitifcados em prontuário, receitas e/ou quaisquer outros meios de identificação; 2. Pacotes plasticos vazios para adminsitração (primeiro nome) de medicamentos; 3. 1 caixa aberta contendo teste rápido para Covid019 (IgG/IgM) Deangel Biological MFD 202006-23 2022-05; 4. Quatro (04) unidades de teste rápido Mult Drogas 2 COC, THC, Lote F50219C001, val 31/12/2021, ausentes da embalagem original (somente o sachê); 5. Duas (2) caixas de Dexa-Citoneurin NFF, contendo 3 ampolas, lotes MO7275 val. Jul 22 e M04085 de maio 22; 6. Uma caixa com 30 comp. de Cochicina 0,5mg, Multilab, lote 1T7973 v. 0622; 7. Um frasco aberto de 20mL de Clonazepam 2,5 mgmL; 8. Uma caixa de papelão contendo testes (resultados) de covid-19, com identificação nominal (primeiro nome) e data; 9. Cloreto de sódio 0,9% para injetáveis 10mL, lote 0318/21 v. 02/23, uma ampola; 10. 2 (duas) ampolas para injetáveis 10mL, lote HMI v 07/22; 11. 3 (três) ampolas de vitamina C, ácido ascórbico 100mg/mL IV 5mL lote AA19G022; 12. uma (01) ampola de dipirona monoidratada 2mL, L DP19M371 v 12/2021; 13. 2 (duas) ampolas de Haldol decanoato de haloperidol 70,52 mg/mL lote KBB0J00, val. 01/2023; 14. 1 (uma) unidade de catéter periférico 22g FEP, Descarpack; 15. Dez seringas 0,5mg/cc para insulina; 16. 6 (seis) seringas de 5mL com agulha; 17. Um frasco aberto de Epilenil Valproato de Sódio 500 mL, Biolab L 1036078 v. 08/2021; 18. Um frasco lacrado de Valproato de sódio 500 mg c/ 50 comp, Biolab L 1057226 V01/2023; 19. Uma caixa aberta de Venalot Cumarina 15 mg/Troxerrutina 90mL c/ 30 comp., Takeda Pharma ltda, lote ilegível; 20. Uma caixa de Amplectil, Cloridrato de Clorpromazina 100 mg c/ 20 comp, Lab. Sanofi; 21. Uma cartela com 15 comp. de hemifumarato de quetiapina 25 mg L 1P4355 v0522.\r\nOs elementos listados acima foram apreendidos por: 1. se tratarem de medicamentos sem identificação de origem/rastreabilidade, direcionados a pacientes com identificação nominal frágil ou sem identificação; 2. apresentar testes de Covid-19 mal acondicionados; 3. Apresentar resultados (lâminas contendo sangue) de testes de covid 19 acondicionados fora de recipientes adequados para coleta de resíduos; 4. Apresentar armazenamento e administração de medicamentos injetáveis e de uso controlado ausentes de receita médica e sem a presença do responsável legalmente habilitado e em local inadequado."}