{"ndoc":83556,"descr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 0000041848/2022\r\nAutuado: DANTAS E MOURA LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias Autuantes: Márcio Henrique Gomes Rodovalho e Edson Arantes Faria Filho\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nTrata-se de processo administrativo sanitário nº 0000041848/2022 instaurado mediante auto de infração nº 02058 de 10/08/2022, 16:00 h (fl.:04) em desfavor de Dantas e Moura Ltda. \r\n\r\nA empresa foi autuada por: “01- Divergência entre estoque físico e escriturado”, “02- Manter no estabelecimento receituários de controle especial e notificações de receitas em branco e carimbos de diversos profissionais médicos”, “03- Aviar receitas de medicamentos controlados em desacordo com as normas legais”. \r\n\r\nForam apreendidos, conforme Termo de Apreensão nº 93656 de 10/08/2022:\r\n“01- nove carimbos automáticos” de profissionais médicos; \r\n“02- um bloco de notificação de receita B, ..., em branco, com vinte e sete folhas”, \r\n“03- um bloco de notificação de receita B, ..., com 18 (dezoito) folhas em branco (sem preenchimento)”, \r\n“04- um bloco de notificação de receita B, ..., em branco, com 02 (duas) folhas”,\r\n“05- um bloco de receituário de controle especial, em duas vias..., com 05 (cinco) folhas em branco”; \r\n“06- duas folhas de receituário de controle especial, ..., sem preenchimento”,\r\n“07- uma folha de receituário de controle especial, ..., carimbada e assinada por “Dr. Ubiramar Correia Correia S. Filho, ..., sem preenchimento”, \r\n“08- quatro folhas fotocopiadas de receituário de controle especial”, \r\n“09- nove folhas de atestado médico em branco”, \r\n“10- uma notificação de receita B, UF-GO, RS.SVS nº 304912, emitente: Pedro Henrique Moreira Alves, CRM 20315, cpf: 022.802.311-40, Paciente: Sandra Alves Nogueira, medicamento: Rivotril, quantidade: 02 (duas) caixas, sem assinatura do médico emitente”;\r\n“11- uma notificação de receita B, UF-GO, RS 3ª, série 05 nº 957102, emitente: Fundo Municipal de Saúde de Anápolis, CNPJ: 06.169.881/0001-55, Carimbada com nome: Handel Aguiar Ramos, médico, CRM 144777, sem assinatura do prescritor”;\r\n“12- um receituário controle especial de 05/08/22, carimbado com nome de Daniel C. de M. Almeida, médico CRM-GO 262229, sem assinatura do prescritor”;\r\n\r\nO estabelecimento autuado apresentou manifestação (fls.: 09-12) através da qual, em síntese, alega em sua defesa que: “confessa que realmente existiam pontos precários por falta de treinamento de funcionários”. Que haviam receitas a serem lançadas, vez que este procedimento é executado exclusivamente pela farmacêutica R.T. e que também havia receita encaminhada ao médico prescritor para troca, visto que o medicamento prescrito estava em falta, o que ao seu ver, justificaria a divergência entre estoque físico e virtual. Que desconhecia a presença de carimbos e receitas em branco no interior a farmácia, que a R.T. não tinha ciência destes, uma vez que manteve-se por um longo período de afastamento por graves motivos pessoais. \r\n\r\nDiante dos fatos e dos documentos do processo, das competências inerentes ao cargo de fiscal sanitário e da ordem jurídica vigente que legitima a atuação da Vigilância Sanitária e do Sistema Nacional de Vigilância Sanitária, buscaremos aqui esclarecer de forma objetiva que as alegações apresentadas neste recurso administrativo não constituem argumentos para insubsistência do Auto de Infração nº 02058.\r\n\r\nEm relação à divergência entre estoque físico e estoque virtual, a legislação pertinente ao tema, determina como prazo máximo para escrituração e envio das informações através do sistema SNGPC, o período máximo de 07 (sete) dias para que ocorra a escrituração, não existindo previsão legal para a justificativa apresentada em sua manifestação de defesa. A saber, (grifo nosso):\r\n\r\nRESOLUÇÃO - RDC Nº 22, DE 29 DE ABRIL DE 2014\r\n\r\nArt. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecidos pela Anvisa, de modo a garantir a interoperabilidade entre os sistemas. \r\n§ 1º A escrituração é de responsabilidade do farmacêutico responsável técnico ou seu substituto legal devidamente cadastrado e associado no SNGPC. \r\n§ 2º Devem ser escriturados os dados exigidos conforme normas específicas vigentes para os medicamentos e insumos farmacêuticos sujeitos a esta Resolução. \r\n§ 3º Os dados da escrituração sanitária devem ser transmitidos eletronicamente em arquivos no intervalo de, no mínimo, 1 (um) e, no máximo, 7 (sete) dias consecutivos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período. \r\n§ 4º A transmissão eletrônica deve ser realizada e atualizada, no mínimo, uma vez por semana.\r\n\r\n\r\nRESOLUÇÃO RDC Nº 586, DE 17 DE DEZEMBRO DE 2021\r\n\r\nArt. 1º  Ficam suspensos, por tempo indeterminado, os prazos de transmissão de arquivos eletrônicos (XML), descritos nos §3º e §4º do art. 10 da Resolução RDC nº 22, de 29 de abril de 2014, referentes às movimentações do estoque de medicamentos e insumos farmacêuticos de controle da Portaria SVS/MS nº 344, de 1998, e da Resolução de Diretoria Colegiada - RDC nº 471, de 2021, sujeitos à escrituração no Sistema Nacional de Gerenciamento de Produtos Controlados (SNGPC).\r\n\r\nArt. 4º  Durante o período de suspensão de que trata o art. 1º desta Resolução, os estabelecimentos deverão manter a escrituração nos livros de registros específicos, informatizados ou não, dos medicamentos e insumos sujeitos à escrituração no SNGPC, e os documentos comprobatórios devem permanecer à disposição das autoridades fiscalizadoras.\r\n§ 1º  Os estabelecimentos deverão obedecer aos prazos de guarda documental previstos no art. 19 da Resolução de Diretoria Colegiada - RDC nº 22, de 29 de abril de 2014, no art. 64 da Portaria SVS/MS nº 344, de 12 de maio de 1998, e no art. 22 da Resolução de Diretoria Colegiada - RDC nº 471, de 23 de fevereiro de 2021.\r\n§ 2º  Os registros de escrituração atualizados e os documentos comprobatórios devem ser suficientes para permitir fiscalizações pela autoridade sanitária competente, conforme previsto pelo art. 97 da Portaria SVS/MS nº 344, de 12 de maio de 1998.\r\n\r\n\t\r\n\r\nEm relação aos documentos e artefatos encontrados no estabelecimento, carimbos médicos e os blocos de receituários citados anteriormente, os mesmos encontravam-se no interior de uma pasta, em área privativa do estabelecimento, sem acesso permitido ao público em geral, dentro de um armário com tranca. \r\nA posse de tais artefatos e documentos e o fato de terem sido encontradas receitas aviadas pela drogaria, idênticas às apreendidas (com mesmo número de série) e dos mesmo prescritores cujos carimbos foram apreendidos – conforme demonstrado pelos itens nº 10, 11 e 12 do termo de apreensão citado anteriormente – demonstra a possível utilização de meios fraudulentos como forma de produzir evidências para justificar, maquiar ou camuflar o comércio de medicamentos sujeitos a controle especial sem a devida cautela exigida pela legislação pertinente. Em sua manifestação de defesa, nenhum documento ou prova circunstancial plausível foi apresentada que justificasse os fatos relatados.\r\n\r\nDiante do exposto acima, das provas constantes no processo administrativo e da ordem jurídica vigente que legitima a atuação da Vigilância Sanitária e diante da ausência de justificativa plausível, a conclusão é pela manutenção do ato administrativo e as consequências daí decorrentes. \r\n\r\n\r\n\r\nSugerimos a penalidade de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis e os devidos encaminhamentos que se fizerem necessários.\r\n\r\nPara apreciação e decisão,\r\n\r\n                                                                                       Anápolis, 05 de outubro de 2022.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}