{"ndoc":88756,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000008978/2023\r\nAutuado: THUNDER BOLT INDUSTRIA DE ALIMENTOS LTDA\r\nCNPJ: 01.193.586/0001-10\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões, Thiago Gomes Gobo\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido reiterar as infrações apontadas no auto de infração n. 03426, lavrado em 16/03/2023, concomitantemente ao termo de apreensão n. 098208 de 13/03/2023 e termo de interdição n. 098209 de 14/03/2023, em atendimento aos artigos 58, § 2º e 63, §1º da Lei Complementar 377 de 05/06/2018.\r\nVale esclarecer que não foi apresentada defesa tempestiva por parte da autuada. Neste sentido, a equipe autuante se limitará a discorrer pormenorizadamente o cenário encontrado no período da inspeção, através do relatório de inspeção realizado imediatamente ao término da mesma, anexo a este documento.\r\n\r\nDOS FATOS\r\nA inspeção objetivou verificar as condições atuais de funcionamento da empresa, visto que se identificou a presença de produtos distribuídos e expostos à venda no mercado, todavia, a empresa não solicitara renovação de alvará sanitário desde o ano de 2020. \r\nNo dia 13/04/2023, representantes da empresa solicitaram uma reunião entre a equipe fiscal e a empresa de consultoria contratada (Innovare Alimentos Consultoria) para promover as adequações sanitárias pertinentes à atividade e em desacordo com a legislação sanitária vigente, representados pelo senhor Ítalo Ricardo Sirico e senhora Bárbara Nadinne. Na ocasião, a empresa apresentou documento comprometendo-se a promover todas as adequações solicitadas, inclusive com demonstrações de evidências ao longo do processo de adequação. Apesar de não ser considerada uma defesa tempestiva, o conteúdo do documento será anexado ao processo apenas a título de informação.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista as infrações descritas no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento e reiteradas no relatório técnico anexo à esta manifestação, a equipe fiscal solicita à esta gerência:\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de multa compatível com o porte da empresa;\r\n\"\tO descarte dos produtos apreendidos e listados no termo de apreensão 098208 de 13/03/2023 (e anexo) - posição de estoque de 14/03/2023, 17:20h);\r\n\"\tA manutenção da suspensão das atividades de fabricação e distribuição de alimentos (atacado e varejo) até que a empresa esteja apta a receber alvará sanitário para o período vigente;\r\n\r\nDocumentos anexos à esta manifestação: anexo 1 - Relatório técnico de inspeção datado de 22/03/2023 e Anexo 2 - Documento intempestivo da empresa recebido em 13/04/2023.\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n\t\r\n\r\n\r\nAnápolis, 24 de abril de 2023.\r\n"}