{"ndoc":90656,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal \r\nProcesso: 20220701\r\nRazão Social: MENDES ALIMENTOS LTDA\r\nNome Fantasia: PIMENTA MENDEZ\r\nCNPJ: 11.205.367/0001-68\r\nEndereço: VP 7D, QD 13, MÓDULO 2, DAIA, ANÁPOLIS (GO).\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n10.95-3/00 - Fabricação de especiarias, temperos, molhos e condimentos;\r\n\r\nOBJETIVO DA OBRA\r\nNão especificado no memorial descritivo sanitário.\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97.\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, realizada em 12/04/2023, tem-se as seguintes observações:\r\n\r\n1-\tNa representação gráfica do laboratório presente no DA e descrição no MDS tem-se a menção a \"laboratório físico-químico\", porém, os equipamentos discriminados no DA são relativos a um laboratório microbiológico. Neste sentido, caso a empresa intencione estabelecer um laboratório microbiológico, a empresa deve adequá-lo aos requisitos da RDC 512 de 27/05/2021, que dispõe sobre as boas práticas para Laboratórios de Controle de Qualidade, inclusive no que se refere às validações das análises e devidas acreditações. O laboratório deve utilizar procedimentos apropriados (e comprovar implementação dos mesmos) de amostragem, manuseio, transporte, armazenamento, preparação e descarte de amostras, assim como de análise, tratamento dos dados e emissão de resultados em todas as análises. O seguinte questionamento foi realizado na 1ª análise fiscal e ainda não foi respondido: \"Laboratório microbiológico: Quais as análises microbiológicas a empresa pretende realizar no laboratório? Não foi representado no DA a existência de capela de fluxo laminar. Neste sentido, onde os meios de cultura serão manipulados e ocorrerá a inoculação em placas, considerando a segurança das análises e resultados gerados?\" Em relação ao laboratório apoio, o memo é destinado ao apoio no laboratório em que sentido?\r\n2-\t\"A área de envase da pimenta biquinho possui 3 ambientes distintos com mesma nomenclatura. Demonstrar no DA todos os equipamentos e mobiliários de cada um desses ambientes e suas destinações de forma detalhada. Em qual ambiente estão localizadas as duas cubas onde ocorre a sanitização da pimenta biquinho: volta para o depósito MP (6 a 10 dias de maturação). Após a nova sanitização, o envase ocorre em qual ambiente;\r\n3-\tSugere-se que as áreas de envase da biquinho sejam renomeadas/enumeradas, e tenham suas descrições individualizadas;\r\n4-\tÁrea de rotulagem da biquinho- demonstrar/compatibilizar entre DA e MDS. Os produtos são encaixotados no mesmo ambiente onde são rotulados. E após encaixotados, descrever como são direcionados ao setor de expedição (pela área interna ou externa).\r\n5-\tNo ambiente sala de fermentação, destina-se à fermentação de que:\r\n\r\n\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e, portanto, NÃO pode ser aprovado. Vale ressaltar que muitos apontamentos realizados, já foram levantados na 1ª análise fiscal e não esclarecidos.\r\n\r\nEQUIPE TÉCNICA\r\nThiago Gomes Gobo\r\nFiscal Sanitário - Mat 13101\r\n \t\r\nAnápolis, 12 de julho de 2023.\r\n\t\r\n\r\n\r\n"}