{"ndoc":92056,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000017047/2022\r\nAutuado: EMPORIO REPRESENTAÇÕES LTDA\r\nCNPJ: 19.007.762/0003-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões.\r\n\r\nCONTRARAZÃO\r\n\r\n\tEm resposta ao despacho n. 133/2023 em que a empresa autuada solicita em novo recurso que seja aplicada penalidade de ADVERTÊNCIA em função das infrações descritas no AI 02991 de 25/03/2022 em detrimento da penalidade de MULTA determinada na decisão expedida em 07/07/2023, manifestamo-nos no seguinte:\r\nAs correções das infrações que culminaram com a lavratura do auto de infração aqui discutido são obrigações inerentes à continuação das atividades executadas pela empresa, o que não minimiza a gravidade das infrações verificadas no momento da inspeção.\r\nVale lembrar ainda que a empresa iniciou a prestação de serviço junto às unidades de saúde do município de Anápolis em outubro de 2020 e somente iniciou o processo de regularização junto à VISA após inspeção sanitária na unidade, iniciada em junho de 2021. Agrava-se o que em 24/03/2022 a empresa ainda não havia providenciado correções das irregularidades que compõem o presente auto e que já constavam em documentos de intimação lavrados na visita de junho de 2021. Neste sentido, entende-se que a solicitante apenas procurou realmente resolver as questões apontada no auto após a lavratura do mesmo.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nCom base no exposto, a equipe fiscal sugere que seja pela manutenção da decisão constante no processo e proferida por esta gerência em 07/07/2023.\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\r\nAnápolis, 04 de setembro de 2023.\r\n"}