{"ndoc":97656,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: BRASEIRO RESTAURANTE LTDA\r\nCNPJ: 28.170.529/0001-72\r\nProtocolo: 20240056\r\nAtividade Principal: 5620-1/01 - Fornecimento de alimentos preparados preponderantemente para empresas\r\nEndereço:Avenida Pinheiro Chagas, Qd. F, Lt.5, Bairro Jundiaí, Anápolis - GO\r\n\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde,Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tAdequar endereço descrito no Desenho Arquitetônico e Memorial Descritivo;\r\n2.\tAumentar escala e fonte usadas no Desenho Arquitetônico;\r\n3.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, fornos e fogões, refrigeradores, bem como sua legenda ou nomeá-los no desenho, a fim de favorecer o entendimento do fluxo de produção;\r\n4.\tEm relação a descrição do fluxo do processo de manipulação e distribuição de alimentos:\r\na.\tRepresentar o fluxo de saída de produto acabado; \r\nb.\tIdentificar entrada de matéria-prima perecível, uma vez que a entrada de insumos indica apenas matéria-prima não perecível armazenada no estoque;\r\nc.\tIdentificar armazenamento externo de lixo;\r\n5.\tDispor de lavatórios exclusivos para higienização de mãos em quantidade e fluxo adequado as áreas de manipulação, de acordo com a atividade, representando os mesmos no desenho e identificar adequadamente;\r\n6.\tRepresentar pontos de água existentes na cozinha;\r\n7.\tDisponibilizar pia para lavagem de panos de limpeza no Depósito de Materiais de Limpeza (DML);\r\n8.\tIndicar local onde ocorrerá a paramentação dos manipuladores e o armazenamento de seus pertences, incluindo no fluxo de funcionários as possíveis mudanças;\r\n9.\tNa câmara fria há compartilhamento de matéria-prima e produto acabado. Explicar como será a separação dos produtos na câmara e quais serão estes produtos, fazendo adequações na representação dos fluxos;\r\n10.\tIdentificar o sistema de exaustão existente na área de cocção;\r\n11.\tIdentificar junto os pontos de drenagem de água (ralos e grelhas) e suas características;\r\n12.\tIdentificar a(s) caixa(s) de gordura e a(s) grelha(s) do estabelecimento;\r\n13.\tAs portas de acesso à área de manipulação devem ser ajustadas aos batentes e providas de mecanismo de fechamento automático, a fim de serem mantidas fechadas, assim como nos sanitários dos manipuladores;\r\n14.\tIdentificar bancadas para manipulação de vegetais, carnes e sobremesas, preferencialmente exclusivas para cada categoria;\r\n15.\tInstalar porta no depósito de matéria-prima.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\nAnápolis, 1º de março de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\tTathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\r\n\r\n"}