{"ndoc":104400,"decr":"AOS 04 DIAS DO MÊS DE JULHI DE 2024, ÀS 08:00 HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, AO INSPECIONAR O ESTABELECIMENTO SUPRACITADO, VERIFICAMOS QUE A PESSOA JURIDICA INFRINGIU AS SEGUINTES DISPOSIÇÕES LEGAIS E/OU REGULAMENTARES:\r\nARTIGO 8 DA RDC 665/22 C/C ART 6 DA RDC 67/09; INCISO IV DO ART 6 DA RDC 67/09 C/C INICISO I DO ART 121 DA RDC 665/22; C/C ART 5 E 7 DA RDC 551/21 C/C 115 E 119 DA RDC 665/22 C/C ARTIGO 131 DA RDC 665/22.\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\n01)\tNO PROCEDIMENTO \"POP31 - DESCRIÇÃO DOS PROCESSOS DE RETRABALHOS, V04\", A EMPRESA NÃO ESTABELECEU DE FORMA ADEQUADA TODO OS CRITÉRIOS, SEM ESPECIFICAR DE FORMA CLARA TODAS AS SITUAÇÕES EM QUE O PROCESSO PODERÁ SER APLICADO;\r\n02)\tFOI OBSERVADO NO RELATÓRIO DE INVESTIGAÇÃO NOTIVISA N 2015.08.004977, A EMPRESA FONFIRMOU O DESVIO DE \"ERRO NO DESENVOLVIMENTO E ARTE GRÁFICA DO RÓTULO\", NA FABRICAÇÃO DE 595 ENVELOPES, NÃO DESENCADEANDO O PETICIONAMENTO JUNTO À ANVISA SOBRE AS AÇÕES DE CAMPO.\r\n03)\tA EMPRESA NÃO FAZ NOTIFICAÇÕES NO SISTEMA ELETRÔNICO DA ANVISA NOTIVISA, MESMO SENDO PREVISTO NO POP17 DA EMPRESA.\r\n04)\tA EMPRESA APRESENTA FALHAS NO PROCESSO INVESTIGATÓRIO DE RECLAMAÇÕES FOCANDO-SE PRINCIPALMENTE NAS ANÁLISES DE AMOSTRAS, SEM BUSCAR INFORMAÇÕES ESSENCIAIS PARA UMA INFORNAÇÃO ESSENCIAL PARA UMA INVESTIGAÇÃO MAIS APROFUNDADA. IDENTIFICANDO-SE DEFICIENCIAS NOS ITENS 4.4 (DESCRIÇÃO DA RECLAMAÇÃO) E 4.7 (INVESTIGAÇÃO DO CONTROLE DA QUALIDADE), DOS FORM. 38/16; 13/2024 E 10/2024, ASSIM EVIDENCIANDO QUE ÁREA RESPONSÁVEL PELOS TESTES DESCONHECE SEU PAPEL NO FLUXO INVESTIGATIVO. NÃO HÁ UM PROCESSO DE CLASSIFICAÇÃO DE GRAVIDADE DO RISCO DAS RECLAMAÇÕES.\r\n05)\tO DOCUMENTO DS01 - MANUAL DE DESCRIÇÃO DE FUNÇÃO, V.18, APROVADO EM 29/09/23, NÃO ABORDA DE FORMA CLARA E ABRANGENTE AS ATRIBUIÇÕES RELACIONADAS À TECNOVIGILANCIA, QUE NÃO É MENCIONADA NO ORGANOGRAMA, TAMPOUCO NAS FUNÇÕES DE OUTROS CARGOS DA QUALIDADE, DIVERGINDO ASSIM DO PROPOSITO DS01. OS PROCEDIMENTOS POP17, DS01 E PG20 NÃO CONTEMPLAM TODA A ESTRUTURA ORGANIZACIONAL DA EMPRESA, CARGOS E FUNÇÕES.\r\nTIPIFICADAS NOS INCISOS I E IV, AMBOS DOS ARTIGO 100, DA LEI COMPLEMENTAR 377/18.\r\n"}