{"ndoc":105800,"decr":"CONTRARAZÃO:\r\n\r\nNo presente processo administrativo, a empresa Bio Instinto Cosméticos apresentou recurso em desfavor da decisão que resultou na aplicação de multa no valor de R$ 3.945,34, decorrente das infrações sanitárias descritas nos autos de infração n. 03729 e n. 03727. As infrações estão associadas à fabricação de cosméticos com rotulagem inadequada, contrariando a Resolução RDC Anvisa n. 752/2022, conforme detalhado nos Laudos de Análise n. 766.1P.0/2023 e 765.1P.0/2023, emitidos pelo Lacen-GO.\r\nA defesa da empresa, ao alegar equívocos interpretativos quanto aos conceitos de pigmento e corante, bem como ao erro de rotulagem referente ao pH do produto, não pode ser acatada pelas razões que seguem.\r\n\r\n2 – DOS FATOS:\r\n\tA empresa foi autuada por fabricar cosméticos em desacordo com a Resolução RDC Anvisa n. 752/2022, conforme segue:\r\n2.1) Auto de infração n. 03729 (06/09/2023):\r\nProduto: Condicionador 3 em 1 Onça Pintada (lote 011, fabricado em 22/06/2023).\r\nInfração: Utilização da expressão “pH neutro” na rotulagem, quando a especificação de pH registrada no processo de regularização junto à Anvisa indicava valores entre 2,00 e 5,00, caracterizando rotulagem inadequada e induzindo o consumidor a erro. Em virtude disso, o Laudo de Análise n. 766.1P.0/2023, emitido pelo Lacen-GO em 08/08/2023, apontou resultado insatisfatório para o ensaio de rotulagem.\r\n\r\n2.2) Auto de infração n. 03727 (06/09/2023):\r\nProduto: Sabonete líquido Tatu-Bola (lote 010, fabricado em 19/06/2023).\r\nInfração: Inserção da expressão “0% corantes” na rotulagem do produto, que contém o componente MICA, o qual é classificado como corante segundo a Resolução RDC Anvisa n. 628/2022. Em virtude disso, o Laudo de Análise n. 765.1P.0/2023, também emitido pelo Lacen-GO, concluiu que a expressão pode induzir o consumidor a erro quanto à composição do produto, evidenciando falha de conformidade regulatória.\r\n\r\n\tAs irregularidades infringem a Lei Complementar n. 377/2018, artigo 100, incisos VI e X, que tipificam infrações ligadas à fabricação e rotulagem de cosméticos fora dos parâmetros regulamentares.\r\n\r\n3 – DA DEFESA:\r\n\tA empresa fundamenta sua defesa, basicamente, em dois pontos principais:\r\n•\tA tentativa de diferenciar os conceitos de pigmento e corante, argumentando que a substância MICA seria um pigmento, não um corante.\r\n•\tA alegação de que o erro de rotulagem quanto ao pH do Condicionador 3 em 1 Onça Pintada seria um equívoco sem impacto na segurança do produto.\r\n\r\n3.1) Sobre o uso do termo \"0% corantes\" e a presença de MICA:\r\n\tA empresa insiste que a MICA deveria ser considerada um pigmento e não um corante, em contrariedade ao entendimento regulatório estabelecido pela Resolução RDC Anvisa n. 628/2022. A citada resolução é clara ao listar a MICA como corante permitido em produtos de higiene pessoal, cosméticos e perfumes, sob o número de Color Index 77019, cor branca. A distinção que a empresa tenta estabelecer entre pigmento e corante não encontra respaldo nas normas sanitárias vigentes, uma vez que a Anvisa reconhece expressamente a MICA como corante. A frase “0% corantes” na rotulagem de um produto que contém tal substância é, portanto, enganosa e apta a induzir o consumidor a erro, o que caracteriza infração sanitária. Portanto, não há como acatar o argumento da empresa, uma vez que ela se encontra em clara desconformidade com a regulamentação vigente.\r\n\r\n3.2) Sobre a rotulagem com \"pH neutro\":\r\n\tA defesa também argumenta que o pH do produto Condicionador 3 em 1 Onça Pintada estaria dentro dos padrões de segurança exigidos e que o erro de rotulagem foi um equívoco sem maiores consequências para a saúde pública. Contudo, a legislação sanitária, em especial a Resolução RDC Anvisa n. 752/2022, não permite que erros de rotulagem sejam tratados de forma tão superficial. A informação \"pH neutro\" é inadequada para um produto cujo pH varia de 2,00 a 5,00 (ácido), conforme a especificação técnica apresentada no processo de regularização junto à Anvisa. Isso não apenas pode confundir o consumidor sobre a real característica do produto, mas também compromete a clareza das informações necessárias para sua correta utilização. A própria empresa reconhece o erro, o que demonstra descuido com as normas de rotulagem exigidas.\r\n\r\n4 – DO MÉRITO:\r\n\tDiante do exposto, fica evidente que a defesa da empresa não se sustenta.\r\nA Anvisa, com base em regulamentos claros e específicos, estabelece que:\r\n•\tMICA é considerado corante, portanto, a expressão \"0% corantes\" é inadequada e induz o consumidor a erro, violando a Resolução RDC Anvisa n. 752/2022.\r\n•\tA rotulagem inadequada do Condicionador 3 em 1 Onça Pintada com \"pH neutro\" constitui violação dos princípios de clareza e precisão na comunicação com o consumidor.\r\n\tAs infrações cometidas pela empresa são claramente tipificadas nas legislações sanitárias vigentes. A alegação de erro de rotulagem, ainda que admitida pela empresa, não pode ser considerada circunstância atenuante, uma vez que se trata de informação relevante que impacta diretamente na decisão de compra e uso dos produtos pelos consumidores.\r\n\r\n5 – CONCLUSÃO:\r\n\tDiante da gravidade das infrações cometidas, da análise técnica consistente dos laudos laboratoriais e da fundamentação legal clara que regulamenta a rotulagem de cosméticos no Brasil, não há fundamento jurídico ou técnico para acolher o recurso interposto pela empresa. Assim, permanecem válidas as autuações e a consequente aplicação da penalidade de multa no valor de R$ 3.945,34. Recomenda-se, portanto, a manutenção integral da decisão administrativa original, com a devida ciência à empresa autuada para o cumprimento da penalidade imposta.\r\n"}