{"ndoc":123200,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250585\r\n\r\nIDENTIFICAÇÃO\r\nRazão Social: ARTESANAL PAES LTDA\r\nNome Fantasia: ARTESANAL PAES\r\nCNPJ: 45.330.873/0001-09\r\nEndereço: Rua JP 53, n. 350, Qd 21, Lt 18, Bairro Jardim Primavera II Etapa, Anápolis, GO.\r\nContato:  62- 99815-6068 (Letícia)\r\n\r\nTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\nFASE DA AVALIAÇÃO\r\n( x ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    ( x  ) 3ª Reanálise\r\n\r\nATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.91-1-01 - Fabricação de produtos de panificação industrial\r\n10.91-1-02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria;\r\n\r\nDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\nDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\n\r\nProjeto Arquitetônico\r\nProjetar na área de PRODUÇÃO e em todas as demais áreas, o posicionamento dos equipamentos fixos e/ou semi-fixos e mobiliário presentes no ambiente; a área deve demonstrar ainda a localização dos equipamentos de exaustão;\r\nLocalizar os pontos de escoamento de água em todas as áreas;\r\nUsar a mesma nomenclatura para identificar os ambientes no projeto arquitetônico e no memorial descritivo;\r\n\r\nProver lavatório exclusivo para higienização das mãos na área de PRODUÇÃO, em posição estratégica ao fluxo produtivo, ainda que este ambiente tenha sido criado na área de HIGIENIZAÇÃO\r\nProver área de higienização de utensílios, tabuleiros, carrinhos, recipientes para manipulação e afins, em área protegida em relação à área de manipulação;\r\nDemonstrar a área de ATENDIMENTO AO PÚBLICO (mencionada no item 3 do MDS), caso exista;\r\nTodas as áreas demonstradas no projeto arquitetônico devem ser caracterizadas no MDS;\r\n\r\nMemorial Descritivo Sanitário\r\nO item 3 do MDS menciona que o projeto contempla área de atendimento ao público. Considerando que foi informada a atividade econômica 10.91-1-02 (fabricação de produtos de padaria e confeitaria com predominância de produção própria) é necessário informar que tipo de produtos serão fabricados e comercializados no formato de PADARIA e quais serão comercializados no formato INDUSTRIAL. É importante especificar ainda se no formato PADARIA, a empresa irá fabricar pão francês ou apenas realizar o assamento do mesmo. \r\nCaso a empresa limite-se à fabricação de produtos de panificação industrial, mencionar como o produto será comercializado: já assado/frito pronto para o consumo ou congelado (tipo de conservação - temperatura ambiente ou controlada), tipo de embalagem, local do empacotamento, armazenamento e expedição do produto acabado. \r\nEspecificar como será a tomada de refeições dos funcionários: a copa será usada apenas para o armazenamento e aquecimento das refeições trazidas de casa ou serão totalmente produzidas no local?\r\nDescrever pormenorizadamente os fluxos produtivos dos principais produtos fabricados, a fim de se entender o processo produtivo e então, verificar a necessidade (ou não) de outros esclarecimentos.\r\n\r\nA partir das respostas aos questionamentos levantados neste relatório, outros pontos de esclarecimento podem ser solicitados no próximo relatório técnico.\r\n\r\n\r\n\r\nCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda não atende aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer.\r\n\t\r\nDO PARECER FISCAL\r\n\r\n\r\n\r\nFAVORÁVEL\r\nDESFAVORÁVEL\r\nFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\r\n\r\n\r\nx\r\n\r\n\r\nMemorial descritivo\r\n\r\n\r\nx\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. 13104\r\n\r\n\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de dezembro de 2025.\r\n"}