{"ndoc":24600,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos: \r\n\tO estabelecimento recebeu visita fiscal no dia 27/09/2012 e, verificando-se que não houve cumprimento dos itens descritos no Termo de Intimação (TI) nº 10.039 do dia 19/07/2011, e anteriormente no TI nº 9.341 do dia 10/02/2012, as fiscais que realizaram a vistoria optaram pela autuação do estabelecimento.\r\nO Auto de Infração nº 530 do dia 27/09/2012 foi então lavrado com as seguintes motivações: funcionar sem alvará sanitário; manipuladores sem atestado de saúde ocupacional (ASO); manter produtos perecíveis que necessitam de controle de temperatura expostos em temperatura inadequada (Recheios de pizzas); sala de manipulação sem telamento e isolamento; e manipuladores não apresentam capacitação comprovada.\r\n\tNa defesa apresentada pelo autuado, o mesmo justifica que não possui alvará sanitário em virtude de não ter recebido a fiscalização neste ano, e que todas as exigências feitas até então haviam sido cumpridas. Caso houvesse o cumprimento de todas as exigências, esta autuação não existiria, e em relação ao alvará sanitário, não havia comprovação do pagamento da taxa de Vigilância e Fiscalização Sanitária, sendo que o responsável somente o fez no dia 02/10/2012, após a visita que culminou no auto. No artigo 10, da Lei complementar nº096/2004, fica claro a obrigatoriedade do pagamento da taxa independente da realização da visita: \r\n\"O Alvará de Licença Sanitária é documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subseqüentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades.\"\r\n\r\n\tEm relação à ausência dos ASOs, o autuado justificou-se pela alta rotatividade dos funcionários, que inviabiliza sua realização, já que haveria um investimento (preços de mercado variam de R$ 20,00 a R$ 40,00) no pagamento da consulta médica em uma Clínica do Trabalho com possibilidade de não haver retorno. A Legislação é bem clara quanto à obrigatoriedade do controle da saúde dos manipuladores, e mesmo que seja no período de experiência, eles terão contato com alimento, e a contaminação ocorre independente do manipulador estar em experiência ou não. A realização deste exame é o primeiro passo para a contratação de manipuladores de alimentos, e a finalidade dele é atestar a aptidão para realização de manipulação de alimentos. Para minimizar a ausência deste documento verificada durante a vistoria, o autuado apresentou apenas um ASO de um manipulador e, emitido após a vistoria. Não se mostrou motivado a corrigir a irregularidade então descrita nem mesmo para minimizar sua situação.\r\n\tA alta rotatividade e excesso de gastos também foram os argumentos usados pelo autuado para justificar a ausência de comprovantes de capacitação. O autuado poderia realizar esta capacitação com profissional habilitado ou em instituições especializadas, todavia, deve-se lembrar que a Vigilância Sanitária oferece gratuitamente, há cerca de 5 anos, um curso de capacitação em boas práticas. Neste caso, sua realização não geraria nenhum ônus ao autuado. Na defesa foram anexados os comprovantes desta capacitação, também emitidos após a autuação. \r\nColocando não somente o Atestado de Saúde Ocupacional, como os comprovantes de capacitação como algo desnecessário, mesmo a manipuladores em treinamento, a empresa mostra o desinteresse pelo controle higiênico sanitário dos alimentos produzidos, uma das premissas da RDC 216/2004. \r\nEm relação ao controle de temperatura dos recheios, que devem ser mantidos sob refrigeração, o autuado se defende na justificativa de não ter sido intimado quanto à presença de balcões de refrigeração, e no uso dos recheios no mesmo dia em que foram fracionados. Nos termos de intimação lavrados anteriormente a esta autuação, bem como no Auto de Infração em questão, há referência apenas ao controle de temperatura, sem nenhuma referência a equipamentos. Na RDC 216/2004, em relação à temperatura de resfriamento, há a seguinte referência:\r\nAs matérias-primas e os ingredientes caracterizados como produtos perecíveis devem ser expostos à temperatura ambiente somente pelo tempo mínimo necessário para a preparação do alimento, a fim de não comprometer a qualidade higiênico-sanitária do alimento preparado. \r\n\tO autuado já estava ciente do controle de temperatura dos recheios, e não mostrou nenhuma alternativa de garantia da mesma. As temperaturas dos recheios estavam todas acima de 8°C, o que coloca os comensais em situação de risco sanitário gravíssimo, dados os riscos de proliferação de microorganismos quando se mantêm os recheios em temperatura ambiente por um período tão grande (cerca de 6 horas).\r\n\tFinalmente, em relação ao isolamento, a cortina de ar instalada não estava ligada no momento da vistoria, como o próprio responsável afirmou que \"nem sempre\" esta cortina fica ligada. Ademais, na saída pelos fundos, a porta estava aberta, e também, o telamento estava avariado. Desta forma, não estava garantido o isolamento previsto na Legislação.\r\nNesta defesa, nota-se que não houve grande interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, sobretudo referentes à legalização da empresa, fato que reafirma o risco sanitário verificado em sua rotina de produção de alimentos. \r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a conversão da penalidade em  multa.\r\n"}