{"ndoc":35500,"descr":"Número do Processo: 28346/2013\r\nAutuado: Eurípedes Rosa de Oliveira\r\nCNPJ: 33.625.260/0001-01\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias, Wanessa Brito\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pela impugnante buscaremos esclarecer à autoridade julgadora, de forma clara e objetiva que as alegações apresentadas refletem em parte a verdade dos fatos, manifestamo-nos assim nos termos abaixo descritos.\r\n\tA impugnante afirma que juntamente com o auto de infração lavrado na data do dia 17/06/13 foi emitido pela autoridade fiscal, nesta mesma data, termo de intimação contendo exigências legais para a adequação dos irregularidades constatadas. Segundo ainda a argumentação da autuada tal fato tornaria nulo o presente auto de infração, citando em seu favor o artigo 30 da lei 096/04.\r\n\tAfirmamos no entanto que a lavratura do auto de infração é atividade discricionária da autoridade fiscal, e que a emissão de um termo de intimação na mesma data da lavratura do auto não o invalida. Observa-se que o mesmo artigo 30 da lei 096/04 apresentado pela defesa, em seu artigo 1º esclarece a respeito deste fato. Se não, vejamos:\r\nArt. 30. Verificada qualquer irregularidade referente às condições legalmente adequadas ao funcionamento dos estabelecimentos de que tratam esta Lei Complementar e as demais normas pertinentes será lavrado Termo de Intimação pelo Agente Fiscal competente, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração. \r\n § 1º. Quando as irregularidades mencionadas neste artigo caracterizarem infração,nos termos da legislação sanitária, poderá, a critério da autoridade sanitária, ser lavrado de pronto o Auto de Infração, acompanhado ou não do auto de interdição respectivo. (grifo nosso)\r\n\r\n\tFica claro assim que o pedido de impugnação do presente auto de infração peticionado pela autuada é improcedente.\r\n\tReferente às irregularidades apontadas no auto de infração e justificadas pela impugnante, esclarecemos o seguinte:\r\n1.\tNão existe dimensionamento físico específico apontado pela legislação sanitária pertinente, uma vez que o tamanho das áreas deverá ser compatível com o volume de produção ali executada de forma que não se prejudique a qualidade higiênico sanitária dos alimentos ali produzidos, e nem proporcione o cruzamento de operações.\r\n4.1.2 O dimensionamento da edificação e das instalações deve ser compatível com todas as operações. Deve existir separação entre as diferentes atividades por meios físicos ou por outros meios eficazes de forma a evitar a contaminação cruzada. (RDC 216/04)\r\n2.\tQuanto à presença de objetos alheios, o autuado reconhece que existiam e que foram retirados do local.\r\n\r\n3.\tExistiam móveis e equipamentos em condições inadequadas de conservação (em especial sua superfície), tanto, que como apresentado na defesa, foram trocados.\r\n\r\n4.\tA condição rigorosa de adequada higiene, durante todo o período de funcionamento do estabelecimento é condição primária e obrigatório para a execução de suas atividades, fato que não foi verificado durante a visita fiscal.\r\n\r\n5.\tOs manipuladores não possuíam o comprovante de capacitação, tanto que a mesma foi feita após a visita.\r\n\r\n6.\tTodo alimento fracionado ou preparado deve ser adequadamente identificado. Como afirmado diversos alimentos foram observados sem esta adequação.\r\n4.8.6 Quando as matérias-primas e os ingredientes não forem utilizados em sua totalidade, devem ser adequadamente acondicionados e identificados com, no mínimo, as seguintes informações: designação do produto, data de fracionamento e prazo de validade após a abertura ou retirada da embalagem original.\r\n\r\n7.\tOs alimentos prontos preparados (salgados neste caso) devem ser mantidos armazenados ou expostos em temperatura adequada (acima de 60°C ou abaixo de 5°C), em especial aqueles que possuam recheios considerados perecíveis. O fato é que foram encontrados diversos salgados preparados sendo mantidos armazenados em temperatura ambiente, sem qualquer controle.\r\n4.8.15 Após serem submetidos à cocção, os alimentos preparados devem ser mantidos em condições de tempo e de temperatura que não favoreçam a multiplicação microbiana. Para conservação a quente, os alimentos devem ser submetidos à temperatura superior a 60ºC (sessenta graus Celsius) por, no máximo, 6  (seis) horas. Para conservação sob refrigeração ou congelamento, os alimentos devem ser previamente submetidos ao processo de resfriamento. \r\n4.8.16 O processo de resfriamento de um alimento preparado deve ser realizado de forma a minimizar o risco de contaminação cruzada e a permanência do mesmo em temperaturas que favoreçam a multiplicação microbiana. A temperatura do alimento preparado deve ser reduzida de 60ºC (sessenta graus Celsius) a 10ºC (dez graus Celsius) em até duas horas. Em seguida, o mesmo deve ser conservado sob refrigeração a temperaturas inferiores a 5ºC (cinco graus Celsius), ou congelado à temperatura igual ou inferior a -18ºC (dezoito graus Celsius negativos).\r\n8.\tOs espetinhos comercializados não possuíam as informações pertinentes conforme disposto na legislação\r\nArt. 83. Não poderão ser comercializados os alimentos que:\r\nIII. não estiverem rotulados, quando obrigados pela exigência...\r\n\t\r\nAdemais se esclarece que a autuada já era sabedora das irregularidades cometidas, fato comprovado pelos termos emitidos em fiscalizações anteriores (TI 15883 e 24778, lavrados em 28/04/11 e 22/02/13, respectivamente).\r\nEsclarece-se ainda que o direito da ampla defesa nunca foi tolhido ou dificultado de qualquer forma à impugnante, tanto que por ora ela a exerce através da presente peça defensória.\r\nAssim, diante do acima expresso e ainda afirmando que o processo administrativo tem como principal objetivo a busca da verdade material, fica clara a culpa da autuada no presente processo. Solicitamos, portanto, a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa.\r\n\r\nAnápolis, 01 de agosto de 2013\r\n\r\n\r\n       ________________________                                              ___ _____________________\r\n              Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n"}