{"ndoc":38200,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA Á: 01- REQUERER ALVARÁ SANITARIO 2013; (APRESENTAR); 02- CERTIFICADO DE CONFORMIDADE DO CORPO BOMBEIROS; 03- CERTIFICADO DE PARTICIPAÇÃO EM CURSO DE BOAS PREÁTICAS PARA MANIPULADORES; 04- CERTIFICADO DE CONTEROLE DE PRAGAS E VETORES FEITO POR FIRMA ESPECIALIZADA; 05- ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES; SANITÁRIO; 06- INSTALAR TAMPA NOS VAOS SANITÁRIOS; 07- DISPONIBILIZAR PAPEL TOALHA E SABÃO LIQUIDO NA PIA; 08- SUBSTITUIR VIDRO(JANELA) QUEBRADA; 09- DISPONIBILIAR LIXEIRAS COM TAMPA ACIONADAS A PEDAL, PROVIDA DE SACO PLASTICO . SALA DE DESOSSA(AÇOUGUE) 10- ISOLAR POR COMPLETO SALA DE DESOSSA(FORRO E PORTA DOTADA DE DISPOSITIVO DE FECHAMENTO AUTOMATICO; 11- DISPONBILIZAR MESA DE MATERIAL LISO, IMPERMEAVEL, LAVÁVEL DE COR CLARA; 12- PROTEGER FIAÇÃO EXPOSTA; 13- REPOR PROTEÇÃO DAS TOMADAS; 14- DISPONIBILIZAR LIXEIRA COM TAMPA, ACIONADA A PEDAL PROVIDA DE SACO PLASTICO; 15- DISPONBILIZAR PAPEL TOALHA E SABÃO LIQUIDO NA PIA.  DEPÓSITO/COZINHA; 16- RETIRAR TODO MATERIAL ALHEIO OU EM DESUSO DO LOCAL; 17- SEPARAR ATIVIDADES FISICAMENTE; 18- INSTALAR TAMPA NO RALO (ABRE E FECHA)19- REVESTIR PAREDES COM MATERIAL ADEQUADO(LISO,IMPERMEAVEL,LAVÁVEL,CORCLARA; 20- CORRIGIR AVARIAS PISO. 21- DISPONBILIZAR PAPEL TOALHA E SABÃO LIQUIDO NA PIA; 22- DISPONIBILIZAR LOCAL PROTEGIDO PARA UTENSILIOS COZINHA.  SALA DE MANIPULAÇÃO/AÇOUGUE.  23- IDENTIFICAR PRODUTOSFRACIONADOS COM NOME DO PRODUTO, DATA DE FRACIONAMENTO E DATA DE VALIDADE DE ACORDO COM O FABRICANTE; 24- COBRIR FATIADORA DE FRIOS COM MATERIAL ADEQUADO(LISO, IMPERMEAVEL,LAVÁVEL, COR CLARA) QUANDO ESTIVER EM DESUSO; 25- INSTALAR PIA PARA LAVAGEM DE MÃOS, PROVIDA DE PAPEL TOALHA E SABÃO LIQUIDO; 26- DEIXAR DE COMERCIALIZAR CARNES PRÉ-MOIDA; 27- DEIXAR DE UTILIZAR PAPELÃO NO INTERIOR DO FREEZER; 28- SEPARAR PRODUTOS NO INTERIOR DO FREEZER POR GENERO; 29- DISPONIBILIZARHORTIFRUTIS EM FREEZER SEPARANDO DO DE FRIOS;  GERAL: 30- CORRIGIR AVARIAS PAREDES EM COR CLARA; 31- REALIZAR RIGOROSO CONTEROLE DEO PRAZO DE VALIDADE DOS PRODUTOS EXPOSTOS A VENDA; 32- DISPONBILIZAR UNIFORME COMPLETO PARA MANIPULADORES (TOUCA, JALECO OU AVENTAL EM COR CLARA E SAPATO FECHADO); 33-DISPONIBILIZAR LOCAL EXCLUSIVO PARA GUARDA DE MATERIAIS E PRODUTOS LIMPEZA (DML.34-SEPARAR E IDENTIFICAR LOCAL PARA PRODUTOS DE TROCA."}