{"ndoc":39400,"descr":"RELATÓRIO DE VISTORIA\r\n\r\n\r\n\r\n\r\nData da inspeção: 14/06/2011.\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: U.B.S. Joanápolis\r\n            ATIVIDADE: Unidade Básica de Saúde\r\nENDEREÇO: Rua João Gomes, Qd- C, Lt-11\r\nC.N.P. J: 01.067.479/0001-46\r\n                     \r\n1.\tATIVIDADES:\r\nUnidade Básica de Saúde.\r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nRobson Guimarães.\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\nAtendimento à requisição do Ministério Público do Estado de Goiás, nº140 /11, 9º Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16.140 de 2007; Lei 7.498/86.\r\n\r\n           \r\n\r\n\r\n\r\n\r\n\r\n      \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\nGeral\r\n\r\n\"\tNa unidade é disponibilizado para o público, copos de uso coletivo;\r\n\"\tO processo de esterilização é realizado no Consultório de Enfermagem (pois a estufa só funciona naquela sala devido falta de energia elétrica nas tomadas da Central de material de esterilização. Observação: É nesta sala que é realizado a coleta do exame preventivo (Papanicolau);\r\n\"\tNa unidade possui tapetes de tecido;\r\n\"\tAs tampas dos ralos são abertas em toda a unidade;\r\n\"\tAlgumas lixeiras são abertas necessitando substituir por lixeiras dotadas de tampa sem acionamento manual.\r\n\r\n\r\nSanitários\r\n\r\n\"\tMaterial de limpeza acumulado no interior do sanitário;\r\n\r\nSala de vacina\r\n\r\n\"\tNão tem sabonete líquido;\r\n\"\tAs insulinas são armazenadas dentro da geladeira de guarda de vacinas;\r\n\"\tNa sala possui um freezer avariado (borracha estragada) contendo alimentos e servindo de mesa para garrafa de café e copos.\r\n\"\tNa sala possui apenas uma pia, mas a mesma é utilizada como armário (pois todo o material utilizado na vacina é armazenado nela, inclusive os perfuro cortante);\r\n\"\tDescarte de perfuro cortantes lotado acima da linha de segurança indicada pelo fabricante;\r\n\r\n\r\nSala de Procedimento/Curativo\r\n\r\n\"\tFerrugem na maca;\r\n\"\tO fluxo não é unidirecional;\r\n\"\tFalta de telamento milimetrado nas janelas.\r\n\"\tPossui objetos alheios a atividade;\r\n\"\tPossuem tomadas, mas as mesmas não possuem correte elétrica.\r\n\r\n\r\nFarmácia\r\n\r\n\"\tNão possui climatização e iluminação adequada;\r\n\"\tPossui objetos alheios a atividade no local\r\n\r\n\r\nAbrigo externo de resíduos\r\n\r\n\"\tPossui uma adaptação com tampa (garrafão de leite), mas é identificado com o símbolo de infectante.\r\n\r\nDocumentos\r\n\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado o comprovante do controle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário;\r\n\"\tNão foi apresentado o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\"\tNão foi apresentado os Procedimentos Operacionais Padrão de higienização, desinfecção e esterilização de equipamentos, utensílios, mobiliários e unidade.\r\n\r\n\r\n7.\tCONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possam assegurar qualidade e garantir melhor atendimento às suas propostas de prestação de serviço. \r\n\r\n                                    \r\nInspetores:\r\n\r\n\r\n\r\n\r\n     \r\n\r\n\r\n      Lívia Brito Martins                                       Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                   Fiscal VISAM\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n"}