{"ndoc":42500,"descr":"\r\nProcesso: 000048401/2013\r\nAutuado (a): NATÃ SANTOS\r\nAuto de Infração: 4077\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO PESSOAS FISICAS SOB O Nº 933.356.441-15, COM ENDEREÇO COMERCIAL NA AVENIDA ANDERSON CLAYTON, QD 05, LOTE 07, BAIRRO JK, ANÁPOLIS/GO, foi autuado em 21 de outubro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer funcionar estabelecimento de saúde sem prévia obtenção do alvará sanitário; ausência de segurança do paciente quanto à proteção do mesmo contra riscos, eventos adversos e danos desnecessários durante a atenção prestada nos serviços de saúde (esterilização sendo realizada de forma errada, não mantendo a esterilidade dos instrumentos, fornecendo riscos à saúde do paciente). Conduta tipificada na Lei Complementar 096, artigo 17, I c/c a RDC 63/11, cap. I, seção III, artigo 4, IV, V e XI e cap. II, seção II, art. 8º, III e IV e artigo 23, X.\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual, alega que houve falta de informação ou se equivocou, pois ao receber a notificação ficou aguardando retorno fiscal para depois requerer o alvará sanitário e quanto aos instrumentais sem esterilização, estes ainda não estavam adequados para o uso, pois era o momento de abertura do consultório. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois todo estabelecimento no ato de sua abertura deve requerer junto aos órgãos competentes as referidas licença de funcionamento, caso contrario se torna clandestino, a falta de alvará sanitário é passível de autuação e acrescenta, não havia embalagens adequadas para esterilização e o armazenamento dos instrumentais comprometia a sua esterilidade. o autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve e uma grave (esterilização de instrumento de forma errada). O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (um mil e quinhentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1.000,00 (um mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.000,00 (UM MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de março 2014\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}