{"ndoc":48500,"decr":"Processo:0000019173/2014\r\nAutuado (a):CENTRO DE SAUDE SIMOES DE LIMA LTDA\r\nCNPJ: 09.143.146/0001-60\r\nAuto de Infração:4081\r\n\r\nDECISÃO\r\n\r\n\r\nRELATÓRIO\r\n\r\nCENTRO DE SAUDE SIMOES DE LIMA LTDA, devidamente qualificado às fls. 2/3, foi autuado em 04 de abril de 2014, por deixar de garantir a segurança cirúrgica do paciente com a não realização de mecanismos de prevenção e controle de eventos adversos.\r\nO representante legal da empresa apresentou defesa às fls. 4/5, alegando, em síntese, que não realizou o controle biológico, por não encontrar na cidade os materiais adequados.\r\nEm réplica, o fiscal solicita a desconsideração da peça defensória ofertada por existir um equívoco quanto à informação passada pelo contribuinte, pois todos os outros estabelecimentos semelhantes realizaram rotineiramente os referidos testes em 2013, concluindo, portanto o não desabastecimento do mercado. O autuado ainda entra em contradição, quando informa que em três dias após a autuação passa a realizar o teste em duas oportunidades seguidas. Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n1.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída àautoria da infração sanitária consignada na peça inaugural deste processo.\r\nO inciso XV do art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração média. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 1.000,00(um mil reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n2.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, CENTRO DE SAÚDE SIMOES DE LIMA LTDA, à pena de multa no valor de R$ 1.000,00(UM MIL REAIS), monetariamente corrigido, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 18 de setembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}