{"ndoc":60700,"decr":"Processo: 000004790/2018\r\nAutuado (a): J MARTINS SUPERMERCADOS EIRELI - ME\r\nCNPJ/CPF: 22.801.339/0001-20 \r\nAutos de Infração: 0935\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nJ MARTINS SUPERMERCADOS EIRELI - ME, devidamente qualificado às fls. 2/3, foi autuado em 10 de janeiro de 2018, por ter cometido a seguinte infração:\r\n\r\n1-\tEXPOR À VENDA PRODUTOS ALIMENTÍCIOS E COSMÉTICOS COM PRAZO DE VALIDADE EXPIRADOS;\r\n2-\tPOR EXPOR MEDICAMENTOS SEM AUTORIZAÇÃO E REGISTRO NO MINISTÉRIO DA SAÚDE (ESTAVAM ARMAZENADOS NO BALCÃO DO SALÃO DE VENDAS).\r\n\r\nAs condutas acima estão tipificadas no art. 17, IV e XI da Lei Complementar 096/2004 c/c o artigo 90 do Decreto Municipal 8.297/97 e com artigo 113, da Lei Estadual 16.1140/2007 e com artigos 2º e 12 da Lei 6.360/1976.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, por se enquadrar na condição de ME (Micro Empresa) a Lei 123/2006 prevê tratamento diferenciada, devendo ser observado o critério de dupla visita, sendo dispensada prioritariamente fiscalização orientadora, o que não ocorreu. Diante disso solicita nulidade do presente auto de infração. \r\n\r\nEm réplica, os fiscais ratificam os motivos da presente autuação, pois o estabelecimento foi autuado por expor produtos alimentícios com prazo de validade expirado e cosméticos e medicamentos sem autorização do Ministério da Saúde, colocando em risco seus consumidores. Concluem solicitando a manutenção do presente processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Observamos que a condição de microempresa não foi comprovada pelo autuado, pois não foi anexado à defesa qualquer documento probatório nesse sentido, que deve ser feito mediante apresentação de declaração de rendimento oficial. \r\n\r\nAdemais, caso essa afirmação fosse comprovada, a autuação, ora em análise, não contraria a legislação informada. Como pode ser verificado, nos arquivos deste órgão, de acordo com o documento nº 50735, o estabelecimento já havia passado por vistoria anteriormente e dentre os itens da intimação estava, dentre outros, verificar prazos de validade, portanto, não há o que se falar no critério de dupla visita fiscal.\r\n\r\nAvaliando-se também o risco, verificamos que a quantidade de produtos apreendidos de forma irregular no estabelecimento é muito grande, 3 laudas, então encontra-se presente um dos critérios que dispensam a dupla visita fiscal.   \r\n\r\nEnfim, conclui-se que, os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nO inciso IV e XI do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 600,00 (seiscentos reais), subdivididos igualmente pelas três infrações. \r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado J MARTINS SUPERMERCADOS EIRELI-ME, à pena de multa no valor de R$600,00 (SEISCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, este valor reduzirá em 50%. \r\n\r\nAo fim, INTIMO os sujeitos passivos a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 13 de abril de 2018.\r\n\r\n\r\n            Júlio César Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis\r\n"}