{"ndoc":61300,"descr":"Processo nº 000065749/2018\r\nAutuado (a): ESTILO ODONTO CLINICA DENTARIA EIRELI-ME\r\nCNPJ/CPF: 24.616.172/0001-52\r\nAutos de Infração: 68125\r\n\r\n\r\nDECISÃO\r\n\r\n   \r\nESTILO ODONTO CLINICA DENTARIA EIRELI-ME, devidamente qualificada as fls. 2/3, localizada na Avenida Arco Verde, sala 01, nº 685, Quadra 20, Lote 11, Bairro Jardim Arco Verde, Anápolis/GO, foi autuada em 25 de maio de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - NÃO APRESENTOU CONTRATO COM A EMPRESA QUE REALIZA A COLETA DE RESÍDUOS DE SERVIÇOS DE SAÚDE.\r\n2- NÃO APRESENTOU OS RESULTADOS MENSAIS DOS TESTES BIOLÓGICOS, SENDO QUE O ÚLTIMO TESTE FOI REALIZADO EM JULHO DO ANO DE 2017.\r\nA conduta acima está tipificada nos artigos 3º, § 4º, 10, 11, 20, 22 e 33, VI c/c artigo 100, I, VI, XXXVI e XLVI, todos da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.  \r\nOs artigos 3º, § 4º, 10, 11, 20, 22 e 33, VI c/c artigo 100, I, VI, XXXVI e XLVI, todos da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ESTILO  ODONTO CLINICA DENTÁRIA EIRELI - ME à multa no valor de R$800,00 (OITOCENTOS REAIS), subdivididos pelas duas infrações. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     \r\n   Anápolis, 12 de dezembro de 2018.\r\n\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}