{"ndoc":61400,"descr":"Processo: 000068950/2018\r\nAutuado (a): RAYSSA GONÇALVES NOGUEIRA\r\nCNPJ/CPF: 24.812.618/0001-14\r\nAuto de Infração: 68175\r\n\r\nDECISÃO\r\n\r\nRAYSSA GONÇALVES NOGUEIRA, devidamente qualificada às fls. 2/3, localizada na Rua Pereira Do Lago, Sala 02, Qd. 44 Lt. 22, Bairro Jundiaí, Anápolis/GO, foi autuada em 25 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n01 - Manter em funcionamento estabelecimento sujeito ao controle sanitário e proceder á prestação de serviços relacionados às atividades constantes desta lei complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença do responsável técnico legalmente habilitado (serviço prestado, aplicação de toxina botulínica, enzimas, ácido hialurônico, etc.).\r\n\r\n             A conduta acima está tipificada no artigo 100, inciso II, da Lei Complementar 377/18.\r\n\r\nA representante legal da empresa apresentou defesa alegando em síntese que, é enquadrada como microempreendedor individual e a lei que o regulamenta prevê tratamento diferenciado para esse tipo de empresa, sendo assim, deve ser obedecido o critério da dupla visita, como prescreve o § 1º do artigo 55 da LC 123/2006, o que não foi observado pela equipe fiscal. Ressalta ainda que, durante a visita não foi flagrado nenhum ato ou atividade que cause risco, visto que a atividade exercida é realizada pela própria responsável que é legalmente habilitada.\r\n  Em resposta à defesa a agente fiscal confirma os motivos da presente autuação, pois o argumento de que não foi observado o critério da dupla vistoria não procede. Em 22/09/2017, o estabelecimento foi fiscalizado e a responsável intimada, conforme documento nº 60005. Conclui solicitando o prosseguimento do processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso II do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de 3 infrações médias. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado RAYSSA GONÇALVES NOGUEIRA à multa no valor de R$150,00 (CENTO E CINQUENTA REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 14 de Março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}