{"ndoc":61500,"descr":"Processo: 000051045/2019\r\nAutuado (a): WN SENA COMERCIO DE ALIMENTOS LTDA - EPP\r\nCNPJ/CPF: 02.849.738/0001-53\r\nAutos de Infração: 02275\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nWN SENA COMERCIO DE ALIMENTOS LTDA - EPP, devidamente qualificado às fls. 2/3, com endereço na Rua França, 810, Boa Vista, Anápolis/GO, foi autuado em 25 de junho de 2019, por ter cometido a seguinte infração:\r\n1 - A LIXEIRA DA ÁREA DO AÇOUGUE ENCONTRAVA-SE COM A TAMPA AVARIADA MANTENDO OS RESÍDUOS DESPROTEGIDOS;\r\n2 - NÃO HAVIA PAPEL TOALHA NO DISPENSER JUNTO AO LAVATÓRIO DA ÁREA DE AÇOUGUE;\r\n3 - O FREEZER DE DUAS PORTAS DE VIDRO NA ÁREA DO AÇOUGUE ENCONTRAVA-SE COM AS PORTAS AVARIADAS, COM MAU CHEIRO DEVIDO À DESORGANIZAÇÃO E ACÚMULO DE MECADORIAS, E OS PRODUTOS (CARNES) NÃO ESTAVAM SEPARADAS POR CATEGORIA, FAVORECENDO ASSIM A CONTAMINAÇÃO CRUZADA;\r\n4 - FORAM ENCONTRADOS PRODUTOS COM PRAZO DE VALIDADE EXPIRADA E NÃO IDENTIFICADO PARA TROCA E/OU DESCARTE NO INTERIOR DO FREEZER DE PÃES LOCALIZADO NA ÁREA DE DEPÓSITO;\r\n5 - OS ALIMENTOS (QUITANDAS E SALGADOS) PRODUZIDOS NA PANIFICADORA ESTAVAM ACONDICIONADOS EM FORMAS E BANDEJAS SEM A DEVIDA PROTEÇÃO E IDENTIFICAÇÃO, NO INTERIOR DOS APARELHOS DE REFRIGERAÇÃO;\r\n6 - O EXPOSITOR DE FRIOS E LATICÍNIOS LOCALIZADO NA ÁREA DE VENDAS EM FRENTE A ILHA DE PRODUTOS CONGELADOS ENCONTRAVA-SE EM TEMPERATURA VARIANDO DE 13°C À 17°C AFERIDAS COM TERMÔMETRO DIGITAL POR PARTE DA AUTORIDADE SANITÁRIA CARACTERIZANDO QUE NÃO EXITE MONITORAMENTO ADEQUADO DA TEMPERATURA DO MESMO, GERANDO RISCO DO COMPROMETIMENTO DA QUALIDADE DOS ALIMENTOS ALI ACONDICIONADOS.\r\n\r\nAs irregularidades acima descritas encontram-se tipificadas na Lei Complementar Municipal 377/18, artigos 33, 36 e 100 incisos X, XIV, XXXV, X c/c o item 4, subitens 4.1.13; 4.1.14; 4.2.1; 4.2.3; 4.5.2; 4.7.4; 4.9.1 e 4.10.3 e com o artigo 102, XI e XIV do Decreto Municipal 8.297/97.\r\n\r\nO representante legal da empresa apresentou defesa em processo nº 000053842/2019, apensado a este, alegando em síntese que, todas as irregularidades constatadas já corrigidas, e que não causou nenhum dado constatado, frisando que não causou mal a saúde de nenhum consumidor. Conclui solicitando o beneficio do princípio da insignificância ou bagatela, uma vez que, o direito repudia punição aos delitos de bagatela por falta de tipicidade, e que seja aplicada apenas advertência.\r\n\r\nEm resposta, o fiscal confirma os motivos da autuação, pois este órgão sanitário tem por missão precípua a proteção da saúde da população, e, para tanto, age de maneira a PREVENIR, MINIMIZAR OU ELIMINAR os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nunca foi, nem nunca será intento deste órgão ou de seus agentes fiscalizadores que as empresas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento. Do contrário, as ações de Vigilância Sanitária são, por sua natureza, reguladoras e fomentadoras de mercado, de forma a garantir a qualidade e a segurança dos produtos ofertados. A defesa busca justificar as irregularidades apontadas no auto de infração, relatando que o comerciante/proprietário não é do ramo sanitário, e que o mesmo incorreu nos erros por falta de conhecimento. Porém a empresa encontra-se em atividade desde o ano 2000, possuindo longo histórico de fiscalizações por parte da Vigilância Sanitária, sendo inclusive, recorrente nas infrações apontadas. Lembra ainda que, mesmo ao contratar empresa terceirizada para gerir as atividades dentro da empresa contratante, ambas são corresponsáveis por erros e acertos.\tDesta forma, a solicitação por parte da defesa de aplicação dos PRINCÍPIOS DA INSIGNIFICÂNCIA OU BAGATELA e da figura do ERRO ESCUSÁVEL como forma de amenizar a avaliação das irregularidades por parte da autoridade julgadora, não se justifica, devido à reincidência da empresa em tais irregularidades. Assim, diante do expresso solicita a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, e a APLICAÇÃO DE PENA DE MULTA compatível com a infração e o porte econômico do grupo empresarial infrator, conforme disposição legal pertinente.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nVale lembrar que o princípio da insignificância no Direito Penal exige uma análise da relação entre a conduta do réu e os seus resultados. Acerca do princípio da insignificância, sobretudo no que concerne à reincidência do réu, o STJ já decidiu sua inaplicabilidade. Vejamos o precedente no \"Habeas Corpus\":\r\n\r\n\"HABEAS CORPUS SUBSTITUTIVO DE RECURSO PRÓPRIO. NÃO CABIMENTO. FURTO. VALOR DO BEM SUBTRAÍDO INFERIOR A 10% DO SALÁRIO MÍNIMO VIGENTE À ÉPOCA DOS FATOS. RÉU REINCIDENTE ESPECÍFICO E RESPONDE OUTRAS AÇÕES PENAIS POR DELITOS CONTRA O PATRIMÔNIO. PRINCÍPIO DA INSIGNIFICÂNCIA. INAPLICABILIDADE. CONSTRANGIMENTO ILEGAL NÃO EVIDENCIADO. HABEAS CORPUS NÃO CONHECIDO\".\r\n \r\nOs incisos X, XIV, XXXV, X, do artigo 100 no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 6 (seis) infrações, sendo 5 classificadas como leves (itens 1, 3, 4, 5 e 6) e 1 (uma), o item 4, inicialmente classificada como grave e devendo ser esta contada em dobro. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a princípio aplicaria a multa contada em dobro para o item 4, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois o produto encontrado no local não foi comercializado, ao contrário, após apreensão, foi descartado.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso em tela a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO WN SENA COMERCIO DE ALIMENTOS LTDA - EPP À PENA DE MULTA NO VALOR DE R$5.168,10 (CINCO MIL CENTO E SESSENTA E OITO REAIS E DEZ CENTAVOS) subdivididos igualmente entre os 6 itens. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n   Anápolis, 25 de setembro de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância de Anápolis/GO\r\n\r\n"}