{"ndoc":68900,"descr":"FICA A PESSOA JURÍDICA INTIMADA A : 1- CUMPRIR ITENS ASSINALADOS NO ANEXO, CONSIDERANDO TAMBÉM AS OBSERVAÇÕES DESCRITAS NOS MESMOS: 3-APRESENTAR COMPROVANTE DE TREINAMENTO DOS MANIPULADORES, 4- APRESENTAR CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS ATUALIZADO, 5- APRESENTAR ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES, 6- APRESENTAR COMPROVANTE DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA FEITO A CADA SEIS MESES, 9- POSSUIR RECIPIENTES DE COLETA DE LIXO APROPRIADOS , DE ACORDO COM A QUANTIDADE DE RESÍDUOS PRODUZIDOS, PROVIDOS DE TAMPA ACIONADA A PEDAL, COM USO DE SACOS PLÁSTICOS; E MANTER LIXO ACONDICIONADO ADEQUADAMENTO ATÉ A COLETA, 10 - PISO, PAREDES, DIVIDÓRIAS, FORRO E TETO: LISOS, IMPERMEÁVEIS, LAVÁVEIS, ÍNTEGROS, CONSERVADOS SEM RACHADURAS E TRINCAS, GOTEIRAS, VAZAMENTO, INFILTRAÇÃO, BOLORES OU DESCASCAMENTOS, 11- RALOS GRELHAS COM SISTEMA DE FECHAMENTO E LIGADO Á REDE DE ESGOTO, 16- ESTUFAS E/ OU BALCÕES EXPOSITORES COM BARREIRA DE PROTEÇÃO QUE GARANTAM AS TEMPERATURAS PARA A CONSEREVAÇÃO DOS ALIMENTOS: ACIMA DE 60ºC PARA ALIMENTOS QUENTES E ABAIXO DE 5ºC PARA ALIMENTOS FRIOS, 12- INSTALAÇÕES ELÉTRICAS EMBUTIDAS, PROTEGIDAS EM TUBULAÇÕES LIMPAS E ÍNTEGRAS, 13- ARMAZENAR MATÉRIA- PRIMA EM LOCAL LIMPO E ORGANIZADO, E NÃO ACONDICIONAR ALIMENTOS EM CONTATO DIRETO COM O CHÃO, 15- PROVER LOCAL PARA GUARDAR OBJETOS PESSOAIS, 18- ÁREA DE PRODUÇÃO: PORTAS E JANELAS AJUSTADAS AOS BATENTES. PORTAS DOTADAS DE FECHAMENTO AUTOMÁTICO E DEMAIS ABERTURAS PROVIDAS DE TELAS MILIMÉTRICAS, 20- ÁREA DE PRODUÇÃO: DISPONIBILIZAR PIAS OU LAVATÓRIOS PARA A HIGIENIZAÇÃO DAS MÃOS, EM PONTO ESTRATÉGICOS, DOTADOS DE PAPEL TOALHA, SABONETE LIQUIDO ANTISSÉPTICO E LIXEIRA COM TAMPA A PEDAL, 22- EQUIPAMENTOS DE REFRIGERAÇÃO: CAPACIDADE COMPATÍVEL COM A DEMANDA, LIMPOS, ORGANIZADOS, SEPARADOS POR TIPO  DE PRODUTOS E EM PERFEITO FUNCIONAMENTO, 23- ALIMENTOS PREPARADOS, ARMAZENADOS, GUARDANDO TRANSPORTE, CONGELADOS, DEVEM ESTAR IDENTIFICADOS E PROTEGIDOS CONTRA CONTAMINANTES ( IDENTIFICAÇÃO MÍNIMA: NOME DO PRODUTO, DATA DE PREPARO E VALIDADE), 24- REALIZAR DESCONGELAMENTO SOMENTE SOBRE REFRIGERAÇÃO OU EM FORNO MICROONDAS. NÃO RECONGELAR, 31- USAR PRODUTOS SANEANTES REGULARIZADOS PELO MINISTÉRIO DA SAÚDE E ARMAZENÁ-LOS EM LOCAL ESPECÍFICO, 33- GARANTIR USO DE UNIFORMES DE COR CLARA, COMPATÍVEIS Á ATIVIDADE, CONSERVADOS E LIMPOS; FAZER USO DE PROTETOR PARA CABELOS, MÁSCARA FACIAL E SAPATO FECHADO AOS MANIPULADORES; 34- PARA TRANSPORTE DE ALIMENTOS PREPARADOS, UTILIZAR VEÍCULOS EM CONDOÇÕES ADEQUADAS DE HIGIENE E TEMPERATURA.\r\nPRAZO PARA CUMPRIMENTO DOS ITENS: 1- ITENS: 5,9,13,15,20,22,23,15 - 15 ( QUINZE) DIAS\r\n2- DEMAIS ITENS: 45 ( QUARENTA E CINCO) DIAS.\r\n3- USO DE MÁSCARA A TODOS FUNCIONÁRIOS IMEDIATO."}