{"ndoc":69900,"decr":"Processo: 000083119/2019\r\nAutuado (a): CAFÉ RANCHEIRO AGRO INDUSTRIAL LTDA\r\nCNPJ/CPF: 02.924.249/0001-19\r\nAutos de Infração: 02327\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nCAFÉ RANCHEIRO AGRO INDUSTRIAL LTDA, devidamente qualificada às fls. 2/4, localizado a Rua VP-10, Quadra 04, Módulos 3, 4 e 7, DAIA, Anápolis/GO, foi autuado em 12 de novembro de 2019, por ter cometido as seguintes infrações:\r\n1-\tPOR NÃO APRESENTAR COMUNICADO DE INÍCIO DE FABRICAÇÃO JUNTO À AUTORIDADE SANITÁRIA DO ESTADO - SUVISA, CONFORME MODELO ANEXO X DA RES 23/00, DOS PRODUTOS PRONTOS PARA O CONSUMO À BASE DE CEREAIS: BISCOITO TIPO ROSCA, RECHEADOS E WAFER, ESTANDO OS PRODUTOS EM QUESTÃO SENDO COMERCIALIZADOS EM TODO TERRITÓRIO NACIONAL;\r\n2-\tPOR UTILIZAR, NA ROTULAGEM DOS PRODUTOS PRONTOS PARA O CONSUMO À BASE DE CEREAIS: BISCOITO TIPO ROSCA, RECHEADOS E WAFER; A DENOMINAÇÃO DE \"ALIMENTOS PARA DIETAS COM RESTRIÇÃO DE LACTOSE\" E O ATRIBUTO \"ZERO LACTOSE/0% LACTOSE\", NÃO PERMITIDOS PARA ESTA CATEGORIA DE PRODUTOS, UMA VEZ QUE, OS MESMOS NÃO SE ENQUADRAM, POR DEFINIÇÃO LEGAL, NA REFERIDA CATEGORIA;\r\n3-\tPOR DEMONSTRAR FREQUÊNCIA DE HIGIENIZAÇÃO DOS EQUIPAMENTOS E MAQUINÁRIOS, ESPECIALMENTE OS ENVOLVIDOS NO PROCESSO DE RECHEIOS DOS BISCOITOS (INCLUSIVE WAFER), INADEQUADA E INSUFICIENTE PARA SE GARANTIR CONTROLE DO PROCESSO PRODUTIVO COM SEGURANÇA, RESTRINGINDO-SE DIARIAMENTE APENAS ÀS OPERAÇÕES DE LIMPEZA E SEMANALMENTE À HIGIENIZAÇÃO;\r\n4 - POR NÃO DEMONSTRAR USO PADRONIZADO DE PRODUTOS PARA HIGIENIZAÇÃO (LIMPEZA E SANIFICAÇÃO) NECESSÁRIOS À REALIZAÇÃO DAS OPERAÇÕES DE HIGIENIZAÇÃO DE EQUIPAMENTOS E MAQUINÁRIOS, CONFORME VERIFICADO NOS PROCEDIMENTOS PADRONIZADOS (ESPECIALMENTE TUBULAÇÕES DE RECHEIOS E TANQUES PULMÃO), RESTRINGINDO-SE DIARIAMENTE ÀS OPERAÇÕES DE LIMPEZA;\r\n\r\n5 - POR NÃO APRESENTAR RASTREABILIDADE DOS PRODUTOS PRODUZIDOS (ESPECIALMENTE BISCOITOS EM GERAL), GARANTIDA E ASSEGURADA EM TODAS AS ETAPAS DA CADEIA PRODUTIVA, ESPECIALMENTE NO QUE SE REFERE ÀS MATÉRIAS-PRIMAS FRACIONADAS, SEM APOSIÇÃO DE QUAISQUER IDENTIFICAÇÕES QUE GARANTAM ADEQUADA RASTREABILIDADE DAS MESMAS.\r\nAs condutas acima estão tipificadas no art. 100, VI, X e XXXV da Lei Complementar 377/2018 c/c RDC 275/02, itens 2.4.2 c/c o item 4.5.2 da portaria 326/97 (I); RDC 275/02, Anexo II c/c o item 6.2.2 do Anexo I da Portaria 326/97 e RDC 24/2015, artigo 5º; RDC 23/00, item 5.1.2; Portaria 29/98, item 4.1.1.4 c/c artigo 3º da RDC 135/17; Portaria 29/98, item 8.1.3 c/c artigo 4º da RDC 135/17. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do artigo 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois a RDC 23/00, em seu item 5, subitem 5.1.2 diz que: \"5.1.2. As empresas devem informar o inicio da fabricação do(s) produto(s) à autoridade sanitária do Estado, do Distrito Federal ou do Município, conforme modelo Anexo X, podendo já dar início a comercialização\".\r\nRessaltou que, a referida indústria apresenta na rotulagem de produtos prontos para consumo (biscoitos tipo rosca recheados e Wafer, a denominação de \"alimento para dietas com restrição de lactose\" e o atributo \" zero lactose\" de forma inadequada, uma vez que a legislação não se aplica à esta categoria de produtos. E mais, esta irregularidade já havia sido indicada  pelo laudo de análise 239/1p.0/2019, emitido pelo LACEN (Laboratório de Saúde Pública ), em 09/04/2019, sendo o mesmo entregue à unidade fabril e que se manifestou por escrito aos 13/06/2019, junto  ao Laboratório  Dr. Giovanni Cysneiros \"a não intenção de realizar análise contraprova da amostra do biscoito doce tipo rosca com coco, marca Rancheiro\", sendo assim, necessário a correção da rotulagem destes produtos de acordo com a Portaria 29/98 e RDC 135/2017.\r\nA portaria 29/98 em seus itens 4.1.1.4 c/c RDC 135/17 assim diz: \r\nArt. 3º Ficam incluídos os itens 4.1.1.4, 4.1.1.4.1 e 4.1.1.4.2no item 4 do Anexo da Portaria SVS/MS nº 29, de 1998, com a seguinte redação: \r\n\"4.1.1.4. Alimentos para dietas com restrição de lactose: Alimentos especialmente processados ou elaborados para eliminar ou reduzir o conteúdo de lactose, tornando-os adequados para a utilização em dietas de indivíduos com doenças ou condições que requeiram a restrição de lactose. \r\nOs alimentos para dietas com restrição de lactose são classificados como:\r\n4.1.1.4.1. Isentos de lactose: Alimentos para dietas com restrição de lactose que contêm quantidade de lactose igual ou menor a 100 (cem) miligramas por 100(cem) gramas ou mililitros do alimento pronto para o consumo, de acordo com as instruções de preparo do fabricante.\r\n4.1.1.4.2. Baixo teor de lactose: Alimentos para dietas com restrição de lactose que contêm quantidade de lactose maior que 100 (cem) miligramas por 100 (cem) gramas ou mililitros e igual ou menor do que 1 (um) grama por 100(cem) gramas ou mililitros do alimento pronto para o consumo, de acordo com as instruções de preparo do fabricante\" (NR).\r\nA empresa não comprovou a frequência de higienização adequada de equipamentos e maquinários, especialmente os envolvidos no processo de fabricação de recheados (Wafer), sendo insuficiente para garantir o controle do processo produtivo com segurança; contrariando o que diz a RDC 275/02, em seu item 2.4.2 c/c item 4.5.2 da portaria 326/97, 2.4. HIGIENIZAÇÃO DOS EQUIPAMENTOS E MÁQUINAS, E DOS MÓVEIS E UTENSÍLIOS 2.4.1. Existência de um responsável pela operação de higienização comprovadamente capacitado. 2.4.2 Frequência de higienização adequada. (RDC 275/02) e 4 - PRINCÍPIOS GERAIS HIGIÊNICO-SANITÁRIOS DAS MATÉRIAS PARA ALIMENTOS PRODUZIDOS/INDUSTRIALIZADOS 4.5.2 - Equipamentos e recipientes que são utilizados nos diversos processos produtivos não devem constituir um risco à saúde. (Portaria 326/97).\r\n E mais, também não apresentou uso padronizado de produtos utilizados para higienização de equipamentos, maquinários conforme verificado nos procedimentos operacionais padronizados, especialmente as tubulações de recheios e tanque pulmão, com frequência que garanta segurança do processo, não sendo compatível com a RDC275/02, em seu item 2.4.5 c/c item 6.2.2 da Portaria 326/97: \"2.4. HIGIENIZAÇÃO DOS EQUIPAMENTOS E MÁQUINAS, E DOS MÓVEIS E UTENSÍLIOS; 2.4.5 Disponibilidade dos produtos de higienização necessários à realização da operação. (RDC 275/02) E 6 - REQUISITOS DE HIGIENE DO ESTABELECIMENTO; 6.2.2 - Com a finalidade de impedir a contaminação dos alimentos, toda área de manipulação de alimentos, os equipamentos e utensílios devem ser limpos com a frequência necessária e desinfetados sempre que as circunstâncias assim o exigem. O estabelecimento deve dispor de recipientes adequados, de forma a impedir qualquer possibilidade de contaminação, e em número e capacidade suficiente para verter os lixos e materiais não comestíveis\".\r\nFrisou que, a indústria não apresentou um controle de rastreabilidade dos produtos produzidos, que garanta e assegure todo processo fabril. Contrariando a RDC 24/15, em seu artigo 5º, no que se diz respeito à rastreabilidade: \"Art. 5º A rastreabilidade de produtos deve ser assegurada em todas as etapas da cadeia produtiva, para garantir a efetividade do recolhimento\".\r\nDestacou que, não foi apresentada nenhuma manifestação defensória por escrito por parte da empresa, por isso, todas as infrações elencadas no documento fiscal comprovam os fatos irregulares apontados e de ciência da empresa fiscalizada.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme a legislação preconiza diante das irregularidades apresentadas.\r\n\r\nO autuado é reincidente na irregularidade cometidas no item 3 deste com os itens 6, 9 e 10 do Processo nº 000043412/2016.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c o artigo 94, III e VI desta lei, estamos diante de cinco infrações, sendo 4 leves (itens 1, 2, 4 e 5) e 1 (uma) grave (item 3).\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nIII - Deixado de tomar providências de sua alçada, de forma a evitar ou sanar a situação que caracterizou a infração;\r\n...\r\nVI - Ser o infrator ser reincidente. \r\n\r\nOs incisos VI, X e XXXV, do artigo 100 da Lei Complementar 377/2018 do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada CAFÉ RANCHEIRO AGRO INDUSTRIAL LTDA a multa no valor de R$622,68 (SEISCENTOS E VINTE E DOIS REAIS E SESSENTA E OITO CENTAVOS), subdivididos igualmente pelos itens de infrações leves (4) e R$5.190,04 (CINCO MIL E CENTO E NOVENTA REAIS E QUATRO CENTAVOS),  para o item caracterizado como grave. Considerando a reincidência especifica do item 3 conto este em dobro perfazendo o valor deste em R$10.380,08  (DEZ MIL TREZENTOS E OITENTA REAIS E OITO CENTAVOS).  Assim, somando-se os valores dos itens leves e grave,  fixo, em definitivo, o valor total da multa em R$11.002,76 (ONZE MIL E DOIS REAIS E SETENTA E SEIS CENTAVOS). \r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n   Anápolis, 03 de fevereiro de 2020.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}