{"ndoc":70000,"descr":"Processo: 000008706/2020\r\nAutuado (a): NATON INDÚSTRIA COMERCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA \r\nCNPJ/CPF: 19.778.894/0001-73\r\nAuto de Infração: 01581\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nNATON INDÚSTRIA COMERCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA (LOJA DO VENDEDOR), devidamente qualificada às fls. 2/3, localizada na Av. Monte Sinai, Quadra 8, Lote 1, nº 35, Setor Residencial Monte Sinai, Anápolis/GO, foi autuado em 22 de janeiro de 2020, por ter cometido a seguinte infração:\r\n\r\n\r\n1 - FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO REGIME DE VIGILÂNCIA SANITÁRIA SEM A PRÉVIA APROVAÇÃO DO PROJETO ARQUITETÔNICO; \r\n2 - DESCUMPRIR AS EXIGÊNCIAS SANITÁRIAS ESTABELECIDAS NO TERMO DE INTIMAÇÃO Nº 74884 DE 23/07/19; \r\n3 - FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO CONTROLE SANITÁRIO SEM ATENDER À EXIGÊNCIA DA RESPONSABILIDADE TÉCNICA;\r\n4 - DESVIAR PARCIALMENTE PRODUTOS APREENDIDOS CONFORME AIP 77181 DE 04/11/2019, A SABER: APREENDIDAS 34 UNIDADES DE GEL MASSEGEADOR SUCURI 21 ERVAS, FORAM ENCONTRADAS 27 UNIDADES E EMBALAGEM VIOLADAS;\r\n5 - FAZER FUNCIONAR ESTABELECIMENTO SEM AUTORIZAÇÃO DO ÓRGÃO SANITÁRIO COMPETENTE (AUTORIZAÇÃO DE FUNCIONAMENTO DE EMPRESA EMITIDA PELA ANVISA).\r\n\r\nOBS.: No momento da autuação não se encontrava presente no local a responsável Legal Juliane Neves Emerick Torres, assinaram a documentação os funcionários Thaís de Oliveira Pires Barreto, CPF 706.054.021-08 e Gabriel Junior de Oliveira, CPF nº 707.7016.651-13 como testemunhas.\r\n\r\nA conduta acima está tipificada nos artigos 33, VI, 36, V, 37, 38, 66 e 100, I, II, III, XVII e XXXVI da Lei Complementar 377/2018; artigo 124 c/c 115 § 1º, II a 3 da Lei Estadual 16.140/2007; artigo 22 da portaria 002/2014; artigo 3º da RDC 16/2014.\r\n\r\n\r\nO representante legal da empresa apresentou defesa alegando, em síntese que, a empresa, ora autuada, sofreu fiscalização da Vigilância Sanitária, sendo definido que a mesma deveria ser interditada por estar atuando sem a documentação necessária emitida pelo órgão competente. \r\nA defesa ressaltou que, por algumas vezes a representante legal Juliane Torres, esteve na sede da Vigilância sanitária para dar continuidade ao processo de regularização e buscar mais informações, mas foi informada que aguardasse o retorno da fiscal do setor para que a mesma passasse as orientações de como proceder. Entre essa espera, a empresa sofreu algumas visitas do órgão, sendo que jamais tais visitas foram para orientações acerca do processo, mas sim, por denúncias infundadas feitas pela concorrência ou por pessoas.\r\nEntão ao buscar informações com a contadora a mesma informou que o CNPJ da empresa havia sido transformado em atacadista e por isso estava sofrendo tais denúncias. Diante disso foi solicitado a contadora que o retornasse para varejo, pois não sabia que ao fazer essa alteração teria que ter uma AFE para funcionar, por ser uma empresa pequena e tem problemas financeiros e continuou esperando a fiscal para as necessárias informações.\r\nQuando a fiscalização compareceu houve o esclarecimento e a interdição total da loja. Frisa ainda que, foi informada por este órgão, via diretor, que poderia fazer a alteração contratual e assim voltar a atuar novamente.\r\nSobre o desvio dos produtos, argumenta que, quando ocorreu a apreensão os fiscais orientaram a retirar as embalagens de onde estavam para não atrapalhar a passagem, foi informado aos mesmos onde colocaríamos e assim o fizeram, mas não tiveram ciência de que a embalagem teria sido violada, nem tampouco que havia feito.  \r\nDiante disso, solicita um prazo para regularização da loja, bem como, a sua reabertura e que não seja aplicada multa. Conclui informando que se limitará a vender somente no varejo.\r\n \r\nEm resposta à defesa, a servidora autuante confirma os motivos da presente, pois a empresa descumpriu normas sanitárias de observância necessária quando fez funcionar estabelecimento desempenhando atividade que necessitava obrigatoriamente de AFE sem possuí-la, o que foi confirmado pela própria empresa em sua defesa:\r\n\r\nRDC 16/2014\r\nArt. 2º Para efeitos desta Resolução são adotadas as seguintes definições:\r\n...\r\nII - Autorização de Funcionamento (AFE): ato de competência da Agência Nacional de Vigilância Sanitária, contendo autorização para o funcionamento de empresas ou estabelecimentos, instituições e órgãos, concedido mediante o cumprimento dos requisitos técnicos e administrativos constantes desta Resolução;\r\n...\r\nXXI - requisitos técnicos: critérios técnicos e operacionais estabelecidos nesta Resolução exigidos das empresas ou estabelecimentos para fins de Autorização de Funcionamento (AFE) ou Autorização Especial (AE), sem prejuízo dos requisitos previstos em normas específicas, complementares e suplementares da ANVISA, dos Estados, Municípios e Distrito Federal; \r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais.\r\n\r\n\r\nAcrescentou que a Lei Estadual 1.140/2007, assim determina:\r\n\r\nArt. 115. Sujeitam-se ao controle e à fiscalização sanitária os estabelecimentos prestadores de serviço de saúde e correlatos.\r\n§ 1º Para os fins deste artigo, são estabelecimentos:\r\nII - correlatos aqueles que exerçam atividades que, direta ou indiretamente, possam provocar danos ou agravos à saúde da população, abrangendo os seguintes estabelecimentos: \r\na) os destinados a produzir, beneficiar, manipular, fracionar, embalar, reembalar, acondicionar, conservar, armazenar, transportar, distribuir, importar, exportar, vender ou dispensar: \r\n1. medicamentos, drogas, imunobiológicos, plantas medicinais, insumos farmacêuticos e correlatos; \r\n2. produtos de higiene, saneantes, domissanitários e correlatos;\r\n3. perfumes, cosméticos e correlatos; \r\n4. alimentos, bebidas, matérias-primas alimentares, produtos dietéticos, aditivos, coadjuvantes, artigos e equipamentos destinados ao contato com alimentos;\r\n...\r\nArt. 124. Os estabelecimentos a que se refere o art. 115 somente funcionarão com a presença do responsável técnico ou de seu substituto legal. \r\n§ 1º A presença do responsável técnico ou de seu substituto legal é obrigatória durante o horário de funcionamento dos estabelecimentos. \r\n§ 2º O nome do responsável técnico e seu número de inscrição profissional serão mencionados em placas indicativas, anúncios e propagandas dos estabelecimentos. \r\n\r\n \r\nE também citou a Lei Complementar 377/2018, que disciplina sobre Vigilância Sanitária Municipal em Anápolis.\r\n\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\nVI - Possuir e manter comprovação documental legalmente prevista, para a execução das atividades a que se propõe;\r\n\r\nArt. 36. Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\n\r\nParágrafo Único. As boas práticas compreendem:\r\n...\r\nV - A documentação e os registros pertinentes a cada atividade;\r\nArt. 37. Os estabelecimentos referidos neste código, somente funcionarão se atenderem, mediante comprovação documental, a exigência quanto à responsabilidade técnica legalmente prevista.\r\n\r\nEm relação ao extravio dos produtos, a mesma norma legal prevê que:\r\n\r\nArt. 66. Fica proibida a entrega ao consumo, o desvio total ou parcial e/ou o uso de bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares apreendidos na forma desta lei, até que ocorra a manifestação...\r\n\r\nA autuante acrescenta ainda que, em relação a apreensão cautelar dos produtos o  documento fiscal de apreensão estabelecia a responsável legal como fiel depositária dos produtos e que a mesma deveria mantê-los nas mesmas condições em que foram deixados, o que não  ocorreu. A responsabilidade não pode ser desconsiderada alegando desconhecimento da autoria do desvio.\r\nQuanto à reabertura do estabelecimento, a manifestação fiscal informa que já houve autorização após comprovação documental apresentada nesse órgão.\r\nNo tangente a alegação da responsável legal que esteve nesse órgão em busca de informações sobre o processo, a manifestação fiscal informou que não foi encontrada documentação comprobatória desse comparecimento.\r\nConclui solicitando a manutenção do referido processo com a aplicação da pena de multa compatível com as infrações cometidas.\r\nRegistre-se que o autuado é reincidente nessa infração com item 2 do Processo nº 000061184/2019.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nVejamos que, para a norma que aborda os requisitos técnicos sobre rotulagem de cosméticos, a RDC 07/2015 em seu artigo 17, de forma clara prevê que: \"a rotulagem dos produtos cosméticos não deve conter indicações e menções terapêuticas, nem denominações e indicações que induzam a erro, engano ou confusão quanto a sua finalidade\".\r\n\r\nVale ressaltar que a alegação da empresa de haver comprado os produtos como cosméticos, da forma como eram passados pelas fabricantes, anexando um termo de responsabilidade, onde esclarece que o produto BÁLSAMO MASSAGEADOR CANELA DE VELHO COM SEBO DE CARNEIRO - BELKIT, fabricado pela BARUK LABORATÓRIOS LTDA - ME, e essa declaração informa que o mesmo está regularizado pela ANVISA, não a isenta de responder pela irregularidade, pois foram encontrados outros produtos no local com rotulagem irregular e empresa não conseguiu demonstrar nos autos fato que comprovasse o afirmado na defesa.                     \r\n  \r\nE mais, a empresa deve observar que, de acordo com o que prescreve o artigo 67 da Lei Complementar Municipal 377/2018, a responsabilidade nesse caso é de quem está com a guarda (detentor) do produto. \r\n\r\nVejamos:\r\n \r\nArt. 67. Cabe ao detentor ou responsável pelos bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares, em desconformidade com esta Lei e seus regulamentos, os encargos decorrentes do recolhimento, transporte e inutilização, acompanhados pela autoridade sanitária, se necessário.\r\n\r\nO inciso XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, uma vez sugerida pela fiscal autuante.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c o artigo 93, III desta lei, estamos diante de (uma) infração, a princípio caracterizada como grave pela reincidência.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n...\r\n\r\nArt. 94. São circunstâncias agravantes:  ...\r\nVI - Ser o infrator reincidente;\r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstância agravante, o que, a princípio aplicaria a multa contada em dobro para o item, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois os produtos não foram comercializados, o que poderia levar algum dano à população, no entanto os mesmos deverão ser descartados.\r\n\r\nCitamos o artigo 92, I e II, da já mencionada Lei Complementar 377/2018.\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso em tela, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAssim, aplico o valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS). \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado NATON INDÚSTRIA E COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA à penalidade multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO QUE OS PRODUTOS CITADOS NO TERMO DE APREENSÃO FISCAL (AIP Nº 77181), SEJAM DESCARTADOS.\r\nOBS: O REFERIDO DESCARTE DEVER SER ACOMPANHADO POR FISCAL SANITÁRIO.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 Anápolis, 27 de janeiro de 2020. \r\n\r\n\r\n\r\n\r\nJúlio Cesar Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}