{"ndoc":70200,"descr":"Processo: 000018727/2020\r\nRazão social: Antonio Marcos Gomes Souza \r\nNome de fantasia: Olma Restaurante\r\nCNPJ/CPF: 995.833.211-68\r\nCNAE: 56.11-2-01 - Restaurantes e similares\r\nEndereço: Av. Mato Grosso, nº 734, Bairro Jundiaí, Anápolis-GO.\r\nAuto de Infração: 03265\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nANTONIO MARCOS GOMES SOUZA, devidamente qualificado às fls. 2/3, foi autuado, em 05 de maio de 2020, conforme documento acima mencionado, por ter cometido, as seguintes irregularidades:\r\n\r\n1 - PRESENÇA DE CLIENTES SEM O USO DE MÁSCARA FACIAL;\r\n\r\n2 - DISTANCIAMENTO INADEQUADO ENTRE OS CLIENTES.\r\n\r\nAs condutas acima foram enquadradas como infrações nos arts. 2º, \"d\" e \"k\", art. 5º, § 1º, 2º e 4º Decreto 44826/2020 c/c art. 100, I, XX, XXXIV e XXXVIII, Lei Complementar 377/2018.\r\n \r\nO representante legal da empresa apresentou defesa escrita alegando, em síntese, que os clientes estavam sem máscara porque estavam consumindo refeição, sendo impossível utilizar máscaras; com relação ao distanciamento informa que, embora orientem os clientes e tente impedi-los de ficarem sem o distanciamento adequado, alguns clientes não obedecem, sendo que não tem como serem responsabilizados, por se tratar de força maior e circunstância imprevisível, servindo como exclusão de imputação de pena. Alega ser réu primário, com bons antecedentes e se tratar de empresa de pequeno porte. Requer a observância dos arts. 92 e 93, da Lei Complementar 377/2018 e aplicação da pena de advertência, conforme art. 89, I da referida Lei Complementar.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais para as devidas manifestações onde reafirmaram todos os motivos da autuação, acrescentando que a empresa descumpriu normas sanitárias ao não observar os protocolos específicos para o enfrentamento à emergência em saúde. Manifesta-se, por fim, pelo regular prosseguimento do feito e, ainda, a aplicação de advertência.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e, embora contestada, o autuado não apresentou, em sua defesa, argumentos ou documentos hábeis para refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública a fim de se evitar a propagação da Covid/19.\r\n\r\nNo presente caso, foi descumprido o Protocolo Geral - Decreto 44.826/2020, que estabelece a obrigatoriedade da utilização de máscaras e a obrigatoriedade de manter o distanciamento entre pessoas nos estabelecimentos comerciais, nos termos seguintes:\r\n\r\n1.\tREGRAS GERAIS\r\n\r\n° É obrigatório quando no exercício de suas atividades, na prestação de serviços ou quando saírem de casa, que todos os trabalhadores e clientes/usuários/pacientes façam uso de proteção facial (máscara de tecido, preferencialmente, ou descartável) exceto para serviços que exijam EPIs específicos segundo protocolos de boas práticas, tais como profissionais da saúde e outros.\r\n° Evitar a formação de aglomerações, principalmente nos ambientes fechados, mantendo distância mínima de 2 metros (raio de 2 metros), entre os trabalhadores e também entre os usuários/clientes/pacientes. Se os trabalhadores e usuários/clientes/pacientes estiverem paramentados, a distância poderá ser de 1 metro\r\n\r\nO art. 100, Lei Complementar 377/2018, define que  \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I, XX e XXXVI, estabelecem as penalidades:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n\r\n\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. Pena: advertência cumulada ou não com multa;\r\n\r\n\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nDe toda sorte, as decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a quantidade de produtos apreendidos aplica-se o Princípio da Proporcionalidade, que tem o objetivo de coibir excessos, por meio da aferição da compatibilidade entre os meios e os fins da atuação administrativa, para evitar restrições desnecessárias ou abusivas, e o da Razoabilidade que é uma diretriz de senso comum, ou mais exatamente, de bom-senso, aplicada ao Direito. Esse bom-senso jurídico se faz necessário à medida que as exigências formais que decorrem do Princípio da Legalidade tendem a reforçar mais o texto das normas, a palavra da lei, que o seu espírito.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c 92, II e III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora\r\nconsiderar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, II e III c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor inicial de R$ 161,76 (cento e sessenta e um reais e setenta e seis centavos) para cada infração. Considerando que foram 2 infrações leves, fixo o valor final no importe de R$323,52 (trezentos e vinte e três reais e cinquenta e dois centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado ANTONIO MARCOS GOMES SOUZA, à penalidade de MULTA no valor de R$ 323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 14 de setembro de 2020, segunda-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n \r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n            ANTONIO MARCOS GOMES SOUZA\r\n"}