{"ndoc":73100,"descr":"1- ALTERAR CNPJ- ENDEREÇO,\r\n2- APROVAR PLANTA FÍSICA NA VISA,\r\n3- LAUDO DE POTABILIDADE D'AGUA**\r\n4- FAZER CADASTRO E REQUERER ALVARÁ,\r\n5- FAZER CONTROLE DE PRAGAS E HIGIENIZQAÇÃO DA CX D'AGUA,\r\n6- PROVIDENCIAR ASO PARA TRABALHADORES,\r\n7- REMOVER MATERIAL INSERVIVEL/DESUSO,\r\n8- NIVELAR PISOS RETIRANDO EMPOÇAMENTO,\r\n9- MANTER GRELHAS LIMPAS,\r\n10- PROVIDENCIAR MBPF ALIMENTOS,\r\n11- FAZER TAMPONAMENTO ADEQUADO DO POÇO,\r\n12- PROVIDENCIAR CERCON BOMBEIROS,\r\n13- CUMPRIR OS ITENS MARCADOS DO CHECK LIST EM ANEXO: 1,2,3,7, 9, 13, 16,17,18,20, 21, 22,23:::\r\n1.\tRequerimento do Alvará de Autorização SANITÁRIA e de FUNCIONAMENTO MUNICIPAL atualizado. (lei complementar n° 377/18 art. 77) \r\n2.\tApresentar alvará de funcionamento expedido pela prefeitura de Anápolis;\r\n3.\tApresentar projeto arquitetônico aprovado pela VISAM (abertura, reforma, graves problemas de fluxo) - Portaria Municipal 002/2014, Art. 1, parágrafo único. \r\n7.\tApresentar comprovante de responsabilidade técnica do profissional, junto ao conselho de sua categoria e que comprove sua permanência no estabelecimento durante todo o período de produção (Lei estadual n° 16.140/2007, art. 124).\r\n9.\tAdequar ROTULAGEM apresentando os dizeres obrigatórios: (Denominação de venda do alimento; Lista de ingredientes; Conteúdos líquidos; Identificação de origem; Nome ou razão social e endereço do fabricante; Identificação do lote; Prazo de validade; Instruções sobre o preparo e uso do alimento, quando necessário) RDC 259/2002.\r\n13.\tArmazenar as Matérias-primas, ingredientes e embalagens em local adequado e organizado; sobre estrados distantes do piso, ou sobre paletes, bem conservados e limpos, ou sobre outro sistema aprovado, afastados das paredes e distantes do teto de forma que permita apropriada higienização, iluminação e circulação de ar. As reprovadas no controle efetuado na recepção devem ser devolvidos imediatamente ou identificados e armazenados em local separado. (RDC 275/02 anexo II item 4.1).\r\n16.\tApresentar POP de treinamento dos funcionários em higiene pessoal e do ambiente, além de treinamento de proteção ao COVID-19 e etiqueta respiratória;\r\n17.\tHigienizar equipamentos de refrigeração e congelamento e apresentar POP de higienização e registro de treinamento do manipulador;\r\n18.\tFazer higienização periódica da sala de manipulação e equipamentos de produção;\r\n20.\tDisponibilizar lavatório exclusivo para mãos e abastecê-los com papel toalha e produto antisséptico para mãos, na sala de manipulação;\r\n21.\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO a fim de mantê-los lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 275/2002 anexo II, item 1.4; 1.5.1; 1.6.1). \r\n22.\tAdequar sistema de fechamento de Ralos e grelhas além de instalá-los em locais adequados de forma a facilitar o escoamento e proteger contra entrada de baratas, roedores e etc. (RDC 275/02 anexo II item 1.4.3).\r\n23.\tInstalar fechamento automático nas PORTAS e barreiras adequadas NAS PORTAS, JANELAS E OUTRAS ABERTURAS, para impedir o acesso de vetores e outros animais. Caso já exista TELAS MILIMÉTRICAS deixa-las livres de falhas, rachaduras e outros (RDC 275/02 anexo II item 1.7).\r\n   ** PRAZO IMEDIATO."}