{"ndoc":74300,"descr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA : 1- SEGUIR ITENS ASSINALADOS NO ANEXO ITENS : 2- APRESENTAR PROJETO ARQUITETONICO APROVADO PELA VISAM\r\n3- APRESENTAR COMPROVANTE DE RESPONSABILIDADE TÉCNICA DO PROFISSIONAL \r\n4- APRESENTAR COMUNICADO DE INICIO DE FABRICAÇÃO DE TODOS OS PRODUTOS \r\n5- APRTESENTAR E IMPLANTAR MANUAL DE BOAS PRATICAS E OS RESPECTIVOS POPS ( HIGIENIZAÇÃO DAS INSTALAÇOES, EQUIPAMNETOS E UTENSILIOS, HIGIENE E SAUDE DOS MANIPULADORERS, MANEJO DE RESIDUOS, MANUTENÇÃO PREVENTIVA E CALIBRAÇÃO DE EQUIPAMNETOS, CONTROLE INTEGRADO DE PRAGAS E SELEÇÃO DAS MATÉRIAS PRIMAS,\r\n INGREDIENTES E EMBALAGENS.\r\n6-DATAR TODOS OS POPS REGISTROS E TREINAMENTO DOS MESMOS, E ASSINATURA DO RESPONSAVEL TECNICO.\r\n7-CONTEMPLAR NO POP HIGIENE E SAÚDE DOS MANIPULADORES OCUPACIONAL: E ATESTADO DE SAUDE OCUPACIONAL.\r\n8- APRESENTAR O PROGRAMA DE CAPACITAÇÃO DOS MANIPULADORES  EM HIGIENE PESSOAL.\r\n9- APRESENTAR LISTA DE INSTALAÇÕES E EQUIOAMENTOS E POP REFERENTE ÁS OPERAÇÕES DE HIGIENIZAÇÃO.\r\n11- APRESENTAR O REGISTRO E POP SELEÇÃO E RECEBIMENTO DA MATÉRIA-PRIMA, EMBALAGENS E INGREDIENTES.\r\n12-APRESENTAR POP DE CONTROLE INTEGRADO DE VETORES E PRAGAS URBANAS.\r\n13-APRESENTAR POP DE MANEJO DE RESÍDUOS, DESCREVENDO OS MATERIAS A SEM DESCARTADOS.\r\n14- APRESENTAR POP DE RECOLHEMENTO DE PRODUTOS, CONTEMP0LANDP A RASTREABILIDADE DOS PRODUTOS EM TODAS AS ETAPASDA CADEIA PRODUTIVA E OS REGISTROS QUE PERMITAM IDENTIFICAR AS EMPRESAS.E O DESTINO FINAL DOS PRODUTOS RECOLHIDOS.\r\n15- APRESENTAR POP DE MANUTENÇÃO E CALIBRAÇÃO DOS EQUIPAMNETOSE REGISTROS DA EXECUÇÃO COM OPERAÇÃO DE HIGIENIZAÇÃO NO CASO DE MEPRESA TERCEIRIZADA APRESENTAR ALVARÁ SANITÁRIO DA SMESMAS.\r\n16-GARANTIR O MONITORAMENTO PERIODICO DOS PROCEDIMENTOS DESCREVER NOS POPS AS MEDIDAS CORRETIVAS.\r\n17-APRESENTAR O CONTROLE DE QUALIDADE DO PRODUTO FINAL REQALIZADO, CONTEMPLANDO O PROGRAMA DE AMOSTRAGEM PARA ANALISE LABORATORIAL DO PRODUTO FINAL E OS LAUDOS LABORATORIAIS ATESTANDO AS QUALIDADE DO PRODUTO.\r\n18- APRERSENTAR LAUDIS QUE GARANTEM O CONTROLE MICROBIOLOGICO NO ALIMENTOS.\r\n19- APRESENTAR LAUDIS DE ACORDO COM A RDC 14/2014 QUANTO AOS LIMITES DE MATÉRIAIS MACROSCOPICOS E MICROSCOPICOS EM ALIMENTOS.\r\n20- APRESENTAR LAUDOS DE ACORDO COM OS LIMITES MÁXIMOS DE CONTAMINATES INORGANICOS \r\n21- ADEQUAR LAUDOS BDE ACORDO COM OS LIMITES MÁXIMOS TOLERADOS PARA MICOTOXINAS EM ALIMENTOS.\r\n22- ADEQUAR A PORÇÃO E MEDIDA CASEIRA NA INFORMAÇÃO NUTRICIONAL.\r\n23 ADEQUAR ROTULAGEM APRESENTANDO OS DIZERES OBRIGATORIOS\r\n25- DECLARAR NA ROTULAGEM A ADVERTENCIA DE ALERGENICOS E DA PRESENÇA DE GLUTEN.\r\n26- ADEQUAR A ROTULAGEM QUANTO AOS REQUISITOS PARA DECLARAÇÃO OBRIGATORIA DA PRRESENÇA DE LACTOSE .\r\n27-ADEQUAR PIOS PAREDE , DIVISORIAS, FORRO E TETO A FIM DE MATE-LOS LISO, LAVAVAEL E IMPERMEAVEL.\r\n28- ADEQUAR SISTEMA DE FECHAMENTO DE RALOIS E GRELHAS ALEM DE INSTALA-LOS EM LOCAIS ADEQUADOS DE FORMA FACILITAR O ESCOAMENTO E PROTEGER CONTRA ENTRADAS DE BARATAS, ROEDORES.\r\n29-INSTALAR FECHAMENTO AUTOMATICO NAS PORTAS E BARREIRAS ADEQUADAS NAS PORTAS, JANELAS E OUTRAS ABERTURAS, PARA IMPEDIR O ACESSO DE VETORES E OUTROS ANIMAIS. CASO JÁ EXISTA TELAS MILIMETRICAS DEIXA-LAS LIVRES DE FALHAS, RACHADURAS E OUTROS.\r\n30-LOCALIZAR SANITÁRIOS E VESTIARIOS ISOLADOS DA ÁREA DE PRODUÇÃO.\r\n31- REALIZAR AS OPERAÇÕES DE RECEPÇÃO DA MATÉRIA-PRIMA, INGREDIENTES E EMBALAGENS EM LOCAL PROTEGIDO E ISOLADO DA ÁREA DE PROCESSAMENTO.\r\n33- ADEQUAR FLUXO DE PRODUÇÕES A FIM DE SER ORDENADO, LINEAR E SEM CRUZAMENTO.\r\n34- FAZER O ACONDICIONAMENTO DO PRODUTO FINAL EM EMBALAGENS ADEQUADAS E INTEGRAS, ARMAZENADOS SEPARADOS POR TIPOI OU GRUPOI, SOBRE ESTRADOS DISTANTES DO PISO, OU SOBRE PALETES, BEM CONSERVADOS E LIMPOS OU SOBRE SISTEMA APROVADO, AFASTDOS DAS PAREDES E DISTANTES DO TETO DE FORMA A PERMITIR APROPRIADA HIGIENIZAÇÃO, ILUMINAÇÃO E CIRCULAÇÃO DE AR.\r\n"}