{"ndoc":75400,"descr":"Aos 19 (dezenove) dias do mês de novembro do ano de 2021, às 9:30h (nove horas e trinta minutos), no exercício da fiscalização sanitária, com base no artigo 58 da LC 377 de 05/06/2018, ficam apreendidos os seguintes produtos listados abaixo e no anexo à este documento, considerando os seguintes motivos:\r\n\r\n1. Por apresentar em depósito e fazer uso na fabricação de pães de queijo e biscoito de queijo de margarina (gordura vegetal) com daa de validade expirada;\r\n2. Por fazer uso na fabricação de pães de queijo e biscoito de queijo de queijo sem origem e procedência legalizada junto ao órgão sanitário competente (Agrodefesa/ MAPA), bem como ausente de rotulagem. Foram apreendidos em depósito da própria empresa, a qual é fiel depositária dos mesmos até a conclusão do processo administrativo sanitário, os seguintes produtos:\r\nA. Produto em processo caracterizado por pães de queijo e biscoito de queijo conmgelados, ainda no tunel de congelamento, sem rotulagem, na quantidade de 2.894,39 kg (dois mil oitocentos e nobenta e quatro quilos, e trezentos e noventa gramas) de produto fabricados entre os dias 10(dez) e 17(dezessete) de novmebro de 2021\r\nB. Queijo ralado/inteiro, na quantidade de 3169,56 kg (três mil cento e sessenta e nove quilos e quinhentos e sessenta gramas)\r\nC. Prodiuto acabado em, estoque (rotulado) na quantidade discriminada no anexo 1 a este documento\r\nD. Salgados para fritar produzido por terceiro, o qual não se encontra regularizado junto ao Sistema Nacionak de Vigilância Sanitaria (SNVS), tampouco possui alvara sanitario atualizado: na quantidade discriminada no anexo 2 a este documento (Produzido por cnpj 31.754.208/0001-20). Apresenta-se a este documento, o motivo 3 da presente apreensão: Por ditribuir produtos (salgados assados) fabruicados por terceiros (CNPJ 31.754.208/0001-20) e com a marca de \"Produtos Maná\", sem que o fabricante esteja regularizado junto ao SNVS e possua alvara sanitario atualizado;\r\nContinuação da listagem de produtos apreendidos:\r\nE. Margarina de mesa Claybom 1kg, val 03/10/21 lote 04 02:14, 59(cinquenta e nove caixas) \r\nF. Margarina de mesa Seara Soya, 250 gr, val.25/10/21, lote 940120, 621(sessenta e duas caixas)\r\nG. Margarina de mesa Seara Soya, 250gr, val.21/09/21, lote 898608, 1991(um mil novecentos e noventa e uma caixas)\r\nH. Margarina de mesa Qualy 500gr, val 08/08/21, 63 (sessenta e três caixas)\r\nI. Creme de Confeiteiro Ricca, val 24/10/21, lote 648012, 29kg (vinte e nove quilos)\r\nJ. Baldes de margarinas fracionados, 15kg, 52(cinquenta e duas unidades) \r\nK. Farinha de trigo integral Viver, val 09/10/21\r\nL. Maizena Cremogema, 160gr, 177 (cento e setenta e sete unidades)\r\nM. Margarina de mesa Seara Soya, 250 gr, val 20/11/21, lote 970358, 130(cento e trinta caixas) \r\n\r\nOs produtos listados de \"E\" a \"M\" necessitam de armazenamento sob refrigeração conforme determinação dos fabricantes. No momento da apreensão todos os produtos estavam estocados em temperatura ambiente. Os produtos foram apreendidos em depósito, sendo a empresa fiel depositaria dos mesmos, q qual não pode realizar venda, manipulação ou quaisquer outras destinações até o final do processo administrativo e/ou deliberações complementares orieundas da gerência da Visa: Lacres 1638748/1638749. Os produtos estão apreendidos no depósito e pparte dos mesmos, foi acondicionado no veiculo da empresa, tendo em vista ausência de espaço na câmara frigorífica, sendo o veículo refrigerado (PRI-5826). Porém o responsavel legal da empreas, Sr. Lucinao Slva Guimarães CPF> 866.378.431-72, na presença de seu advogado Bruno de Oliveira Pires OAB 32801, solicitou que os produtos fossem retirados do caminhão refrigerado e acondicionados em ambiente sem controle de temperatura, tendo em vista a ausência de espaço na câmara fria. Vale ressaltar que os produtos em questão tratam-se de parte dos produytos acabados congelados apreendidos no proceso:\r\n\r\nobs: acrescenta-se ao item M, 61 (sessenta e uma) caixas de margarina, por estarem armazenadas na fábrica e em uso, fora da temperatura de armazenamento determinada pelo fabricante (estando em temperatura ambiente)\r\n"}