{"ndoc":77800,"descr":"1.\tLABORATÓRIO CLÍNICO\r\n\r\nO laboratório clínico possui uma profissional biomédica que responde como Responsável Técnica pelo laboratório, com a Certidão de Regularidade Técnica emitida pelo Conselho Regional de Biomedicina, com validade até o mês de dezembro de 2022. A nova Responsável Técnica se chama: Amanda Stefane Magalhães Ferreira Diniz; CRBM nº 7578;\r\nOs procedimentos operacionais padronizados (POP´s) das rotinas técnicas implantadas e dos processos analíticos realizados no laboratório, como determina a RDC 302/05 estão sendo atualizados e aprovados pelo setor da garantia da qualidade do laboratório. O único POP apresentado foi o de lavagem, desinfecção e esterilização de materiais;\r\nFoi verificado que houve um treinamento com a funcionária do setor de lavagem e desinfecção de materiais para reforçar a maneira correta de realizar o processo, visto que na útlima visita, o processo estava sendo realizado de forma inadequada. O POP foi elaborado pela nova responsável técnica (uma rotina escrita do procedimento), no entanto o procedimento de desinfecção através do hipoclorito de sódio, que deve estar diluído na porcentagem de 1%, continua sendo dilído erroneamente, numa concentração de 0,005%, ou seja, muito menor do que 1% que é a concentração correta  - No POP orienta-se colocar 5 ml de hipoclorito a 2% em 1000 ml de água, sendo que o correto era colocar 500ml de hipoclorito a 2% em 500ml de água). Sendo assim, o material do laboratório que é reaproveitado continuna sendo lavado e desinfectado de forma inadequada, colocando em risco os resultados dos exames, visto que pode haver uma contaminação cruzada entre as amostras e os resultados não serem fidedignos.\r\nO teste biológico da autoclave utilizada para autoclavar o material biológico proveniente do laboratório de microbiologia não está sendo realizado, pois nem o Kit para o teste o hospital possui. O teste deve ser feito mensalmente e seus registros mantidos no local.\r\nA sala de microbiologia possui espaço muito reduzido, sendo que no local onde o funcionário deve ficar sentado em frente à capela de segurança biológica para manipular as amostras, estão acondicionadas duas lixeiras grandes, sendo que as mesmas devem ser deslocadas toda vez a funcionária vai se sentar para trabalhar na cabine. \r\nO laboratório voltou a fazer parte do Programa Nacional de Controle de Qualidade (PNCQ - controle de qualidade externo) que havia sido suspenso para a readequação das boas práticas laboratoriais e está vigorando normalmente pro ano de 2022.\r\nNo entanto, os controles de qualidade internos do laboratório, como o da seção de hematologia, não são feitos com amostras comerciais, como prevê a RDC 302/05 e a forma alternativa de controle que está sendo realizado é através da utilização de uma amostra de paciente escolhido aleatoriamente como amostra controle, sendo que a mesma é substituída por outra de 3 em 3 dias. No entanto, não foi apresentado uma validação dessa metodologia alternativa de controle interno que garanta a eficácia e eficiência da mesma. Também foi verificado que o registro das não conformidades e das ações corretivas está deficiente, assim como o próprio sistema de controle de qualidade interno de algumas rotinas, que não está sendo feito de forma alguma, como da urinálise e parasitologia, da microbiologia, dos eletrólitos, etc. o que coloca em risco mais uma vez a qualidade dos exames processados no local, visto que há uma deficiência na garantia da qualidade do laboratório e um alto risco à saúde dos pacientes internados na instituição.\r\nAs caixas de transporte de material biológico utilizadas na coleta de material de pacientes internos e externos estão sem identificação do símbolo de risco biológico, como exige a RDC 302/02\r\n\r\n"}