{"ndoc":79200,"descr":"    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: KELLDRIN INDUSTRIAL LTDA\r\nCNPJ: 03.237.990/0001-74\r\nAtividade Principal: 20.52-5-00 - Fabricação de desinfestantes domissanitários\r\nAtividade fiscalizada: 5611-2/01 - Restaurante\r\n\r\nEndereço: VP-1D, Qd. 02, Lt. M-07, Distrito Agroindustrial de Anápolis, Anápolis - GO\r\nÁrea total: 708,27 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tEspecificar onde ocorrerá a paramentação dos manipuladores (nos sanitários dos funcionários?);\r\n2.\tNa área de recebimento (1.1.2.1.e) da cozinha, há saída de lixo tanto para escada 01 como para área de circulação 03. Detalhar, no Memorial Descritivo, a diferença dos resíduos eliminados por estas duas saídas;\r\n3.\tAnalisando os fluxos de carnes, vegetais e secos, eles entram e saem da cozinha, o que gera um cruzamento do fluxo de produção, o qual deve ser linear. Rever estes fluxos ou detalhá-los melhor, explicando em qual momento eles retornam às áreas de armazenamento;\r\n4.\tInstalar lavatórios exclusivos para higienização de mãos, dotados de sabão líquido e papel toalha, nas áreas específicas de manipulação de carnes, vegetais e sobremesas;\r\n5.\tA área de manipulação de carnes deve ser climatizada entre 16° e 18°C;\r\n6.\tAs portas de acesso à área de manipulação devem ser providas de mecanismo de fechamento automático, a fim de serem mantidas fechadas;\r\n7.\tAs janelas e demais aberturas (como os exaustores e coifas) devem ser milimetricamente teladas;\r\n8.\tInstalar exaustor também sobre o forno, na cozinha;\r\n9.\tNas áreas de lavagem de utensílios, tanto na cozinha (1.1.2.1.r), como no pavimento superior (1.1.3.1.e), especificar onde os utensílios serão acondicionados após limpos;\r\n10.\tAs torneiras das áreas técnicas mencionadas no memorial descritivo (2) correspondem a quais áreas?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 06 de maio de 2022.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}