{"ndoc":80500,"decr":"Número do Processo: 000026676/2022\r\nAutuado: BOM DE MAIS EIRELI\r\nCPF/CNPJ: 33.099.428/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS:\r\nFoi realizada vistoria para liberação de alvará sanitário e verificação das condições sanitárias do estabelecimento supracitado no dia 18/04/2022, com a lavratura do termo de intimação n° 53.864 e concedidos 10 (dez) dias para itens emergenciais referentes à área do açougue, em adequação à resolução 20 GAB/SES/GO de 2019, referente ao Regulamento Técnico de boas práticas para Comercialização de Produtos Cárneos no comércio varejista no Estado de Goiás.\r\nFoi realizado retorno no dia 16/05/2022, onde se verificou que a maioria dos itens não havia sido cumprida, sendo lavrado o auto de infração nº 03027, devido à infração dos seguintes dispositivos legais/regulamentares: Resolução 20 SES/GO/2019, art. 28, art. 33, art. 5, art. 12 e 13 com tipificação na Lei complementar nº 377/2018, art. 100, I, com a constatação das irregularidades:\r\n\r\n1)\tSala de desossa com isolamento inadequado;\r\n2)\tPiso, parede (divisórias) e forro com revestimento avariado e acúmulo de sujidades;\r\n3)\tArmazenamento inadequado de carnes, sem identificação, com produtos de diferentes espécies em contato e fora da refrigeração (freezer desligado);\r\n4)\tAusência de ponto de água na sala de desossa para instalação de lavatório para higienização de mãos;\r\n5)\tAusência de atestado de saúde ocupacional do manipulador de carnes.\r\n\t\r\nCONCLUSÃO:\r\n\r\n\tNão houve adequação dos referidos itens à norma sanitária vigente no prazo previsto no termo de intimação ou mesmo apresentação de defesa após lavratura do auto de infração. \r\nDiante dos fatos expostos, solicito que o auto de infração motivador do presente processo, seja avaliado como procedente.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de junho de 2022.\r\n\r\n\r\n________________________________                                             _____________________________\r\n           Tathiane Pessoa de Souza                                                                 Juliana Kênia Martins da Silva\r\n                   Fiscal Sanitário\t\t\t\t\t             \t\t    Fiscal Sanitário\r\n\r\n"}