{"ndoc":84900,"descr":"1- organizar o deposito, manter limpo e vedar parte inferior do portão,\r\n2- vedar tampa da cx de passagem no açougue,\r\n3- só adquirir produtos de origem animal com rotulagem completa e selo de inspeção,\r\n4- colocar validade nos frios fatiados embalados ou abertos,\r\n5- Cumprir/adequar/providenciar os itens do check list anexo:\r\n\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n7\tApresentar comprovante de origem e inspeção (nota fiscal/romaneio) dos produtos de origem animal comercializados.\r\n\t\r\n\tMANIPULADORES\r\n9\tFazer uso de uniforme completo em cor clara, calçado fechado, proteção para os cabelos e máscara facial, sendo proibido o uso de adornos. (Art 27 inciso I, Res.20/SES/GO/2019)\r\n\t\r\n\tAÇOUGUE: (TIPO 1\r\n11\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\trealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s). Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n19\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\r\n21\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n22\tAcondicinar carnes salgadas em expositores fechados, de material liso e lavável, à prova de insetos e poeira. (Art. 37 Res.20/SES/GO/2019)\r\n23\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n\tITENS ESTRUTURAIS\r\n26\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico. (Art. 22 Res.20/SES/GO/2019)\r\n30\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\r\n31\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha. Utensílios devem ser higienizados em pia exclusiva para esta finalidade. (Art. 12 e 13 Res. 20/SES/GO/2019).\r\n33\tProteger e/ou embutir fiação eletrica exposta. (Art. 11 Res.20/SES/GO/2019)\r\n\t\r\n\tAÇOUGUE: (TIPO 2)\r\n34\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n35\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n36\tIluminação adequada e luminárias mantidas limpas. (Art. 10 Res.20/SES/GO/2019)\r\nobs: Caso a desossa e a manipulação de produtos cárneos seja realizada na mesma sala, os procedimentos devem ser realizados em horários distintos e com higienização adequada entre as etapas. \t\r\n"}