{"ndoc":87700,"decr":"AOS 14 DIAS DO MÊS DE MARÇO DE 2023 ÀS 15:00 (QUINZE) HORAS NO EXERCICIO DA FISCALIZAÇÃO SANITÁRIA , COM BASE NO ARTIGO 63 DA LEI COMPLEMENTAR 377 DE 05/06/2018, FICAM SUSPENSAS TOTALMENTE AS ATIVIDADES DE FABRICAÇÃO E DISTRIBUIÇÃO DOS ALIMENTOS (ATACADO E VAREJO), CONSIDERANDO TODAS AS ETAPAS DO PROCESSO PRODUTIVO, CONSIDERANDO OS SEGUINTES MOTIVOS:\r\n1-\tO ESTABELECIMENTO NÃO POSSUI ALVARÁ SANITARIO ATUALIZADO;\r\n2-\tO ESTABELECIMENTO FABRICA E DISTRIBUI PRODUTOS ALIMENTICIOS QUE APRESENTAM DESVIOS IMPORTANTES NA ROTULAGEM ESPECIALMENTE RELACIONADO A INFORMAÇOES QUE ATRIBUEM AOS MESMOS FINALIDADE QUE OS MESMOS NÃO POSSUEM (EX: ANABOL ; ADRENA SYNTEX);\r\n3-\tO ESTABELECIMENTO NÃO POSSUI COMPROVANTE DE ANOTAÇÃO DO RESPONSAVEL LEGALMENTE HABILITADO E COMPROVADAMENTE CAPACITADO PARA O EXERCÍCIO DAS ATIVIDADES INERENTES A ATIVIDADE;\r\n4-\tO ESTABELECIMENTO NÃO APRESENTOU ESPECIFICAÇÕES TÉCNICAS DAS MATÉRIAS-PRIMAS DOS PRODUTOS FABRICADOS CONDIZENTES COM O PREVISTO NA IN 28/18; RDC 243/18 NÃO SENDO COMPROVADA AS ESPECIFICAÇÕES TÉCNICAS DOS MESMOS TAMPOUCO O TEOR DOS NUTRIENTES DECLARADOS NOS RÓTULOS.\r\nO ESTABELECIMENTO INICIOU AS ATIVIDADES PRODUTIVAS (COM DISTRIBUIÇÃO) DE PRODUTOS MEDIANTE LIBERAÇÃO DO ALVARA SANITARIO EM 08/05/2019 TN 72688. POREM A EMPRESA ESTEVE INTIMADA A CUMPRIR OS ITENS 1, 2, 3 E 4 DO TI 71343 DE 10/04/2019 (ITEM 1 AUTORIZAÇÃO DE FUNCIONAMENTO MUNICIPAL ATUALIZADO; ÍTEM 2- COMPROVANTE DE RT E ITEM 3- COMUNICADO DE INICIO DE FABRICAÇÃO DOS PRODUTOS. NO ENTANTO, NENHUM DOS ITENS FORAM CUMPRIDOS NO PRAZO ESTABELECIDO, ESTANDO A EMPRESA COM ALVARA SANITARIO VENCIDO.\r\nA PRESENTE SUSPENSAO DAS ATIVIDADES PRODUTIVAS E DISTRIBUTIVAS TEM CARÁTER CAUTELAR E NÃO PODE EXCEDER O PERÍODO MAXIMO DE 60 DIAS.\r\nOBS: FICA PROIBIDA A COMERCIALIZAÇÃO, DISTRIBUIÇÃO. MANIPULAÇAO E DESCARTE E/OU QUAISQUER TRATAMENTOS AOS PRODUTOS LISTADOS NA POSIÇÃO DE ESTOQUE APRESENTADA PELO ESTABELECIMENTO COM BASE NO ARTIGO 58 DA LEI 377/18. POSIÇÃO DE ESTOQUE DE 14/03/2023 DISPONIBILIZADA AS 17:20H.\r\nOBS2- NÃO FOI APRESENTADO A ORDEM DE PRODUÇÃO ORIGINAL COM OS RESPECTIVOS REGISTROS DE EXECUÇAO DO LOTE 53.961 DO PRODUTO DIET WAY (MORANGO, CHOCOLATE E BAUNILHA- ESTOQUE 99 CAIXAS COM 12 UNIDADE CADA.\r\nERRATA: NOS SE LÊ 12 UNIDADES, LÊ-SE 6 UNIDADES. \r\n"}