{"ndoc":89500,"decr":" RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230204\r\nRazão Social: INGOH INSTITUTO GOIANO DE ONCOLOGIA E HEMATOLOGIA S/S LTDA\r\nNome Fantasia: INGOH\r\nCNPJ: 01.277.573/0019-59\r\nAtividade: 8630-5/02; 8630-5/03; 8640-2/02; 8640-2/10\r\nEndereço: Av. Senador José Lourenço Dias, nº 523, Centro, Anápolis-go\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tNos consultórios de 1 a 6 no subtérreo está afirmando no memorial descritivo que os consultórios não serão utilizados para ginecologia, proctologia e urologia. Sabemos que hoje funcionam consultórios de ginecologia e urologia no local. Essas especialidades deixarão de funcionar nesses consultórios? Descrever.\r\n\"\tRepresentar cotas de todos os banheiros;\r\n\"\tFazer constar distanciamento entre os leitos (poltronas), na sala de aplicação coletiva de quimioterapia.\r\n\"\tNo memorial fala que nas poltronas, na enfermaria e na sala de aplicação existe régua de gases medicinais, representar as mesmas na planta baixa;\r\n\"\tDescrever o abrigo externo de resíduos no memorial descritivo como os demais ambientes;\r\n\"\tDescrever no memorial onde será realizada a manipulação dos quimioterápicos.\r\n\r\n\r\nAnápolis, 29 de maio de 2023.\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}