{"ndoc":90900,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: Drogapio LTDA\r\nCNPJ: 50.632.245/0001-00\r\nAtividade: comércio varejista de medicamentos\r\nEndereço: Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n() Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n() Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1.\tIdentificar no Projeto Arquitetônico e no Memorial Descritivo onde será o ambiente para atividades administrativas. RDC 44/2009, Art. 5°.\r\n2.\tDescrever no Projeto Arquitetônico como serão as aberturas de porta da Sala de Serviços Farmacêuticos e do DML.\r\n3.\tA geladeira de medicamentos refrigerados não pode ficar na Sala de Serviços Farmacêuticos, pois a sala deve ser específica para esse fim. RDC 44/2009, Art. 15.\r\n4.\tIdentificar no Projeto Arquitetônico e no Memorial Descritivo onde será o ambiente para o Recebimento de Produtos. RDC 44/2009, Art. 32.\r\n5.\tNo Memorial Descritivo está relacionada a Área de Armazenamento de Medicamentos Sujeitos a Controle Especial, da Port. 344 como sendo uma área de 3.16 m2, mas no Projeto Arquitetônico não fica claro que existe essa área como um ambiente separado e porta. A área considerada seria apenas armários em \"U\" por trás do balcão? O valor da área descrito não confere com as medidas dos ambientes. E não foram considerados os armários dos outros medicamentos.\r\n\r\n\r\nAnápolis, 21 de julho de 2023.\r\n"}