{"ndoc":98000,"decr":"Número do Processo: 000004040/2024\r\nAutuado: PANIFICADORA E COMERCIAL SANTOS EIRELI\r\nCPF/CNPJ: 31.011.342/0001-30\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; TathianePêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que a infratora apenas discorre sobre as infrações cometidas e as correções já realizadas. Não impugna o auto e nem faz qualquer solicitação frente ao presente Processo Administrativo Sanitário.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos quais a empresa foi autuada.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal de rotina no dia 14/11/2023, quando foi verificado que o mesmo não apresentava condições sanitárias satisfatórias e, para uma adequação mais rápida, foram solicitados alguns itens imprescindíveis que precisariam ser corrigidos em um prazo de 15 dias.\r\nO retorno a esta vistoria ocorreu somente no dia 01/02/2024, quando constatou-se que o responsável não corrigiu as não conformidades citadas no Termo de Intimação emitido na visita anterior e, notou-se não estar disposto a se adequar às normas sanitárias. Esta situação motivou a lavratura do Auto de Infração nº0753, o qual instaurou o presente Processo Administrativo Sanitário, pela constatação das seguintes irregularidades:\r\n\r\n1.\tSala de manipulação sem telamento e isolamento adequado (porta aberta com apoio): O proprietário alega que foram instaladas telas na sala de manipulação, sem mencionar em quais aberturas (exaustores, janelas ou portas). Entretanto, destacamos na autuação, a porta aberta com apoio de uma lixeira para facilitar o trânsito dos colaboradores entre a área de produção e o local de higienização de utensílios, o qual se localiza na área externa, sem qualquer separação por meios físicos ou outros que garantam seu isolamento, conforme exige a Legislação Sanitária. Esta situação foi observada também na visita anterior, sugerindo ser rotina na padaria. Para realizar a produção de alimentos, o ambiente deve ser independente, com porta de acesso provida de fechamento automático e aberturas teladas milimetriamente, para que não favoreça o acesso de pragas, poeira, sujeira e promova a barreira física aos distintos ambientes de preparação dos alimentos;\r\n2.\tFalta de higiene no estabelecimento (instalações e equipamentos): Os estabelecimentos sujeitos ao controle e fiscalização sanitária devem ser mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização. Em sua defesa, o autuado apenas afirma que foi realizada higienização sem apresentar fotos ou outros registros. Apesar de considerarmos sua boa fé, no momento da autuação e também na visita anterior, observamos equipamentos com resíduos de alimentos bastante incrustados às suas superfícies, e as instalações se apresentavam igualmente mal higienizadas, sendo esta condição associada ao elevado risco de contaminação alimentar.\r\nEquipamentos e utensílios mal higienizados são responsáveis por surtos ou doenças de origem alimentar ou por alterações de alimentos processados, exclusivamente ou associados a outros fatores (ANDRADE, N. J. et al. Avaliação das condições microbiológicas em unidades de alimentação e nutrição. Ciênc.Agrotec., v.27, n.3, 2003.)\r\n3.\tLixeiras sem tampa na sala de manipulação: os resíduos acondicionados em recipientes abertos potencializam os riscos de acúmulo de insetos, mau cheiro e higiene precária do local. Podem causar risco de contaminação dos alimentos, seja pelo favorecimento da proliferação de micro-organismos como as bactérias ou pela atração de pragas;\r\n4.\tAusência de sabão líquido e papel toalha próximo ao lavatório de mãos: O autuado afirma que foram disponibilizados sabão líquido e papel toalha próximo ao lavatório de mãos, contudo, a falta dos produtos é recorrente, sendo também necessário treinamento sobre a importância de se estabelecer uma rotina de higienização de mãos, uma vez que é uma atividade que não foi observada no momento em que ocorreu a vistoria. Também não há cartazes orientando sobre esta prática no estabelecimento. A disponibilização desses produtos é essencial para higienização de mãos dos manipuladores, os quais têm contato manual direto com os alimentos, ainda mais grave, pois não foram apresentados os Atestados de Saúde Ocupacional (ASOs) que alegariam suas condições de saúde;\r\n5.\tManipuladores não possuem ASO atualizado: Finalmente, o autuado informa que foi apenas agendada a realização dos exames ocupacionais. Este tipo de exame normalmente é feito rapidamente e, mesmo após quinze dias corridos da autuação, pode-se perceber que o proprietário não priorizou sua realização, a qual deveria ser feita no ato da admissão de seus colaboradores e periodicamente no retorno de suas atividades ou quando houver mudança de função. Extrapolando a finalidade de atestar a situação de saúde do manipulador, que é o objetivo da fiscalização sanitária, também é um instrumento para garantia dos direitos trabalhistas dos colaboradores.\r\n\r\nAcima, foram frisados os pontos críticos observados no estabelecimento de forma mais detalhada, conforme cada item do Auto de Infração nº 0753. A defesa apresentada pelo responsável foi superficial, sendo que ele apenas ponderou que os itens foram corrigidos, porém, sem apontar questionamentos contrários.\r\nA correção de uma não conformidade não está restrita apenas a corrigir de imediato o problema encontrado e identificar a causa raiz do problema. É importante prevenir a recorrência da não conformidade, por isso, é preciso traçar um plano de ação para eliminar ou mitigar a causa raiz, contudo, não há qualquer manifestação de que este tipo de procedimento foi considerado.\r\nSeria importante que fossem apresentados argumentos mais sólidos e fundamentados em evidências e documentos para que, eventualmente, alguns itens fossem desconsiderados.\r\n\r\n\r\nCONCLUSÃO\r\nAs ações da Vigilância Sanitária, por sua natureza regulatória,visam garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. \r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco sanitário.\r\n\r\n\r\nAnápolis, 12 de março de 2024.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n\r\n"}