{"ndoc":104184,"descr":"RELATÓRIO TÉCNICO\r\n\r\nFoi realizada verificação e assinatura dos comunicados de início de fabricação oriundos do protocolo 20240418 de 07/08/2024 dos SUPLEMENTOS ALIMENTARES descritos abaixo. Na ocasião foram verificadas as congruências de preenchimento do formulário Anexo X da Res 23/00, bem como o dossiê que acompanha o anexo, como ficha técnica do produto, dizeres de rotulagem e lay out do rótulo a ser utilizado. O intuito da verificação é a identificação de infrações relacionadas à adequada categorização dos produtos, formulações, uso adequado de alegações nutricionais permitidas e dizeres/imagens de rotulagem que possam induzir o consumidor a erro e/ou engano. Não se trata de uma avaliação e aprovação de rotulagem, contudo, incongruências que podem causar risco à saúde e informações ao consumidor dão origem a um termo de intimação com prazo de adequação IMEDIATO.\r\n\r\n1.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÓLEO DE SEMENTE DE ABÓBORA. 120 caps. MARCA FARMÁCIA MEDICINAL;\r\n2.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS CAFEÍNA 200 MG. MARCA GLOBAL SUPLEMENTOS;\r\n3.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ZMA. MARCA GLOBAL SUPLEMENTOS, 68 caps;\r\n4.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS GELATINOSAS MOLES COENZIMA Q10 200MG + VITAMINA E 10 MG. MARCA AKRON PHARMA (MILHEIROS);\r\n5.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS GELATINOSAS MOLES COENZIMA Q10 200MG + VITAMINA E 10MG, MARCA AKRON PHARMA;\r\n6.\tSUPLEMENTO ALIMENTAR LÍQUIDO MELATONINA. MARCA GLOBAL SUPLEMENTOS;\r\n7.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS ÓLEO DE ABÓBORA + VITAMINA E, MARCA GLOBAL SUPLEMENTOS;\r\n8.\tSUPLEMENTO ALIMENTAR EM CÁPSULAS GELATINOSAS MOLES ÓLEO DE ABÓBORA 1000MG, MARCA AKRON PHARMA;\r\n9.\t\r\n\r\nNa ocasião da verificação foi emitido termo de intimação n. 110701 a ser entregue juntamente com a devolutiva da empresa relacionada ao protocolo do presente comunicado, solicitando correção da rotulagem dos produtos 7 e 8 descritos acima. Foi solicitação que a empresa deve adequar a designação do produto, considerando o art 12, parágrafo 1º , item III da RDCM 243/18, identificando o nome da fonte da qual foi extraído o nutriente (óleo de semente de abóbora) e não somente: óleo de abóbora, podendo causar erro, confusão ou engano ao consumidor quanto à origem do produto. A empresa também deve apresentar documento que ateste o perfil de ácidos graxos no ingrediente utilizado (óleo de semente de abóbora família Curcubitaceae), conforme especificações contidas na IN 28/18 (atenção ao anexo II da IN 81/2021). O cumprimento da exigência pode ser atestado através do envio ao e-mail: alimentos.visa@anapolis.go.gov.br. Solicita-se que ao o envio seja identificado o número do TI 110701.\r\n"}