{"ndoc":109684,"decr":"Processo nº: 00003007/2025\r\nAutuado: Drogapio LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 2174, a empresa foi autuada por: \r\n1 - Realizar comércio de medicamentos sujeitos a controle espeical sem a retenção da notificação de receita. Foi verificado que no sistema informatizada da empresa contam 02(duas) unidades de Clonazepam 2,5mg/mL EMS, lote: 3TF620 e no estoque físico não havia nenhuma unidade e as notificações de receita não foram encontradas;\r\n2 - Deixar de realizar escrituração de medicamentos sujeitos a controle especial entre 1 e 7 dias. Havia no estoque físico o medicamentos Clonazepam 2,5mg/mL Geolab L 2316843 sem estar no sistema informatizado;\r\n3 - Dispensar medicamentos sujeitos a controle especial sem o endereço do comprador;\r\n4 - Deixar de enviar a RMNRB2 até a sede da VISA.    \r\n             Foi averiguado o sistema e o estoque físico e não detectamos que os medicamentos sujeitos a controle especial possuam o devido controle de estoque. Em defesa apresentada a empresa informou que ajustou o estoque de alguns medicamentos e encontrou as receitas de outros. Porém não apresentou as notificações e receitas na defesa. Informou que está aguardando o retorno de clientes para o preenchimento do endereço.\r\n             O comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível. Sem o endereço do comprador não é possível realizar uma investigação ou se houve desvios dos medicamentos da Portaria Nº 344/98.\r\n            O farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.\r\n           O SNVS (Sistema Nacional de Vigilância Sanitária) tem atuado de forma conjunta para garantir a procedência e qualidade dos produtos que comercializa. A drogaria enquanto estabelecimento de saúde deve seguir fielmente as legislações relacionadas à atividade. \r\n          Diante dos fatos, solicitamos a desconsideração da defesa e consideração do auto motivador do processo. E quanto aos receituários apreendidos a empresa deve realizar a inutilização das receitas na presença da autoridade sanitária, uma vez que não possuem comprovação de dispensação, não apresentam endereço do comprador ou mesmo data da prescrição e algumas estão em duas vias. Não foi possível realizar a identificação dos medicamentos dispensados. Devem ser inutilizadas pare evitar dispensações incorretas e desvios.\r\nAnápolis, 19 fevereiro de 2025.\r\n______________________________________________                                                               AUTORIDADES SANITÁRIAS\r\n"}