{"ndoc":111984,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nRazão Social: Instituto Nacional de Desenvolvimento Social e Humano- INDSH\r\nCNPJ: 23.453.830/0025-47\r\nAtividade: 86101/02\r\nEndereço: Rua 29 de dezembro s/n , Vila Esperança\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do\r\nProjeto Arquitetônico e Memorial Descritivo da referida empresa. O resultado dessa\r\navaliação é o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE FISCAL DAs ÁREAS DO SETOR DE IMAGINOLOGIA:\r\nEquipamentos De Raios-X e Tomografia\r\nParecer fiscal\r\nApresentar a aprovação do projeto de blindagem das salas de Raios-x digital\r\ntelecomandado e Tomografia com emissão do parecer de aprovação para a\r\nproteção radiológica a qual deve preceder às demais documentações pertinentes\r\nde acordo com a RDC 611/22.\r\n? Art. 7º Para o caso de instalações que utilizam equipamentos de\r\nradiologia emissores de radiações eletromagnéticas ionizantes ou não\r\nionizantes para fins diagnósticos ou intervencionistas, deve ser\r\napresentado o projeto de blindagem elaborado e assinado por profissional\r\nlegalmente habilitado, aprovado e assinado pelo responsável legal,\r\nconforme disposto nesta Resolução, nas demais normativas aplicáveis\r\ne nas recomendações dos fabricantes. ? Art. 8º A aprovação do projeto de blindagem deve preceder a análise\r\ndos demais itens previstos em outras normativas aplicáveis.\r\n? Parágrafo único. Ficam dispensados da aprovação de que trata o caput\r\ndeste artigo os serviços de radiologia que disponham apenas de\r\nequipamentos móveis e serviços de densitometria óssea.\r\nConforme exigido pela RDC nº 611/2022 da ANVISA, é obrigatória a apresentação de\r\nprojeto de blindagem específico para instalações que utilizam radiações ionizantes. Este\r\ndeve:\r\n? Ser elaborado e assinado por físico especializado em radiodiagnóstico;\r\n? Ser previamente aprovado pelo responsável legal;\r\n? Incluir a planilha de cálculo de blindagem, materiais, layout e localização dos\r\nequipamentos.\r\nImportante: A aprovação do projeto de blindagem deve preceder qualquer outra\r\nanálise do projeto arquitetônico ou documental.\r\nA aprovação do projeto encontra-se condicionada à regularização documental e\r\ntécnica conforme disposto nas normativas vigentes. A ausência do projeto de\r\nblindagem compromete a segurança radiológica das instalações e inviabiliza a\r\ncontinuidade do processo de licenciamento sanitário.\r\nAnápolis, 24 de abril de 2025.\r\n ________________________________\r\n                                FISCAL"}