{"ndoc":114784,"descr":" \r\n\r\nProcesso: 000015179/2025 \r\nAutuado: (a) ASSOCIAÇAO INSTITUTO CHURCH (ASSOCIAÇÃO INSTITUTO CLEOMAR)\r\nCPF/CNPJ: 25.238.048/0001-63\r\nAUTO DE INFRAÇÃO: 04126\r\nINTERDIÇÃO: 115960\r\n\r\n\r\n\r\n     \r\n       DECISÃO/AUTO DE IMPOSIÇÃO DE PENALIDADES\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CNPJ SOB O Nº 25.238.048/0001-63, COM ENDEREÇO COMERCIAL NA AV. SENADOR RAMOS CAIADO, Nº425, BAIRRO ALVORADA, ANÁPOLIS-GO, foi autuado, em 09 de maio de 2025, por infringir dispositivos da legislação sanitária. \r\n\r\nNos termos do auto de infração, o autuado perpetrou as seguintes infrações: \r\n\r\n1 - Por não ter condições sanitárias de controlar casos de escabiose detectado no estabelecimento junto à vigilância epidemiológica municipal, devido ao fluxo de frequentadores do estabelecimento;\r\n2 - Pelo estabelecimento estar em fase de construção, com obras inacabadas, não conseguindo manter e nem oferecer condições sanitárias adequadas de higiene, conservação, manutenção e organização aos usuários, com as instalações físicas ainda em condições de acabamento; \r\n3 - Por fazer funcionar estabelecimento com atividade econômica: CNAE 8711-5/02; 8730-1/02 sem a devida autorização da vigilância sanitária (com irregularidades documentais); \r\n4 - Por fazer funcionar estabelecimento com CNAE 8711-5/02 e CNAE 8730-1/02, sem apresentar, para avaliação e aprovação deste órgão fiscalizador, o projeto arquitetonico sanitário e memorial descritivo sanitario e realizar, posteriortmente, a obra estrutural de construção e/ou reforma e finalmente funcionar a atividade pretendida. \r\n\r\nConduta tipificada na Lei Complementar 377/20218, artigos 28, 33, II e IV, 38, 77, 79 e 100, I, III, VI, XXXVI e XLVII, Lei Estadual/GO 16.140/07, artigos 69, 117, 127, 129, 131; Portaria 247/23, Anexo II, artigo 2º.\r\n\r\nNa mesma data, houve interdição cautelar do estabelecimento, conforme documento fiscal nº 115960 e anexo 04807.\r\n\r\nEm 21/05/2025, foi protocolado um pedido de liberação para  retirada de pertences, bem como a liberar o acesso da arquiteta ao local. Sendo este atendido. Após a liberação do imóvel, o local foi lacrado novamente e deixado sob a guarda e responsabilidade de Divino Braga - CPF 319.338.071-72 (doc. 116356) e, ficando mantida a interdição (doc. 116359) datados de 23/05/2025.\r\n\r\nRegistra-se, que a empresa fez a alteração de nome da razão social, anteriomente ASSOCIAÇAO INSTITUTO CHURCH, passando para a denominação de ASSOCIAÇÃO INSTITUTO CLEOMAR (vide cópia do estatuto).\r\n     \r\nA autuada apresentou defesa, de forma tempestiva, impugnando a autuação e requerendo sua improcedência. Pois, trata-se de uma instituição de natureza filantrópica, sem fins lucrativos, de caráter religioso com objetivo de acolher e receber moradores de rua. Reconhece que o local não possuía as melhores condições de habitação, mas não podia simplesmente deixar as pessoas na rua. Já iniciou o trâmite necessário para as adequações. Conclui requerendo a não aplicação de multa, uma vez que, já houve a aplicação de penalidade, a interdição.      \r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações. Em resposta, o fiscal apresentou as manifestações confirmando o motivo da presente autuação informando que a ocorrência antendeu a uma denuncia (ofÍcio nº 114/2025 - SEMUSA/DIVIG/GEEPI) solicitando inspeção com objetivo de verificar as condições de saúde dos abrigados e possíveis  casos de escabiose na instituição. Os fiscais informam que, o estabelecimento foi encontrado, no atual endereço, somente porque houve uma denúncia, até então nunca houve uma comunicação formal e/ou tetantiva de regularização cadastral junto à Vigilância Sanitária sobre a mudança de endereço. Esclarecem que, a instituição já havia sido intimada (no endereço anterior - Rua Pérola Q 9 L 18, nº 660, Jardim Ana Paula - T. I. nº 102594 04/04/2023) a fazer adequações de natureza sanitária. Na época, os fiscais foram informados que encerrariam as atividades ou mudariam de endereço. Os responsaveis foram orientados que, caso isso ocorresse, seria necessário apresentar todas as documentações e/ou autorizações dos órgãos pertinentes, atualizadas, o que não aconteceu. Concluiu a manifestação requerendo a manutenção total da interdição e a aplicação das multas cabíveis. \r\n\r\nFeito o relatório, decide-se.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a defesa recebida não merece ser acatada. Pois, os argumentos apresentados não foram capazes de isentar a instituição, ora autuada, sobre responsabilidade perante os órgãos reguladores, nem tão pouco, sobre a saúde dos albergados. E, mais, a ação fiscal cumpriu uma determinação do Ministério Público do Estado de Goiás, através do Ofício nº 2025004493056 - Autos Extrajudiciais nº 202500241606. Portanto, uma medida totalmente adequada para o caso.    \r\n\r\nAo par de tudo isso, a decisão trata também da interdição em curso no estabelecimento, conforme AIP (Interdição) 115960, de 09/05/2025 e, posteriormente atualizada, pelo AIP (Interdição) 116359, de 23/05/2025. As irregularidades pautadas neste processo têm respaldo jurídico para justificar a suspensão das atividades. \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, III, VI, XXXVI e XLVII,  Art.  100,  Lei  Complementar 377/18,  nos  quais  se  enquadram  as  infrações cometidas, preveem penalidade de suspensão de atividade e também de multa, cada qual adequada a questões específicas dentro deste processo, tendo em vista a reprovabilidade maior ou menor das condutas e a finalidade das penas. \r\n\r\nAssim, Com base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de 4 infrações leves, considerando a primariedade da autuada e a ausência de agravantes para estas infrações.\r\n\r\nEm consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material,\r\n\r\nJULGO PROCEDENTE, A AUTUAÇÃO E CONDENO A AUTUADA À PENALIDADE DE MULTA NO VALOR DE R$2.000,00 (DOIS MIL REAIS) PARA CADA ITEM DE INFRAÇÃO LEVE. TOTALIZANDO A MULTA NO VALOR DE R$4.000,00 (QUATRO MIL REAIS).\r\n\r\n \r\n \r\n  \r\nQUANTO AO FUNCIONAMENTO DA INSTITUIÇÃO, DECIDO:\r\n\r\na)\tSUSPENDER A ATIVIDADE, POR TEMPO INDETERMINADO EM QUALQUER ENDEREÇO NO MUNICÍPIO DE ANÁPOLIS, ATÉ A REGULARIZAÇÃO, DE FORMA INQUESTIONÁVEL, PERANTE OS ÓRGÃOS REGULADORES, PRINCIPALMENTE A VIGILANCIA SANITÁRIA.\r\n\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de junho de 2025\r\n\r\n\r\n\r\nSIMONE DUARTE GROSSI\r\nSUPERVISORA DE VIGILÂNCIA SANITÁRIA\r\n"}