{"ndoc":117284,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nRazão Social: BLIMX TOXICOLOGICO E SERVIÇOS LTDA\r\nNome Fantasia: BLIMX LAB II\r\nCNPJ: 57.635.038/0001-58\r\nAtividade: 8640-2/02 - LABORATÓRIOS CLÍNICOS - SERVIÇO TIPO II - POSTO DE COLETA.\r\nEndereço: Av. UNIVERSITÁRIA, nº 2221, SALA 141 - PISO 1, VILA SANTA ISABEL, ANÁPOLIS-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nPARA QUE O ESTABELECIMENTO POSSA EXERCER A ATIVIDADE DE LABORATÓRIOS CLÍNICOS - POSTO DE COLETA (SERVIÇO TIPO II), DEVE SE ADEQUADAR ÀS SEGUINTES EXIGÊNCIAS DA LEGISLAÇÃO VIGENTE (RDC 978/25):\r\n\r\n\"\tDISPONIBILIZAR UM ABRIGO TEMPORÁRIO DE RESÍDUOS, ONDE OS RESÍDUOS INFECTANTES SERÃO ARMAZENADOS ATÉ O MOMENTO DA COLETA PELA EMPRESA ESPECIALIZADA, CONFORME EXIGÊNCIAS DA RDC 222/18 (INFORMAR EM QUE LOCAL FICARÃO ARMAZENADOS OS RECIPIENTES PARA DESCARTE DE MATERIAL PÉRFURO CORTANTE (LÂMINAS) APÓS FECHADOS. O SHOPPING POSSUI ABRIGO EXTERNO DE RESÍDUOS INFECTANTES? ESSES RECIPIENTES FICARÃO ARMAZENDOS NESSE ABRIGO? SE SIM, O ABRIGO EXTERNO DEVE ESTAR REPRESENTADO NO PROJETO CONFORME DESCRITO NO ITEM 5 DAS NOTAS NO MEMORIAL DESCRITIVO. SE NÃO, RETIRAR A NOTA 5 DO MEMORIAL E DESCREVER O LOCAL DO ABRIGO TEMPORÁRIO DE RESÍDUOS DENTRO DO POSTO DE COLETA E DESENHAR ESSE AMBIENTE NO PROJETO.\r\n\"\tRETIRAR DO PROJETO ARQUITETÔNICO O DESENHO DO TANQUE DENTRO DA SALA DE COLETA E REPRESENTAR CORRETAMENTE A PIA.\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de AGOSTO de 2025.\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}