{"ndoc":120584,"descr":"Dispositivos legais infringidos: RDC 16/2014, RDC 47/2013, RDC 48/2013, RDC 07/2015, RDC 907/2024, LF 6.360/1976\r\nIrregularidades: \r\n1.\tDeixar de realizar a qualificação de clientes, uma vez que a empresa efetuou transação comercial envolvendo produtos de uso profissional e de venda restrita, com cliente que não possui Autorização de Funcionamento de Empresa (AFE) para distribuição de produtos saneantes, expedida pela Anvisa - em desacordo com o art. 28, inciso I, alínea \"l\", da RDC n.º 16/2014;\r\n2.\tDeixar de proceder à revisão dos procedimentos operacionais, conforme determinado no Plano de Ação elaborado pela própria empresa - em desconformidade com os itens 3.3.4, alínea \"h\", e 10.4, dos Anexos II das RDC n.º 47/2013 e RDC n.º 48/2013; \r\n3.\tDeixar de realizar a qualificação dos equipamentos utilizados no processo produtivo, etapa considerada pré-requisito essencial à validação das operações - em desacordo com o item 3.4.8 da RDC n.º 47/2013 e 48/2013; \r\n4.\tDeixar de executar a validação de limpeza dos equipamentos vinculados ao processo de fabricação, medida indispensável à garantia da qualidade e prevenção de contaminações - em desacordo com o art. 4º, § 1º, da RDC n.º 47/2013 e 48/2013; \r\n5.\tDeixar de apresentar às autoridades competentes os dados de estabilidade do produto \"Insect Block Spray - Repelente de Insetos\", documento obrigatório à comprovação da validade e segurança do produto - em desacordo com o item 10 da Tabela do Anexo III da RDC n.º 07/2015, combinado com o art. 9º, inciso IV, da RDC n.º 907/2024;\r\n6.\t Manter o compartilhamento de áreas produtivas entre produtos de diferentes classes, notadamente entre saneantes domissanitários e produtos veterinários, mesmo após ter sido formalmente cientificada da vedação dessa prática por meio de relatório de inspeção de boas práticas de fabricação elaborado em 2024 - em afronta ao art. 52, inciso I, da Lei Federal n.º 6.360/1976.\r\nTipificação: Lei Complementar n. 377/2018, art. 100, incisos:\r\nVI: Fabricar produtos cosméticos e saneantes contrariando o disposto nas demais normas legais ou regulamentares competentes;\r\nXXXV: Descumprir normas legais e/ou regulamentares relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário;\r\nXXXVI: Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\n\r\nDocumentos de referência: 1) Relatório de inspeção de BPF, emitido em 02/11/2024; 2) Parecer técnico sobre o plano de ação, emitido em 18/11/2024; 3) Termo de intimação n. 109598, de 08/10/2024.\r\n"}