{"ndoc":123284,"decr":"Nº do Processo: 01108.00007325/2025-62\r\nRazão Social: RLMMJ FARMÁCIA DE MANIPULAÇÃO LTDA.\r\nNome Fantasia: FARMÁCIA VOLTA À FLORA\r\nCNPJ: 00.905.091/0001-04\r\nAtividade: 4771-7-02 – Comércio Varejista de Produtos Farmacêuticos, com Manipulação de \r\nFórmulas\r\nEndereço: Praça James Fanstone, n° 23, Centro, Anápolis-GO.\r\nRÉPLICA FISCAL\r\nDiante da apresentação da defesa da empresa, manifesto-me nos seguintes termos:\r\n1. A empresa descreve que “o Analista do Controle de Qualidade confirmou o atraso na \r\nliberação dos resultados. ”A RDC 67/2007 conceitua que Garantia da Qualidade é o esforço \r\norganizado e documentado dentro de uma empresa no sentido de assegurar as \r\ncaracterísticas do produto, de modo que cada unidade do mesmo esteja de acordo com suas \r\nespecificações. Logo, toda atividade realizada na farmácia deve ser executada mediante o \r\ncumprimento dos procedimentos operacionais padrão e registro dessa atividade, conforme os \r\nformulários de cada documento. A única evidência verificável de que um processo foi seguido \r\nou de que uma tarefa foi realizada é o seu registro documentado. A análise de matérias\r\nprimas, no seu recebimento, é um critério essencial para a garantia da identificação do \r\ninsumo farmacêutico que será manipulado com testes mínimos que a RDC 67/2007 exige que \r\nsão: caracteres organolépticos, solubilidade, pH; peso, ponto de fusão, densidade e avaliação \r\ndo laudo de análise do fabricante/fornecedor.\r\n2. A empresa descreve que os laudos acabaram com a data de impressão significativamente \r\nanteriores à sua entrada no laboratório. Esse relato não procede, pois pelo registro nos \r\nlaudos de análise interna, a amostragem e análise foram em datas bem posteriores e com \r\nmanipulação de muitas fórmulas sem serem analisadas previamente, como deu para ser \r\nverificado no Histórico de Movimentação dos Insumos das três substâncias. A Maca Peruana \r\nteve recebimento no sistema dia 17/10/25 e amostragem e análise no dia 04/11/25, o Ginkgo \r\nBiloba foi recebido em 28/05/25 e amostragem e análise no dia 02/08/25 e o Orlistate foi \r\nrecebido em 24/09/25 e amostragem e análise em 09/10/25.\r\n3. A empresa também alegou a falta de funcionários para a ocorrência da não conformidade. \r\nConforme o item 7.3.5. da RDC 67/2007, a farmácia deve contar com profissional capacitado \r\ne habilitado para as atividades de controle de qualidade e dispor de recursos adequados que \r\nassegurem confiabilidade e efetividade de todas as providências relativas à qualidade dos \r\nprodutos.\r\nEntendemos que a infração sanitária é considerada crítica e de alto risco na manipulação de \r\nmedicamentos que serão destinados aos pacientes, e deveriam ser seguros e eficazes. Solicitamos, \r\nportanto, a aplicação de penalidade cabível, conforme a Lei Complementar 377/2018.\r\nAnápolis, 30 de dezembro de 2025.\r\n_________________________________________________"}