{"ndoc":13784,"decr":"Número do Processo: 000039057/2011\r\nAutuado: BOM PREÇO DISTRIBUIDORA DE ARMARINHOS LTDA\r\nCNPJ: 07.327.817/0001-18\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo, Césio Malaquias.\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa não refletem a verdade dos fatos.\r\n\tDestacamos ainda os seguintes fatos: a empresa foi autuada com base no Artigo 2 da Lei 6360 de 23/09/1976: \"Armazenar e expedir medicamentos sem autorização específica do Ministério da Saúde (Autorização de Funcionamento de Empresa)\",  entretanto  a alegação da defesa  relata que os dispositivos legais pelos quais a empresa foi autuada, não fazem qualquer menção em relação a \"comercialização\" dos produtos (cosméticos), sendo inverídicas as afirmações da autuada. Na realidade a empresa foi autuada pelo armazenamento e expedição do medicamento fitoterápico \"Sobral Tintura\" e não pela comercialização de produtos cosméticos. \r\n\tOutro equívoco cometido pela defesa está no fato de se basear na Lei Federal nº 6437 de 20 de agosto de 1977, sendo que em momento algum essa legislação foi mencionada no auto de infração. A legislação utilizada foi a Lei Complementar Municipal nº 096 de 28 de dezembro de 2004.\r\n\tDe acordo com a legislação vigente não existe qualquer exigência quanto à necessidade de prévia intimação, notificação ou advertência, para que a empresa possa ser autuada. Portanto, os ditames legais foram cumpridos sem nenhuma discriminação.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\n\r\n\r\nAnápolis, 27 de dezembro de 2011.\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n________________________                                             \r\n       Autoridade Sanitária                                                                 \r\n\r\n\r\n"}