{"ndoc":14984,"descr":"Processo n.: 000045192/2011\r\nInteressado: 239541 - Flávia Ambrózio de Lima Souza\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Maria Edwiges Pinheiro de Souza Chaves\r\n                               Sílvia Marques Naves Mota Souza\r\n\r\n\r\nRÉPLICA FISCAL\r\n\r\n\r\nDiante da defesa apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico do autuado citado acima, situado à Rua Engenheiro Portela n°936, Centro, em 14/12/2011, foi constatado que a autuado fez funcionar estabelecimento sem obtenção prévia do Alvará Sanitário para exercício 2011 junto ao órgão competente, contrariando o artigo 17 inciso I da Lei Complementar 096/04 e Portaria SES-GO 612/97, Capítulo 1, Artigo 1, § 1º. Foi lavrado no local o Auto de Infração 12773, motivador deste processo.\r\nEm sua defesa, a autuada relata que, por problemas de saúde, esteve inapta temporariamente para o trabalho, e por esta razão não regularizou a situação legal do consultório odontológico. É importante lembrar que esta exigência consta nos seguintes Termos de Intimação: 0566 de 05 de maio de 2009, 5611 de 16/12/2009, 9591 de 08 de junho 20 de 2010, 14125 de 23/02/2011, 10099 de 208/08/2011 e o 10943 de 29/08/2011. Desde então, no decorrer de mais de 02 anos, não foi providenciada nenhuma adequação da referida irregularidade pela autuada junto à Prefeitura Municipal e Vigilância Sanitária Municipal e não nos foi apresentado nenhum laudo médico que comprove inaptidão da autuada para o trabalho. Além do mais, os problemas detalhados em sua defesa não a eximem de sua responsabilidade em cumprir os requisitos que a legislação específica exige, pois perante a VISAM, a autuada mantém um consultório odontológico em funcionamento.\r\nDessa forma, entendemos que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade pelo cumprimento dos dispositivos legais.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nAnápolis, 07 de fevereiro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n"}