{"ndoc":18784,"decr":"\r\n3.\tObjetivo:\r\nAtendimento ao ofício n° 408/JJA Juizado da Infância e Juventude de Anápolis.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 12 de março de 2012, que gerou documentos posteriormente citados.\r\nEm termos gerais, o estabelecimento precisa promover muitas melhorias, no que se refere às condições estruturais, de organização e de higiene visando à conformidade da legislação sanitária vigente, além de oferecer condições satisfatórias de atendimento aos internos.\r\n\r\n5.\tDescrição dos setores:\r\n\r\n5.1. Estrutura Física e Instalações: \r\n\r\n\tEm termos gerais a estrutura física é bastante antiga;\r\nO responsável pela instituição afirmou que é realizada higienização periódica do reservatório de água, o processo é registrado em planilha específica, porém há novamente a necessidade de realização do serviço de limpeza deste reservatório;\r\nAlguns ambientes necessitam de uma organização retirando objetos alheios e em desuso;\r\nOs ambientes estão com cheiro de forte de agentes químicos utilizados na desinsetização;\r\nNão há recipiente apropriado para o armazenamento das rouparias sujas;\r\nAs lixeiras estão avariadas;\r\nNa cozinha as luminárias são desprovidas de sistema antiqueda e antiexplosão, presença de madeiras sem impermeabilização e borrachas de vedação dos aparelhos de refrigeração danificadas;\r\nNão há sala para acomodar o descanso das crianças, ficando as mesmas em ambientes inadequados.\r\n\r\n\r\n5.2. Instalações Sanitárias:\r\n\r\n\tNão há sabonete líquido junto aos lavatórios. \t\r\n\t\r\n5.3. Documentação à apresentar:\r\n\r\n\tAtestado de Saúde Ocupacional dos Manipuladores de Alimento (ASO) atualizado;\r\n\tCertificado de conformidade do corpo de bombeiro;\r\n\tRegistro de limpeza do reservatório de água;\r\n\tComprovante de desinsetização atualizado, efetuado por empresa especializada que possua alvará sanitário;\r\n\tComprovante em curso em boas práticas em salão de beleza.\r\n\r\n6. Documentos gerados:\r\n\r\n- Termo de Intimação n° 15841 e anexos fiscais.\r\n\r\n7. Considerações finais:\r\nDiante do constatado na inspeção sanitária foi verificado que a instituição não cumpre o preconizado pela legislação sanitária, oferecendo atendimento insatisfatório aos internos.\r\n"}