{"ndoc":19984,"decr":"Fica a pessoa jurídica supracitada intimada a:\r\nApresentar:\r\n1) Planoa de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS);\r\n2) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção e esterilização de mobiliários, equipamentos, aparelhos e instrumentais; \r\n3) Comprovante do Controle de Pragas e Vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado;\r\n4) Registro de higienização do reservatório de água realizada semestralmente;\r\n5) Certificado de conformidade com o corpo de bombeiro atualizado.\r\nSala de curativo:\r\n6) Realizar criteriosa organização do local;\r\n7) Retirar recipiente de perfuro-cortante sobre a pia;\r\n8) Telar milimetricamente a janela;\r\n9) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável;\r\nFarmácia:\r\n10) Substituir lixeira de caixa de papelão por outra com tampa sem acionamento manual.\r\nConsultório de Enfermagem:\r\n11) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável;\r\n12) Retirar objetos alheios à atividade de local (colchão e etc).\r\nBanheiro do consultório de enfermagem:\r\n13) Instalar tampa com assento no vaso sanitário;\r\n14) Abolir o uso de tapete de tecido;\r\n15) Substituir lixeira aberta por outra com tampa sem acionamento manual;\r\n16) Retirar objetos alheios à atividade do local (rodo, produtos saneantes e etc).\r\nSala de injetáveis, aerossol e crescimento e desenvolvimento:\r\n17) Retirar CD (sala de crescimento e desenvolvimento) do local;\r\n18) Retirar recipiente de perfuro-cortante sobre a pia;\r\n19) Realizar criteriosa organização do local;\r\n20) Retirar objeto alheio à atividade do local (copo de vidro).\r\nSala de vacinas:\r\n21) Retirar recipiente de perfuro-cortante sobre a pia.\r\nDML (Depósito de Material de Limpeza):\r\n22) Retirar produtos saneantes em contato direto com o chão;\r\n23) Realizar rigorosa organização do local.\r\nItens Gerais:\r\n24 Substituir lixeiras abertas por outras com tampa sem acionamento manual;\r\n25) Realizar criteriosa organização da unidade;\r\n26) Instalar assento com tampa nos vasos sanitários;\r\n27) Substituir tampa dos ralos abertos por outras com sistema escamoteável (abre-fecha);\r\n28) Identificar almotolias com designação do produto datas de envase e validade;\r\n29) Abolir uso de tapete de tecido na unidade;\r\n30) Corrigir avarias em teto e paredes (mofo, infiltração);\r\n31) Instalar tampa no ralo com sistema escamoteável (abre-fecha) no sistema de escoamento de água do banheiro masculino;\r\n32) Instalar abrigo externo para resíduos conforme legislação vigente.\r\n"}