{"ndoc":37884,"descr":"Processo: 000028323/2013\r\nAutuado (a): MARIA EUNICE DE SOUZA\r\nAuto infracional n°: 29059\r\n                                           \r\n                                    Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA FISÍCA SOB O N° 069.313.321-04, COM ENDEREÇO COMERCIAL NA RUA ESTRELA DO SUL, 120, VILA JUSSARA, ANÁPOLIS-GO, foi autuado em 02 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Funcionar sem alvará sanitário atualizado; não apresentar atestado de saúde ocupacional (ASO) dos manipuladores; não apresentam comprovante de capacitação dos manipuladores em higiene /boas práticas; armazenar alimentos preparados sem identificação de data de fabricação e validade; não fazer uso de uniformes completos por parte dos manipuladores. Conduta tipificada na Lei Complementar 096/04, Art.17, I e IV, c/c  Decreto Lei 986/69, Art.45 e 46; RDC 275/02, anexo II, letra B, subitem 3.4.1, 3.4.2, 3.6.4; 4.3.1 e 3.1.1.\r\n\r\nO autuado apresentou defesa às fls. 04 e verso, que acolho por ser tempestiva, segundo a qual alega que não sabia de renovação do alvará sanitário e que as outras irregularidades estão sendo providenciadas, e mais só um funcionário não fazia uso do uniforme, e no item alimento sem identificação, os encontrados estavam sendo feitos no dia. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois a empresa já havia sido intimada e não providenciou as devidas correções, demonstrando desinteresse por parte da autuada. O autuado é reincidente em todos os itens do presente auto. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. O autuado é reincidente na infração cometida e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro do valor inicial da penalidade, fixando-a num valor definitivo de 1.200,00 (um mil e duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.200,00 (UM MIL E DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de setembro 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}