{"ndoc":52084,"descr":"01- SANITARIOS:\r\n- SUBSTITUIR E CORRIGIR AVARIAS NOS VASOS SANITARIOS;\r\n02- PROVER OS MESMOS COM TAMPA;\r\n03- DISPONIBILIZAR DE LIXEIRAS COM SACO PALSTICO EM QUANTIDADE SUFICIENTE;\r\n04- CORRIGIR AVARIAS NO TETO;\r\n05- CORRIGIR FIAÇÃO ELETRICA E TOMADAS AVARIADAS;\r\n06- RETIRAR TODO E QUALQUER MATERIAL EM DEUSO;\r\n07- INSTALAR E MANTER ABASTECIDO DO KIT SABAO LIQUIDO E PAPEL TOALHA;\r\n08- PROVIDENCIAR UMA CRITERIOSA HIGIENIZAÇÃO NOS SANITARIOS E MANTER LIMPO AS CONDIÇOES DE USO PARA OS FUNCIOANRIOS;\r\n09- CUMPRIR INTEGRALEMTNE OS ITENS :\r\n2.- Não utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n7- Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8- Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n11. Dispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n13. Utilizar \"rodilhas\" nos bicos de abastecimentos, de forma a minimizar a dispersão de vapores; (NR 6).\r\n16. Providenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação; (item 9.8.1 da Port. Nº 1.109/16).\r\n19- A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n21. Os vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa contaminada e EPI's; (NR 24)\r\n22. Os banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem; (NR 24).\r\n31. PPRA E PCMSO\r\n32. EXAMES DOS TRABALHADAORES - ASO\r\n\r\n"}