{"ndoc":53184,"decr":"FICA INTIMADA À CUMPRIR OS SEGUINTES ITENS DO CHECK LIST\r\n2-Apresentar certificado de conformidade emitido pelo corpo de bombeiros (Lei 16140/2007, art.128)\t\r\n6-Apresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\t\r\n7-Apresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\t\r\n8.1-Apresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da \t\t\tmesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n8.2-Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará \t\t\t\tsanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\t\r\n14-PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras \t\te trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 216/2004, item 4.1.3; \t\r\n15-Ralos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; \t\t\tDecreto Mun. 8297/97, art. 102, V)\t\r\n18-Depósito de alimentos de acordo com o ramo e volume de produção (RDC 216/04 item 4.1.1), sem comunicação \t\t\tdireta com banheiro e vestiário (RDC 216/04, item 4.1.12). Limpo e organizado (RDC 216/04, item 4.2.1; Decreto Mun. 8297/97, art. 112, III e IV)\r\n40-Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\t\t\tcontra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens \t4.8.18, 4.9.1).\r\n51-Não utilizar panos convencionais, para secagem das mãos e utensílios(RDC 216/04 item 4.1.14).\t\t\t\t\t\t\t\t\t\t\r\nOBS-LIBERADO ALVARÁ SANITÁRIO 2018 ,MEDIANTE O CUMPRIMENTO DOS ITENS 2,6,7,8.1 E 8.2\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n"}