{"ndoc":79884,"descr":"Nº do Processo: 20220295\r\nRazão Social: Datalab Science Soluções Analíticas LTDA\r\nNome Fantasia: Datalab Science\r\nCNPJ: 45.701.691/0001-99\r\nAtividade: Testes e Análises Técnicas (71.20-1-00)\r\nEndereço: Av. Pedro Ludovico, quadra 02, lote 15, nº 6000, salas 35/37, Residencial Reny Cury.\r\nÁrea Construída: 803,82m2\r\n\r\n(  ) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  )Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Informar altura do pé direito, que deve ter no mínimo 3 metros;\r\n- Executar as bases em alvenaria, havendo necessidade de rodapés que seja de material resistente a ataque químico e esforço mecânico;\r\n- Prever área para recepção de amostras;\r\n- Incluir na paramentação a barreira sujo/limpo;\r\n- Os sanitários são do prédio, porém os vestiários não foram apresentados;\r\n- Incluir no projeto chuveiro de emergência e duchas oculares;\r\n- Incluir o equipamento que será utilizado para produção de água para análise;\r\n- Existe a disponibilidade de linhas de utilidade próximas ao laboratório?\r\n- Utilizar nomenclatura adequada para a sala ESTUFA, pois se trata do nome do equipamento;\r\n- Melhorar os fluxos de amostras e material sujo/limpo, bem como do descarte. O DML ser fechado e não deve servir de passagem para outro ambiente;\r\n- Incluir o CNAE da atividade de Testes e Análises Técnicas (71.20-1/00) e retirar os CNAE's das atividades que o laboratório não exerce. \r\n\r\nAnápolis, 01 de junho de 2022.\r\n\r\n"}