{"ndoc":80684,"descr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t28/06/2022\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tSANEAMENTO DE GOIAS S/A\r\nNome Fantasia\tSANEAGO\r\nCNPJ\t01.616.929/0001-02\r\nEndereço\tRUA VENEZUELA, n° 155, \r\n\tRua / Avenida / nº / complemento\r\n\tJardim das Américas I Etapa\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3318-1849/3329-9206\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3600-6/01 CAPTAÇÃO, TRATAMENTO E DISTRIBUIÇÃO DE ÁGUA- ETA\r\n\r\nGerente de Distrito \tDAVI JOSÉ ARAUJO FILHO\r\nResponsável Técnico\t\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t(x ) Reinspeção \t( ) Fiscal\r\nObs: Vistoria para futura obtenção de alvará sanitário expedido pela Vigilância Sanitária Municipal.\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2022\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97, Portaria GM/MS Nº 888/21 (Anexo II XX); Lei Municipal nº 3.388/09, Lei Municipal nº 3.006/03, Decreto Federal nº 76.872/75, Norma Regulamentadora (NR) 1 do MTE;  Norma Regulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 9 do MTE; ;  Norma Regulamentadora (NR) 24 do MTE;\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tManancial\r\n1)\tproteger e conservar a bacia de captação de água no Piancó I e II / Capivari frequentemente; \r\n\r\n\"\tCaptação e adução de água bruta  \r\n2) deverá possuir proteção contra enchentes (colocar em prática o projeto) Piancó I e II; 3) realizar a dragagem e limpeza da área regularmente; \r\n\r\n\"\tInstalações sanitárias (área de captação)\r\n4) \"manter\" sabonete líquido e papel toalha, lixeira provida com saco plástico, assento no vaso (em todos os sanitários) não deixando objetos alheios no local; \r\n\r\n\"\tAspectos gerais (área de captação)\r\n5) manter equipamentos em bom estado de conservação; 6) manter local isento de materiais que acumule água, retirarando copos descartáveis, embalagens plásticas,etc; 7) manter local limpo e organizado; 8) usar EPI's completo(uniforme, botas, luvas e etc) de uso individual, instalar armários para os funcionários dos sistemas Piancó I e II; 8 A) realizar a correção das infiltrações e pintura da copas/vestiários; 8 B) melhorar a sinalização de segurança (Piancó II) ; \r\n\r\nTratamento ETA - aspectos gerais\r\n9) manter dependências organizada, limpa e identificada; 10) retirar objetos alheios da COPA; 11)  manter materiais de limpeza no DML; 12) manter área externa limpa e organizada e isenta de materiais que acumule água ( evitar a propagação do mosquito aedes aegypti); 13) providenciar a impermeabilização da baia ou bacia de contenção de emergência, do tanques de sulfato de alumínio e outros na área externa e mante-los identificados com a descrição do produto armazenado; A. na subestação de tratamento do Distrito de Interlândia - melhorar  a organização interna, armazenar em local adequado os produtos químicos e equipamentos, separar copa do laboratório;\r\n\r\nInstalações sanitárias/ Vestiário (geral)\r\n14) manter sabonete líquido e papel toalha, lixeiras provida com saco plástico; 15) orientar funcionários a guardarem seus objetos pessoais dentro dos armários;  \r\n\r\n\r\nLaboratórios (geral)\r\n16) atentar para calibração de aparelhos de aferição periódica a e boa manutenção da auto-clave ou estufa; 17) manter local higienizado e sem presença de alimentos;\r\n\r\nReservatórios de água tratada\r\n18) manter reservatório livre de trincas ou vazamentos; A. se o reservatório for enterrado, atentar para a não infiltração por alagamentos ou outro fator que contamine a água tratada; B. Devem-se avaliar as informações sobre o SAA e resultados obtidos considerando que quando ocorre \"diminuição brusca\" no residual de cloro (> 50%) pode ser indicio de que haja \"problema\" no reservatório ou suspeita: de contaminação recente; de sujidade ou matéria orgânica depositada no reservatório; do nível da boia estar trabalhando com volume de armazenamento muito superior a demanda diária resultando em pouca renovação; de volatilização do cloro devido a possível aumento da temperatura da água caso haja incidência direta de raios solares nas paredes do reservatório; da falta de limpeza periódica do mesmo ( realizar e registrar em planilha);\r\n\r\n\r\nSala de adição de flúor na água fornecida ao município (caixa d'água do DAIA)\r\n20) manter local limpo e organizado; 21) utilizar EPI's completo durante as atividades; 22) atender os padrões de adição de flúor recomendados pela legislação vigente, colocando em pratica o que  é preconizado implementando-os nos locais ainda não existentes;\r\n\r\nSAA (Sistemas de Abastecimento Água) SAC (Solução Alternativa Coletiva)\r\n23) os SAA, SAC ou outros sistemas de abastecimento público deverá atender a legislação referente a adição de flúor (fluoretação) citadas a seguir: (Portaria GM/MS Nº 888/21, PORTARIA N.º 635/Bsb, de 26 de Dezembro de 1975, LEI Nº 3.006, DE 24 DE JULHO DE 2003.) instalar a estrutura necessária nestes pontos com o devido atendimento as normas existentes;  24) nos locais onde são abastecidos por caminhão pipa e/ou armazenado em caixas d'água, deverá manter tampado e bem vedado o reservatório, de modo a evitar adentramento de insetos/roedores, sujidades, etc, como também impedir pessoas de sabotar ou prejudicar a qualidade da água; \r\n\r\n\r\nC.\tDocumentação\r\n\r\n\r\n1.\tLICENÇA AMBIENTAL (SISTEMA DE CAPTAÇÃO);\r\n2.\tLICENÇA AMBIENTAL (TRATAMENTO DE ÁGUA); \r\n3.\tCERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS; (SISTEMA DE CAPTAÇÃO);\r\n4.\tCERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS; (TRATAMENTO DE ÁGUA); \r\n5.\tREQUERER O ALVARÁ SANITÁRIO (SISTEMA DE CAPTAÇÃO);\r\n6.\tREQUERER O ALVARÁ SANITÁRIO (TRATAMENTO DE ÁGUA E SUBESTAÇÕES);\r\n7.\tPGR - PROGRAMA DE GERENCIAMENTO DE RISCOS (ABRANGENDO AS ÁREAS AFASTADAS);\r\n8.\tPCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL (ABRANGENDO ÁREAS AFASTADAS);\r\n9.\tASO - ATESTADO DE SAÚDE OCUPACIONAL DOS FUNCIONÁRIOS OPERACIONAIS/LABORATÓRIOS;\r\n10.\tPGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (DOS SISTEMAS DE CAPTAÇÃO E TRATAMENTOS E ANEXOS);\r\n11.\tRELATÓRIO DE ANÁLISE DE ÁGUA BRUTA DO SISTEMA DE CAPTAÇÃO DOS ÚLTIMOS 03(TRÊS) MESES;\r\n12.\tAPRESENTAR CÓPIA DO ALVARÁ SANITÁRIO DOS VEÍCULOS TRANSPORTADORES DE ÁGUA À SERVIÇO DA SANEAGO;\r\n13.\tPLANO DE AMOSTRAGEM DOS SAA E SAC, ANÁLISES FÍSICO QUÍMICAS E RADIOATIVIDADE DOS ÚLTIMOS 3(TRÊS) MESES (ÁGUA TRATADA);\r\n14.\tAPRESENTAR O COMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA SANITÁRIA (TODOS OS LOCAIS);\r\n15.\tAPRESENTAR O CERTIFICADO DE ANOTAÇÃO DE RESPONSABILIDADE  TÉCNICA DO RESPONSAVEL PELA OPERAÇÃO DA ETA - Estação de Tratamento de Água, (ART EXPEDIDA PELO CONSELHO DE CLASSE);\r\n16.\tAPRESENTAR O CERTIFICADO DE ANOTAÇÃO DE RESPONSABILIDADE  TÉCNICA DO RESPONSAVEL PELA OPERAÇÃO DO SISTEMA  OU SOLUÇÃO ALTERNATIVA COLETIVA, (ART EXPEDIDA PELO CONSELHO DE CLASSE);\r\n17.\tAPRESENTAR O PLANO DE TRATATIVA EM CASOS DE SE EVIDENCIAR CONTAMINAÇÃO DE POÇOS ARTESIANOS (SAA E SAC) DE FORMA A PROTEGER O USUARIO;\r\n18.\tO RESPONSÁVEL TÉCNICO DEVE ENVIAR ANUALMENTE E SUBMETER PARA ANÁLISE DA AUTORIDADE SANITÁRIA.  O PLANO DE AMOSTRAGEM DE CADA SISTEMA E SOLUÇÃO (SAA E SAC) DE ACORDO COM O PRECONIZADO EM LESGISLAÇÃO; \r\n19.\tFORNECER A LISTAGEM DOS PRODUTOS QUÍMICOS UTILIZADOS NO TRATAMENTO DE ÁGUA PARA CONSUMO HUMANO E INFORMAÇOES SOBRE MATERIAIS QUE TENHAM CONTATO COM ÁGUA DURANTE A PRODUÇÃO, ARMAZENAMENTO E DISTRIBUIÇÃO (ART. 14 DA PORT 888/21);\r\n20.\tAPRESENTAR A LISTAGEM ATUALIZADA, COM ENDEREÇOS, DE TODOS OS SACs E SAA EM OPERAÇÃO E DE TODOS OS PONTOS DE ABASTECIMENTOS, COMO CAIXAS D'ÁGUA E ETC.\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma. Convém destacar que é necessário requerer o Alvará Sanitário distintos, para o sistema de \"Captação de Água Bruta\", para o \"Tratamento de Água\" - ETA, subestações e pontos de SAA/SAC. É necessário constar a atividade no cadastro de atividade econômica municipal. Em consulta ao sistema de cadastro municipal foram encontradas duas inscrições registradas, 87.657 e 87.658, realizar o devido cadastro junto ao órgão municipal para que todos os pontos tenham seu cadastro.\r\n Colocar em prática de forma geral a PORTARIA GM/MS nº 888/21. Atentar para o prazo no Termo de Intimação para cumprimento das exigências supracitadas, manter órgão sanitário informado do andamento das adequações.\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nLivia Brito Ribeiro\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\nVanessa Santana\tFiscal Sanitário\t\r\nGúbio Dias Pereira\tGerente da Vigilância Sanitária Municipal \t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de Junho de 2022.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\n  \t       ASSINATURA\r\nGerente /Responsável Técnico\r\n"}