{"ndoc":82984,"descr":"Número do Processo: 000041845/2022\r\nAutuado: E C M RECICLEGEM LTDA\r\nCNPJ: 26.721.837/0001-13\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro, Vanessa Santana, Rodrigo Alessandro Tôgo Santos\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. A autuada apresenta que todas as irregularidades motivadoras do Auto de Infração 0464 de 25/08/2022 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto.\r\nAtentemos aos fatos que abre apresente defesa, a empresa autuada alega que somente \"realiza atividade de deposito de resíduos não perigosos\". Vejamos o que diz o CONCLA (COMISSÃO NACINAL DE CLASSIFICAÇÃO), sobre a atividade realizada no local inspecionado:\r\nGrupo:\t \t38.3 Recuperação de materiais\r\nClasse:\t \t38.31-9 Recuperação de materiais metálicos\r\r\n\t \t38.32-7 Recuperação de materiais plásticos\r\r\n\t \t38.39-4 Recuperação de materiais não especificados anteriormente\r\r\nNotas Explicativas:\r\nEste grupo compreende a recuperação de materiais descartados obtidos pela separação e a classificação de materiais misturados com o uso de esteiras de lixo ou de outros meios de separação (p.ex., papel, plásticos, latas de bebidas descartadas e metais). Como processo de recuperação de materiais, entende-se a separação e transformação de sucatas e resíduos em matérias-primas secundárias mediante a compactação, tratamentos químicos, físicos, etc., permitindo nova transformação. Os produtos obtidos pela recuperação de materiais são utilizados na indústria. Este grupo compreende também o tratamento de resíduos feito por usinas de compostagem, resultando num composto utilizado para a fertilização do solo.\r\nDiante do exposto, essa autoridade sanitária refuta as alegações da defesa, ressaltamos também que a mesma recebe e manipula materiais oriundos de empresa farmoquímica contendo substâncias que estão causando lesões nas mãos dos funcionários, conforme alegações dos mesmo e, verificado in loco. Destacamos também a falta de EPI´S, treinamento adequado para os colaboradores, as péssimas condições de higiene nas áreas: sanitários; copa/refeitório e escritório.Trazemos outras situações alarmantes conforme o espelho do TERMO DE INTIMAÇÃO DE Nº 94.117 de 25/08/2022, em anexo ao processo administrativo. Observamos que a autuada desconhece as legislações trabalhistas no tocante a segurança do trabalhador em específico as NR´S: 1, 6, 7 e 54. Tendo em vista que os responsáveis legais tem uma vasta experiência nas atividades supracitadas nos autos.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 20 de Setembro de 2022.\r\n\r\n\r\n\t\t\r\n"}