{"ndoc":101514,"descr":"Número do Processo:000017611/2023 E 000017612/2023\r\nAutuado: SOARES E FIGUEIREDO LTDA\r\nCNPJ:03.767.506/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Aline Castro Damásio de Lima, Simone Duarte Grossi, Arianne Ferreira Vieira, Luciene de Souza B.G e Silva.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifesto no sentido de esclarecer os fatos apontados no recurso administrativo inerente aos processos000017611/2023 E 000017612/2023 protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nReferem-se aos Autos de Infrações n 02154 de 01/06/2023 e n 03406 de 23/05/2023 lavrados no exercício da fiscalização sanitária e avaliação documental referente às boas práticas do monitoramento da água no SD (serviço de dialise), e demais exigências sanitárias o mesmo foi autuado por:\r\n\"\tAuto de Infração nº 02154 de 01/06/2023:\r\n- Por realizar procedimento manual dos dialisadores.\r\n\"\tAuto de Infração nº 03406 de 23/05/2023:\r\n-Por não realizar a correta identificação legível com nome completo do paciente nos dialisadores;\r\n-Por apresentar cópia dos laudos das análises físico-químicas e microbiológicas da água da hemodiálise e do dialisato;\r\n-Pela ausência dos itens necessários para o atendimento de emergência ao pacientes; \r\n-Por não manter registro disponível de toda documentação referente a manutenção corretiva e preventiva dos equipamentos.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nO SD (serviço de diálise) APRESENTOU em seu recurso administrativo o pedido, \"para que haja ampla defesa e o devido processo legal, é necessário que os atos administrativos tragam em seu bojo o fato ou norma que motivou sua edição.\"\r\nCONCLUSÃO \r\nEm conclusão aos fatos expostos acima, considerando a claridade da legislação aplicada no momento de lavratura de cada Auto de infração, as quais já são elencadas no próprio documento quanto as infrações cometidas e explicadas in loco antes da assinatura, reforçamos abaixo:\r\n\"\tAuto de Infração nº 02154 de 01/06/2023:\r\n- Por realizar procedimento manual dos dialisadores.\r\nRESOLUÇÃO DA DIRETORIA COLEGIADA - RDC N° 11, DE 13 DE MARÇO DE 2014 Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Diálise e dá outras providências, no Art. 61. O serviço de diálise terá o prazo de 4 (quatro) anos, contados a partir da data de publicação dessa Resolução, para substituição do processamento manual pelo processamento automatizado dos dialisadores. Parágrafo único. Até a extinção do prazo especificado no caput, os dialisadores submetidos ao processamento manual podem ser utilizados para o mesmo paciente no máximo 12 (doze) vezes, observando-se a medida mínima permitida do volume interno das fibras.\r\n\r\n\"\tAuto de Infração nº 03406 de 23/05/2023:\r\n-Por não realizar a correta identificação legível com nome completo do paciente nos dialisadores;\r\n-Por apresentar cópia dos laudos das análises físico-químicas e microbiológicas da água da hemodiálise e do dialisato;\r\n-Pela ausência dos itens necessários para o atendimento de emergência aos pacientes; \r\n-Por não manter registro disponível de toda documentação referente a manutenção corretiva e preventiva dos equipamentos.\r\nRESOLUÇÃO DA DIRETORIA COLEGIADA - RDC N° 11, DE 13 DE MARÇO DE 2014 Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Diálise e dá outras providências, Art. 34. Os dialisadores processados devem ser acondicionados em recipiente individualizado, com tampa, limpo e desinfetado. Parágrafo Único. O dialisador e o recipiente de acondicionamento devem possuir identificação legível, com nome completo do paciente ou outros mecanismos que impeçam a troca. Art. 41. O serviço de diálise deve dispor de materiais e equipamentos para o atendimento de emergência, no próprio local ou em área contígua e de fácil acesso e em plenas condições de funcionamento. Parágrafo único. Se o serviço atender a pacientes pediátricos, deve possuir materiais e equipamentos de emergência compatíveis para o atendimento pediátrico. Art. 49. A água tratada pelo STDAH deve apresentar um padrão de qualidade conforme estabelecido no Quadro II do Anexo desta Resolução. Parágrafo único. A análise da água para hemodiálise deve ser realizada por laboratório analítico, licenciado junto ao órgão sanitário competente.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde, Art. 23. O serviço de saúde deve manter disponível, segundo o seu tipo de atividade, documentação e registro referente à: I - Projeto Básico de Arquitetura (PBA) aprovado pela vigilância sanitária competente.II - controle de saúde ocupacional;III - educação permanente;IV - comissões, comitês e programas;V - contratos de serviços terceirizados;VI - controle de qualidade da água;VII - manutenção preventiva e corretiva da edificação e instalações;VIII - controle de vetores e pragas urbanas;IX - manutenção corretiva e preventiva dos equipamentos e instrumentos;X - Plano de Gerenciamento de Resíduos de Serviços de Saúde;XI - nascimentos;XII - óbitos;XIII - admissão e alta;XIV - eventos adversos e queixas técnicas associadas a produtos ou serviços;XV - monitoramento e relatórios específicos de controle de infecção;XVI - doenças de Notificação Compulsória;XVII - indicadores previstos nas legislações vigentes;XVIII - normas, rotinas e procedimentos;XIX - demais documentos exigidos por legislações específicas dos estados, Distrito Federal e municípios.\r\nSendo assim, solicitamos a manutenção dos presentes autos de infração com conseguinte aplicação de penalidade de MULTA,pois toda ação realizada pela autoridade sanitária no momento da verificação in loco, foram descritas no auto de infração e são pertinentes às legislações aplicadas no momento da autuação. Ressaltamos ainda que o SD teve inúmeras orientações sobre a obrigatoriedade em questão bem como fiscalizações com intimações e mesmo assim, deixou de cumprir as legislações sanitárias.\r\n\r\nAline Castro Damásio\r\nFiscal Sanitário\tArianne Ferreira Vieira \r\n    Fiscal Sanitário\r\n\r\n\tSimone Duarte Grossi\r\n     Fiscal Sanitário\r\n\t\t\t\t\t\t\r\nAnápolis,  10 de junho de 2024.\r\n"}