{"ndoc":104514,"descr":"Número do Processo: 00004605/2024\r\nAutuado: MIRAL MECÂNICA INDUSTRIA RODOVIÁRIO DE ANÁPOLIS.\r\nCPF/CNPJ: 01.500.107/0001-61\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro e Vanessa Santana.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE (CONTRARRAZÃO)\r\n\r\nDiante da uma nova peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tMais uma vez a autuada não trouxe argumentos e/ou demonstrou de forma robusta que o processo administrativo sanitário seja desqualificado. Então, para um melhor entendimento e a fim de esclarecer quaisquer dúvidas dos motivos para elaboração do Auto de Infração, dando origem a este processo, segue em anexo cópia do Relatório Técnico entregue aos responsáveis pela empresa supracitada.\r\n\tNo entanto, o que chama atenção é a abordagem agressiva e desrespeitosa com qual a defesa se dirige as autoridades sanitárias. A mesma descreve que: \"De forma sorrateira e desumana, aplicou uma multa de R$ 2.102,95.\"\r\n\tVejamos o que significa \"De forma sorrateira\", segundo o dicionário:\r\nSignificado de Sorrateiro\r\nAdjetivo\r\nQue esconde aquilo que faz; que age às escondidas: \r\nQue dissimula o que sente; que oculta ou omite suas vontades e/ou intenções; dissimulado ou disfarçado.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\thttps://www.dicio.com.br/sorrateiro/\r\n\tVejamos também o significado de \"desumano\":\r\nSignificado de Desumano\r\nAdjetivo\r\nQue não possui nem expressa humanidade; que tende a ser cruel; bárbaro.\r\nQue expressa desumanidade; em que há crueldade; atroz.\r\nSinônimos de Desumano\r\nDesumano é sinônimo de: atroz, bárbaro, desapiedado, inumano\r\n\t\t\t\t\t\t\t\thttps://www.dicio.com.br/desumano/\r\n\r\n\tDiante destas alegações absurdas e imorais, a defesa do autuado prefere atacar a moral e a dignidade desta autoridade fiscal ao invés de apresentar ou demonstrar soluções plausíveis para as irregularidades encontradas e registradas devidamente. Os fiscais sanitários que assinam os documentos lavrados durante a inspeção no estabelecimento supracitado têm, em média, mais de dez anos de carreira fiscal neste município e, nenhum deste possui sequer algum registro em suas fichas funcionais que desabone suas ações junto a Vigilância Sanitária no cumprimento do seu dever. Em momento algum o proprietário do estabelecimento e seus colaboradores foram desrespeitados pela equipe de fiscalização.\r\n\tFica claro e evidente a falta de profissionalismo, educação, respeito e caráter, vindo da defesa da autuada. \r\nO que está exposto nos autos, nos leva a reflexão, a falta de argumentos para contradizer os fatos irrefutáveis contra a mesma, a defesa expõe a sua falta de educação. Educação essa que deveria vir de berço. O que estamos presenciando são acusações por parte da autuada sem que apresente provas contra a conduta dos agentes de fiscalização.\r\nFica registrada nos autos a indignação e repúdio por parte dos fiscais sanitários a essas alegações.\r\nPois bem, o fiscal sanitário não estabelece o valor da multa, cabe a ele lavrar peça fiscal para abertura do processo administrativo sanitário.\r\nAssim, solicitamos a autoridade julgadora à manutenção do presente processo, conforme decisão já proferida.\r\n\r\n\t\tAnápolis, 02 de setembro de 2024.\r\n\r\n\r\n\r\n____________________________                                                   \r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\r\n\r\n\r\n"}