{"ndoc":107514,"descr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A CUMPRIR AS EXIGENCIAS SANITÁRIAS APONTADAS NO ANEXO A SEGUIR, REFERENTES À RDC 786/23 E RDC 504/21, PARA LIBERAÇÃO DA ATIVIDADE DE LABORATÓRIOS CLÍNICOS - SERVIÇO TIPO 2, POSTO DE COLETA, NESTE LOCAL.\r\n1.\tAPRESENTAR CERTIDÃO DE RESPONSABILIDADE TÉCNICA JUNTO AO CONSELHO DE CLASSE DO POSTO DE COLETA, ONDE CONSTA O NOME DO RT POR ESTA UNIDADE, ATUALIZADO.\r\n2.\tDISPOR DE UM PROFISSIONAL LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS - DE NÍVEL SUPERIOR - QUE RESPONDA COMO SUPERVISOR DA EQUIPE TÉCNICA E QUE ESTEJA PRESENTE NO ESTABELECIMENTO DURANTE TODO O SEU PERÍODO DE FUNCIONAMENTO.\r\n3.\tAPRESENTAR UMA RELAÇÃO DO CORPO TÉCNICO DO LABORATÓRIO, CONTEMPLANDO TODOS OS PROFISSIONAIS, SEUS CARGOS, SUAS QUALIFICAÇÕES E FORMAÇÕES COMPATIVEIS COM SUAS FUNÇÕES DESEMPENHADAS.\r\n4.\tADEQUAR O TRANSPORTE DO MATERIAL BIOLÓGICO ÀS EMBALAGENS E AO TRANSPORTE SEGUNDO EXIGENCIAS DA RDC 504/21 E ELABORARO UM POP PARA O ACONDICIONAMENTO DAS AMOSTRAS E TRANSPORTE DAS MESMAS.\r\n5.\tAPRESENTAR CONTRATO COM A EMPRESA ESPECIALIZADA QUE IRÁ RECOLHER OS RESÍDUOS INFECTANTES NO LOCAL, ASSIM COMO OS MANIFESTOS DE CARGA DE RESIDUOS E DESTINAÇÃO FINAL DOS MESMOS, EMITIDOS E DEIXADOS NO LOCAL PELA EMPRESA COLETADORA CADA VEZ QUE É FEITA A COLETA DOS RESÍDUOS DE SAÚDE.\r\n6.\tREGISTRAR O RECEBIMENTO DOS PRODUTOS PARA DIAGNÓSTICO IN VITRO E MATERIAIS DE USO NA COLETA DE FORMA A GARANTIR SUA RASTREABILIDADE\r\n7.\tDISPONIBILIZAR NO LOCAL INSTRUÇÕES ESCRITAS DE BIOSSEGURANÇA, CONTEMPLANDO OS TIPOS DE RISCOS EXISTENTES NO LOCAL E AS MEDIDAS DE SEGURANÇA ADOTADAS, INTRUÇÕES DE USO DE EPIS, PROCEDIMENTOS EM CASO DE ACIDENTES (FLUXOGRAMA PARA CASOS DE ACIDENTES BILÓGICOS) E MANUSEIO DE TRANSPORTE DE MATERIAL BIOLÓGICO\r\n8.\tMANTER NO LOCAL A DOCUMENTAÇÃO REFERENTE AO PLANO DE GERENCIAMENTO DOS RISCOS EXISTENTES NA FASE PRÉ ANALÍTICA DOS EXAMES (FASE REALIZADA PELO POSTO DE COLETA- SEGUNDO EXIGENCIAS DO ARTIGO 83 DA RDC 786/23, COMO POPS DOS PROCEDIMENTOS REALIZADOS (CADASTRO DO PACIENTE, CADASTRO DO EAC, COLETA, CLASSIFICAÇÃO E DISTRIBUIÇÃO DAS AMOSTRAS, TRANSPORTE, LIBERAÇÃO DE RESULTADOS), PROJETO ARQUITETÔNICO APROVADO, PROGRAMA DE EDUCAÇÃO PERMANENTE DA EQUIPE, RELAÇÃO NOMINAL DA EQUIPE, SUAS ATRIBUIÇÕES, QUALIFICAÇÕES E CARGA HORÁRIA, ETC.\r\n9.\t10. O CADASTRO DO PACIENTE E DO EAC DEVEM SEGUIR OS ARTIGOS 99,100,101,102,103,104 DA RDC 786/23.\r\n10.\t11. QUANTO AO LAUDO DOS EXAMES, SEGUIR ARTIGOS 136,137,138,139 DA RDC 786/23 (O CNES DO LABORATÓRIO DEVE CONSTAR NO LAUDO)\r\n11.\t12. IDENTIFICAR LIXEIRA PARA ARMAZENAR RESÍDUOS INFECTANTES DENTRO DO EXPURGO/DML) - ABRIGO TEMPORÁRIO DE RESÍDUOS.\r\n12.\tO CONTRATO COM O LABORATÓRIO QUE IRÁ ANALISAR AS AMOSTRAS BIOLÓGICAS COLETADAS NESTE LOCAL DEVERÁ CONTEMPLAR OS INCISOS I, II, III, IV, V, VI, VII, VIII DO ARTIGO 48 DA RDC 786/23. FAZER AS ADEQUAÇÕES NECESSÁRIAS.\r\n13.\tREGISTRAR EM PLANILHA A TEMPERATURA MINIMA E MAXIMA DO REFRIGERADOR QUE ACONDICIONA AS AMOSTRAS BIOLÓGICAS, DIARIAMENTE, NO INICIO E NO FIM DO EXPEDIENTE.\r\n\r\n"}