{"ndoc":108114,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nProcesso: 20240603\r\nRazão Social: WBR CONGELADOS MARANATA LTDA\r\nNome Fantasia: MARANATA CONGELADOS\r\nCNPJ: 49.499.843/0001-73\r\nEndereço: Av. Pedro Ludovico, qd 03, Lt 39, Residencial Morumbi, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.91-1-01 – Fabricação de produtos de panificação industrial;\r\n\r\nObjetivo da análise:\r\nVerificação de projeto para liberação de alvará sanitário;\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico – Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico – DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o apontamento dos seguintes questionamentos:\r\n1. Não ficou claro onde será produzido o recheio do pão de alho, tampouco foram respondidos quais os tipos de recheios serão utilizados. Vale ressaltar que a depender do tipo de recheio, o processo produtivo pode ter uma importante alteração. Por exemplo: o alho usado no recheio será descascado no local ou adquirido sem casca? Será utilizado recheios cárneos (linguiça, bacon ou afins)? A área de PRODUÇÃO DE PANIFICAÇÃO discriminada no DA mostra apenas o fluxo da fabricação da massa do pão de alho (até seu assamento). No entanto, não considera o espaço para a fabricação do recheio do mesmo. Esta informação precisa estar claramente descrita no MDS e no DA.\r\n\r\n Vale lembrar que juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário – Mat 12183\r\n\r\n\r\n\tLidiane Simões\r\nFiscal Sanitário – Mat 13104\r\n\r\n\r\nAnápolis, 24 de dezembro de 2024.\r\n"}