{"ndoc":108714,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nFUNDO MUNICIPAL DE SAÚDE\r\nCENTRO ESPECIALIZADO DE DISTRIBUIÇÃO DE ANÁPOLIS\r\n \r\nAnápolis, 21 de janeiro de 2025.\r\n\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1.Razão social: Fundo Municipal de Anápolis\r\n1.2.Nome fantasia: Centro Especializado de Distribuição de Anápolis\r\n1.3.CNPJ:06.169.891/0001-55\r\n1.5. Gerente da Unidade: Naiana Borges CPF: 024.706.441-60\r\n1.5.Responsável Técnico: Paula Batista Macedo, CRF/GO: 4156/GO\r\n1.6.Endereço: Travessa Coronel Olímpio Barbosa de Melo, n. 64, Centro, Anápolis\r\n1.7. Atividade – 8610.1/02; 8610.1/0 \r\n\r\n2. INFORMAÇÕES PRELIMINARES\r\nFoi realizada inspeção junto ao estabelecimento para avaliação de cumprimento da legislação sanitária vigente. Este relatório é sobre o atendimento do Ofício 2025000029660 da 9ª Promotoria de Justiça da Comarca de Anápolis, que trata da investigação dos seguintes fatos:\r\n1. a falta/insuficiência de insulinas análogas de ação prolongada e de insulinas mistas;\r\n2.ausência de transparência sobre a falta/insuficiência do estoque de insulinas na rede pública de Anápolis;\r\n3.irregularidades estruturais e sanitárias nas atuais instalações da Assistência Farmacêutica,localizada na Travessa Coronel Olímpio Barbosa de Melo, n. 64, Centro, Anápolis.\r\nO Centro Especializado de Distribuição de Anápolis é destinado  à dispensação de todas as unidades de insulina de longa duração Lantus Solostar® ou outras marcas da insulina glargina. A unidade realiza a dispensação das insulinas NPH e Regular para o Centro e Jundiaí. Realiza também a dispensação de outros medicamentos, produtos para saúde necessários para suprir a necessidade de outras unidades do Município de Anápolis. Atende também os pacientes da rede especializada, tais como CAPS(Centro de Atenção Psicossocial), que não estejam com farmácia em funcionamento.\r\nO Centro Especializado de Distribuição é responsável pela recepção, armazenamento e dispensação de medicamentos e produtos para saúde. Na unidade ocorre o armazenamento das insulinas em geladeiras residenciais.\r\nA unidade não possui projeto arquitetônico sanitário aprovado pela Vigilância Sanitária, deste Município. \r\nNão foi apresentada a certidão de regularidade da farmacêutica responsável pela unidade, embora esteja associada à unidade conforme foi apresentado no site do Conselho Regional de Farmácia de Goiás.\r\nNão apresentou registro do controle de pragas, bem como procedimento que contemple a atividade.\r\n\r\nFoi apresentado o procedimento de dispensação de medicamentos.\r\n\r\nNão foram apresentados os procedimentos específicos para as atividades de armazenamento e escrituração de medicamentos sujeitos a controle especial. Descumprindo o Art. 77 da RDC 430/20 e art. 62 da Port. 344/98.\r\nA Centro Especializado possui sistema para controle de estoque o CELK..\r\n\r\n3. LEGISLAÇÕES UTILIZADAS\r\n\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos; \r\nRDC nº 222/2018 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências;\r\nRDC 50/02 - Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde;\r\nLei Complementar Municipal nº 377 de 2018 - Institui o Código Sanitário do Município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\nPortaria 344 de 1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\n4.IRREGULARIDADES ENCONTRADAS\r\n\r\n4.1 Recebimento e armazenamento\r\n\r\nNão foi localizado local separado e identificado para recepção dos medicamentos, o que é realizado na sala que são armazenados. \r\nA unidade de saúde funciona em área física específica com funcionamento em horário comercial. Existe uma sala com geladeiras que armazena as insulinas e outro local que funciona a gerência, que compartilha o espaço com a responsável técnica da unidade e realiza o armazenamento de medicamentos sujeitos a controle especial. \r\nO prédio apresenta uma estrutura precária, com muitas infiltrações e rachaduras, nas paredes, teto e piso, inclusive nas áreas de armazenamento dos medicamentos (conforme foto). Elevando o risco de contaminação dos medicamentos e demais produtos armazenados no local.\r\n\r\n\r\n\r\nO local de armazenamento não conta com equipamentos de verificação e monitoramento de temperatura e umidade com termohigrômetros calibrados para a área de armazenamento de medicamentos de 15 a 30°C, tampouco para as geladeiras em que são armazenadas as insulinas entre 2 e 8°C, que necessitam de rigoroso controle temperatura, podendo inclusive perder a eficácia do medicamento, descumprindo o art. 43 da RDC 430/20. Portanto, não está sendo realizado o monitoramento da temperatura com registros, o que evidencia que o monitoramento não está sendo realizado há muito tempo. Não possui plano de contingência, caso haja falta de energia no local, como um gerador de energia ou nobreak, o que pode levar a perda de todo o estoque da unidade. E não é possivel monitorar quedas de energia no final de semana, visto que, o estabelecimento se encontra fechado. Não foi possível verificar a temperatura no momento da inspeção pela falta de termômetros e dispositivos de monitoramento de temperatura.\r\n\r\n\r\n\r\n     \r\n\r\n\r\n\r\nRegistre-se que a área destinada ao armazenamento de medicamentos sujeitos a controle especial não possui vedação contra a entrada de insetos e o ambiente é compartilhado com as atividades administrativas. Existe um armário para a guarda de medicamentos sujeitos a controle especial, porém não tranca e não comporta todo o estoque, de forma que parte dos medicamentos sujeitos a controle especial estão acondicionados fora do armário, contrariando a portaria 344/98 em seu art. 67 que determina que esse tipo de medicamentos seja armazenado em local exclusivo e com chave. \r\n\r\n\r\n                 \r\n \r\n\r\nAs janelas do local de armazenamento não possuem telas milimétricas para impedir que pragas entrem no local.\r\n\r\n4.2 Dispensação de insulinas e medicamentos sujeitos a controle especial\r\n\r\nA denúncia aponta falha na internet da unidade, o problema foi verificado durante a inspeção e foi informado que não conseguem realizar a dispensação sem o uso da internet, a dispensação de forma manual é inviável devido ao número intenso de atendimentos. A realização da dispensação de forma manual dificulta a rastreabilidade do estoque  no sistema CELK posteriormente, inviabilizando a dispensação sem a internet.\r\nOs medicamentos são solicitados via CELK para a unidade.\r\nFoi observado que em relação à insulina a unidade dispensa a insulina NPH e Regular para os pacientes do Centro e Jundiaí, conforme constatado, durante a inspeção, não há falta desse tipo de insulina  para os pacientes das regiões atendidas pela unidade. \r\nNo caso da insulina Lantus Solostar® ou outras marcas da  insulina glargina, a dispensação é realizada para todo o Município de Anápolis no Centro Especializado. Conforme relato da gerente da unidade, Naiana, desde de meados de agosto de 2024 os pacientes têm recebido apenas a metade da dose da insulina Lantus Solostar®(insulina glargina) que necessitam. E a dispensação ocorreu até o dia 10/01/2025, conforme relatório do CELK apresentado durante a inspeção. \r\nFoi constatado que não havia nenhuma unidade da insulina Lantus Solostar®  (insulina glargina) na unidade, no momento da inspeção. A gerente informou que a insulina glargina, de longa duração, não foi adquirida e repassada da CAFA para a unidade. Segundo o relato, a pessoa responsável pelas compras foi nomeada e existe a possibilidade de aquisição. Mas a gerente não pôde determinar o momento que as insulinas vão voltar a ser dispensadas. \r\nConforme o relato de uma paciente que abordou a equipe durante a inspeção, a situação é bem crítica, com a falta da insulina de longa duração para o tratamento adequado, levando a pessoa a deslocar para a unidade e não tem previsão de normalizar o atendimento.\r\n\r\n\r\n\r\nA unidade também dispensa medicamentos sujeitos a controle especial, quando existe a falta de medicamentos nas demais unidades básicas de saúde do Município e em caso de não funcionamento de alguma farmácia da rede especializada do Município, por exemplo, os CAPS que não estejam com a farmácia em funcionamento.\r\nNo momento da inspeção foi realizada uma contagem dos medicamentos sujeitos a controle especial Sertralina 50mg e Ácido Valpróico 500mg para a verificação do estoque físico e o estoque no sistema CELK e constatou-se que havia divergência do estoque físico e o estoque no sistema informatizado. No caso do Ácido Valpróico, foi verificado no sistema uma quantidade de 5.910 comprimidos e no estoque físico haviam somente 4.200 comprimidos. No caso da Sertralina  no estoque físico foram constatados 810 comprimidos e no estoque do sistema informatizado haviam 1.169 comprimidos. Segundo a responsável técnica houve erro na dispensação, será realizada uma investigação para apurar as divergências. Entretanto, se faz necessário o controle rigoroso do estoque de medicamentos sujeitos a controle especial, pois além de configurar infração sanitária, a categoria de medicamentos da Portaria 344/98 deve ser utilizada de forma correta, deve-se impedir os desvios, pois o uso indevido pode  levar a dependência física e química. Todas as faltas devem ser justificadas e apuradas para evitar danos à população e desvios.\r\n \r\n5.CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nConforme apontado acima, a unidade apresenta graves problemas estruturais de procedimentos e pode oferecer graves riscos em seus processos e aos produtos que armazena, o que pode levar a sérios riscos à população. A unidade necessita de adequações para realizar as atividades de maneira satisfatória, com áreas adequadas para recebimento, armazenamento e dispensação, instrumentos adequados, procedimentos e treinamento.\r\nDe acordo com a gerente, a unidade passará por um processo de mudança, porém os medicamentos, em especial as insulinas, devem ser monitoradas para garantir que estão sendo armazenadas dentro da temperatura recomendada pelo fabricante para evitar a perda de efetividade ou avarias. Medicamentos expostos à temperatura acima ou abaixo do preconizado pelo fabricante podem ter sua qualidade e eficácia alteradas, se fazendo necessária a verificação das condições de armazenamento dos medicamentos diariamente com equipamentos calibrados.  A utilização de produtos que foram armazenados fora da temperatura pode levar a ineficácia do tratamento. Os produtos submetidos ao armazenamento em condições não indicadas pelo fabricante comprometem sua segurança e eficácia, o que pode ser grande risco para o paciente. Os medicamentos ficam a grande parte do tempo no local de armazenamento, por isso se faz necessário o rigoroso controle da temperatura durante essa etapa. Seguir as recomendações do fabricante, quanto ao armazenamento são itens imprescindíveis em todas as etapas que o medicamento percorre até ser utilizado pelo paciente.\r\nÉ preciso compreender que os medicamentos de 15 a 30°C também são sensíveis a temperatura  e o armazenamento fora do recomendado pode levar esses medicamentos a não ser seguros e eficazes quando utilizados. O que preocupa bastante é que a unidade não possui nenhum tipo de registro da temperatura dos locais que armazena. É preciso que tenha monitoramento durante todo o período, inclusive aos finais de semana com equipamentos calibrados e procedimentos que possibilitem descobrir se os medicamentos ficaram fora das condições.\r\nA unidade deve realizar o correto armazenamento e controle dos medicamentos sujeitos a controle especial e manter disponível para qualquer investigação ou mesmo averiguação. O sistema informatizado deve ser operado por pessoal qualificado e sob orientação do farmacêutico. Esses medicamentos precisam estar em área isolada das demais, somente podendo ter acesso a ela o pessoal autorizado pelo farmacêutico responsável, o que não ocorre na unidade por falta de local ou área para armazenamento. Os registros de entrada e de saída desses medicamentos devem ser feitos de acordo com a legislação sanitária específica e acompanhados criteriosamente.\r\nA realização do controle de pragas impede a permanência de pragas que podem levar a perda de produtos. \r\nTambém se faz necessário colocar as telas nas janelas para impedir a entrada das pragas. \r\nEm relação à falta da insulina glargina, de longa duração, a unidade somente recebe as insulinas e não é responsável pelas compras, ficando apenas responsável pela dispensação dos medicamentos.\r\nFoi emitido o Termo de Intimação para a realização do inventário e a realização do treinamento da equipe e a devida escrituração, por parte do responsável técnico entre 1(um) e 7(sete), conforme preconizado na Portaria 344/98 em seu art.64 §1º, de forma imediata. A equipe emitirá outro termo de intimação para a adequação e adoção de medidas para mitigar os riscos dos demais itens apontados no relatório.\r\n\r\n6.EQUIPE INSPETORA\r\n11.1 Inspetores/ Instituição\t11.2 Matrícula\t11.3 Assinatura\r\nCláudio Nascimento Silva\t             \r\n4832\t\r\nGleiciane Maria José da Silva\t             \r\n13295\t\r\nJuliana Ferreira Viturino\t12180\t\r\n\r\n\r\n\r\n\r\n"}