{"ndoc":109014,"decr":"Obs: após a entrega do Relatório de reanálise em 29 de janeiro, o projeto foi alterado e foi entregue o projeto de blindagem da nova configuração arquitetônica para avaliação.\r\n\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\nREANÁLISE\r\n\r\nProcesso: 20240681\r\nRazão Social: Hospital Evangélico Goiano\r\nCNPJ: 01.020.197/0001-93\r\nAtividade: 8640-2/05; 8640-2/04; 8640-2/06\r\nEndereço: Avenida Goiás esquina com Rua Desembargador Jaime e Rua 1º de Maio\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do\r\nprojeto arquitetônico e memorial descritivo da empresa acima citada. O resultado dessa\r\navaliação é o seguinte parecer:\r\n(x) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(x) Parecer fiscal do Memorial descritivo - Favorável\r\n( ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE FISCAL DAS SEGUINTES ÁREAS DO SETOR DE\r\nIMAGINOLOGIA: Equipamentos De Raios-X, Mamografia, Tomografia E\r\nRessonância Magnética.\r\n\r\nParecer fiscal:\r\n\r\nOs documentos apresentados atendem aos requisitos necessários para a aprovação do\r\nprojeto arquitetônico das atividades descritas acima. É fundamental que as obras sejam\r\nexecutadas de acordo com o projeto previamente aprovado, respeitando todas as\r\ndiretrizes estabelecidas. Reforçamos que qualquer modificação nas instalações, no tipo\r\nde equipamento ou a inclusão de novos equipamentos de radiologia diagnóstica ou\r\nintervencionista deve ser submetida e aprovada pela autoridade sanitária competente\r\nantes de sua efetivação. Além disso, qualquer alteração nos parâmetros utilizados para\r\nos projetos de blindagem do serviço também deve ser comunicada à autoridade sanitária\r\nantes de sua implementação.\r\n\r\nAnápolis, 03 de fevereiro de 2025.\r\n\r\n________________________________\r\nFISCAL SANITÁRIO"}