{"ndoc":109414,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20240707\r\nRazão Social: INSTITUTO ANA GESTÃO DE NEGÓCIOS EM SAÚDE LTDA\r\nNome Fantasia: INSTITUTO ANA\r\nCNPJ: 53.124.042/0001-09\r\nAtividade: 8640-2/02, 8630-5/03;8630-5/04, DENTRE OUTRAS\r\nEndereço: Av. COUTO DAFICO, QD. 50, LT. 05, JUNDIAI, Anápolis-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nNo laboratório clínico:\r\n\"\tIncluir a atividade econômica de: Laboratórios clínicos (8640-2/02) no memorial descritivo de atividades como sendo uma das atividades pleiteadas no projeto arquitetônico.\r\n\"\tA sala de coleta deve ter maca, área de recebimento de material, área de triagem e guarda temporária de material biológico, lavatório, mesa, cadeira para coleta com braçadeira, área para expedição de recipientes de transporte e bancada; A bancada de triagem, distribuição e separação de amostras para envio à área técnica deve ter tamanho mínimo de 3 metros, conforme exigências da RDC 50/02.\r\n\"\tRepresentar no projeto arquitetônico todos os equipamentos utilizados no laboratório clínico e o tipo dos exames que serão feitos no local (exames de hematologia, de bioquímica, de microbiologia, de imunologia, de parasitologia, de hormônios, de eletrólitos, de coagulação, de gases???). Detalhar e especificar no memorial descritivo, no laboratório de análises clínicas, que tipo de análises serão feitas no local e quais equipamentos serão utilizados.\r\n\"\tDisponibilizar instrumento de refrigeração exclusivo para materiais biológicos com termômetro de mínima e máxima.\r\n\"\tDisponibilizar instrumento de refrigeração exclusivo para reagentes e kits diagnósticos com termômetro de mínima e máxima.\r\n\"\tO laboratório clínico (área técnica) deve ter sistema de ventilação apenas climatizado e não natural.\r\n\"\tDisponibilizar uma sala para lavagem, desinfecção e esterilização de materiais reutilizados do laboratório (lâminas, cubetas, tubos de urina, tubos de vidro, etc)\r\n\"\t Disponibilizar área para lanches de pacientes da coleta na clínica, fora da sala de coleta.\r\n\"\tDescrever que os resíduos infectantes gerados pelo posto de coleta serão armazenados em abrigo externo de resíduos, o qual deve ser construído dentro do terreno da clínica e deve seguir as normas de construção da RDC 50/02 e da RDC 222/18 (a legislação não permite caixa de metal com chave na calçada do estabelecimento).\r\n\r\nOBS: Para a atividade de Laboratório de Análises Clínicas, a legislação vigente (RDC 786/23 da ANVISA) exige que o estabelecimento apresente:\r\n\"\tA certidão de regularidade técnica da pessoa jurídica, onde conste o nome do profissional habilitado que responde como Responsável Técnico pelo laboratório, emitida pelo respectivo conselho de classe\r\n\"\tPresença de um profissional de nível superior, habilitado pelo seu conselho de classe para a atividade de análises clínicas (biomédico, farmacêutico ou médico patologista) que responda como supervisor do posto de coleta e que fique presente durante todo o horário de funcionamento do laboratório.\r\nNo geral:\r\n\"\tHaverá no estabelecimento a oferta do serviço de hemoterapia? Em qual parte do projeto arquitetônico será prestado esse serviço? Identificar no projeto e memorial descritivo ou especificar que esta atividade não será exercida no momento.\r\n\"\tHaverá consultório de estética? Que tipo de procedimentos estéticos serão prestados no estabelecimento? Identificar o consultório de estética no projeto e descrever detalhadamente os procedimentos que serão realizados no local. Haverá procedimentos injetáveis? Qual profissional habilitado irá realizar tais procedimentos? \r\n\r\n\r\nAnápolis, 17 de fevereiro de 2025\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}