{"ndoc":109614,"descr":"ESTÁ INTIMADA A:\r\n01) CORRIGIR INFILTRAÇÕES DE PAREDES DOS QUARTOS DO ESTABELECIMENTO;\r\n02) CORRIGIR AVARIAS DE VASOS, REPONDO PROTETOR DE CAIXA DE DESCARGA E INSTALANDO ASSENTOS COM TAMPAS NOS VASOS SANITÁRIOS DOS BANHEIROS DOS DORMITÓRIOS;\r\n03) INSTALAR FILTRO DE CLORAÇÃO NAS SAÍDAS DOS POÇOS ARTESIANOS;\r\n04) EMBUTIR FIAÇÃO ELÉTRICA EXPOSTA NA ÁREA COBERTA DA LAVANDERIA;\r\n05) VEDAR ABERTURAS DE ACESSO DE PRAGAS E VETORES (TETO) E INSTALAR PORTA DE ACESSO A ÁREA DO DEPÓSITO DE HORTIFRUTIGRANJEIROS;\r\n\r\n*COZINHA:\r\n06) DEIXAR DE UTILIZAR MADEIRA (TÁBUA E MESA);\r\n07) SUBSTITUIR MESA OU A SUPERFÍCIE DA MESA , APOIO DA SALA DE MANIPULAÇÃO;\r\n08) DISPONIBILIZAR SABÃO LÍQUIDO E PAPEL TOALHA EM TODAS AS PIAS DA ÁREA DA COZINHA;\r\n\r\n*DOCUMENTAÇÃO:\r\n09) APRESENTAR CERTIFICADO DE CONFORMIDADE JUNTO AO CORPO DE BOMBEIROS ATUALIZADO;\r\n10) APRESENTAR CERTIFICADO DE REGULARIDADE TÉCNICA DE ANA PAULA DE SOUZA LIMA, CRP-09/013570;\r\n11) APRESENTAR LAUDO DE POTABILIDADE DE ÁGUA DOS 2 POÇOS ARTESIANOS DO ESTABELECIMENTO (ANÁLISE FÍSICO-QUÍMICA E MICROBIOLÓGICA) EMITIDO POR LABORATÓRIO CREDENCIADO (LICENCIADO) E HABILITADO E QUE POSSUA ALVARÁ SANITÁRIO ATUALIZADO.\r\n\r\n*GERAL:\r\n12) ENCAMINHAR O SENHOR JÚLIO CÉSAR TEODORO PATROCÍNIO, DATA DE NASCIMENTO 07/02/1965 PARA UM ABRIGO E/OU INSTITUIÇÃO DE LONGA PERMANÊNCIA DE IDOSOS (ILPI) E APRESENTAR IMEDIATAMENTE O DOCUMENTO DE ENCAMINHAMENTOE RECEPÇÃO DA INSTITUIÇÃO QUE O RECEBERÁ;\r\n13) TODOS OS MEDICAMENTOS DEVERÃO TER AS SUAS PRESCRIÇÕES MÉDICAS ATUALIZADAS POR MÉDICO HABILITADO EM RECEITUÁRIO ESPECIAL IDENTIFICADO PELO MÉDICO, EM SEU NOME OU DO LOCAL DE SAÚDE ONDE OCORRE O ATENDIMENTO;\r\n14) ESTÁ, TERMINANTEMENTE, PROIBIDO O USO DE RECEITUÁRIOS COM NOME TIMBRADO, IMPRESSO OU QUALQUER OUTRA FORMA DA COMUNIDADE TERAPÊUTICA REABILITAR LTDA.\r\n\r\n*OBS: 1) ITEM 12 - PRAZO IMEDIATO DE CUMPRIMENTO;\r\n          2) O ALVARÁ DE LICENÇA SANITÁRIA, AINDA, NÃO ESTÁ LIBERADO PARA O ESTABELECIMENTO."}