{"ndoc":110714,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome Fantasia: BIG BROTHERS\r\n1.2.\tRazão Social: TRANSHENRY TRANSPORTES LTDA\r\n1.3.\tCNPJ: 07.102.721/0002-32          0 Matriz \t1 Filial\r\n1.4.\tEndereço: R VI L1, QUADRA16 MODULOS 01 A 11, DAIA, Anápolis - GO. \r\n1.5.\tFone: (62) \r\n1.6.\tE-mail: diogo.dimas@transhenry.com.br e diretoria@transhenry.com.br \r\n1.7.\tResponsável legal: Henry Lauro Maier  CPF: 598.089.349-00\r\n1.8.\tResponsável técnico: não apresentou \r\n1.9.\t  Alvará sanitário: nº 202302047, que expirou em 25/09/2024.\r\n1.10.\tControle químico de pragas: Apresentou o registro da realização do serviço com a empresa Onofre Dionísio Gomes.\r\n1.11.\tCertificado de conformidade com o Corpo de Bombeiros: Não apresentado.\r\n1.12.\tLicenciamento ambiental atualizado: Não apresentado.\r\n1.13.\tPrograma de Gerenciamento de Risco (PGR): Válido até 26/09/2026.\r\n1.14.\tPrograma de Controle Médico de Saúde Ocupacional: Válido até 28/09/2024.\r\n\r\n1.\tDADOS DA INSPEÇÃO\r\n2.1\t\tPeríodo: 18 a 24/03/2025.\r\n2.2\tObjetivo da inspeção: Inspeção para verificar as Boas Práticas de Transporte de produtos Saneantes e Cosméticos, Produtos de Higiene Pessoal e perfumaria, de acordo com a RDC nº 16 de 2014 para o CNAE 49.30-2-02 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional\r\n\r\n2.3\tInformações complementares sobre a inspeção: \r\nA empresa TRANSHENRY TRANSPORTES LTDA, é uma filial estabelecida no município de Anápolis, com CNPJ 07.102.721/0002-32, teve projeto arquitetônico aprovado na vigilância sanitária em 16/10/2020.\r\nOs arredores e as proximidades da empresa encontravam-se limpos e a estrutura física em boas condições. Possui área segregada para armazenamento de alimentos, cosméticos e saneantes. \r\nSua matriz, com CNPJ 02.102.721/0001-51, possui sede em Curitiba, na Avenida santa Bernadethe, 690, apt E21, andar 01, Bloco AM5, Lindoia, CEP 81.010-200. Com CNAE 4930-2-02 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional\" e pretendem operar com o transporte de saneantes e cosméticos. No entanto, a matriz realizará somente serviço administrativo (escritório) acerca da logística do transporte das cargas, não possuindo capacidade Técnica Operacional para que seja inspecionada a fim de pleitear Autorização de Funcionamento de Empresa. Relatório elaborado de acordo com a RDC 16/2014.\r\n\r\n\r\n\r\n2.\tPESSOAS CONTATADA\r\n Não apresentou\tResponsável Técnica\t\r\nHenry Lauro Maier  \tResponsável Legal (administração) \tdiretoria@transhenry.com.br\r\r\n\r\n\r\n3.\tINSTRUMENTOS NORMATIVOS\r\nRDC nº 16/2014.\r\n\r\n4.\tTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão aplicável. \r\nAtividades Terceirizadas\tEmpresa(s) Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n5.\tPESSOAL\r\n   Não foi apresentado o Organograma com as atribuições funcionais. \r\n\r\n6.\tESTRUTURA FÍSICA E INSTALAÇÕES\r\n6.1\tRecepção\r\nNão aplicável. \r\n\r\n6.2Armazenamento\r\n  Não aplicável.\r\n\r\n6.3\tControle de Estoque\r\n  Não aplicável.\r\n\r\n6.4\tExpedição\r\nNão aplicável. \r\n\r\n\r\n\r\n8.\tTRANSPORTE\r\n   A empresa apresentou a documentação deos veículos a seguir: \r\nMarca \tPlaca \tModelo \tAno \tRenavan/UF\r\nVOLVO\tODJ9B23\tVM 270 6X2R   \t2012/ 2012\t00484088114 GO \r\nVOLVO\tHHX2B46\tVM 260 6X2R\t2007 / 2008\t00951573616 GO\r\nVW\tRCC9I47\t28.460 METEOR 6X2\t2021/2022\t01279732064 GO\r\nLIBRELATO\tPQC5239\tLIBRELATO BTLOENCR 3E\t2016/2017\t01101180410 GO\r\nLIBRELATO\tPRE5336\tLIBRELATO BTLOENCR 3E\t2017/2018\t01132208200 GO\r\n\r\n9.\tSISTEMA DE GESTÃO DA QUALIDADE\r\n\r\n9.1\tGerenciamento das documentações\r\n  A documentação pertinente às Boas Práticas de Armazenamento e Transporte não foram apresentadas, bem como o comprovante de Responsabilidade Técnica, descumprindo o Artigo 46, da Lei Complementar nº 377 de 2018, que diz \"No exercício de suas atribuições e de conformidade com a legislação pertinente, o fiscal sanitário poderá solicitar documentos, livros, receituários, registros de procedimentos, fichas técnicas de produtos e substâncias, notas fiscais e outros documentos julgados pertinentes, para fins de apuração, dentro do seu âmbito de ação, e que sejam de interesse sanitário.\"\r\n\r\n\r\n9.2\tCadastro de fornecedores e clientes\r\nNão apresentou. \r\n\r\n9.3\tRecolhimento e devolução\r\nNão foram apresentados os documentos.\r\n  \r\n9.4\tAuto inspeção\r\nNão foram apresentados os documentos.\r\n\r\n9.5\tGerenciamento de resíduos\r\nO manejo dos resíduos gerados pelas operações, deve ser realizado de forma segura, utilizando os EPI's (Equipamentos de Proteção Individual) e os EPC's (Equipamentos de Proteção Coletiva) sempre que necessário e adequados a cada grupo, conforme PGR apresentado.\r\nA empresa contratada para realizar tratamento ou disposição final dos resíduos deve garantir a preservação das condições de acondicionamento e a integridade dos colaboradores, população e meio ambiente, como também possuir licenciamento ambiental conforme exigido pela legislação vigente.\r\nCada setor deposita, diariamente, todo o resíduo gerado em local específico para armazenagem temporária.\r\n\r\n9.6\tSistema de investigação de desvios e controle de ações corretivas\r\n\r\n9.7\tSistemas computadorizados\r\n  Não Aplicável.\r\n\r\n9.8\tMecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão Aplicável.\r\n\r\n10.\tCONTROLE DE QUALIDADE\r\n10.1\tInstalações\r\n Não Aplicável\r\n\r\n10.2\tAtividades\r\nNão Aplicável. \r\n\r\n\r\n\r\n11.\tCONCLUSÃO\r\n\r\nApós inspeção sanitária realizada na estrutura e nos documentos apresentados pela empresa, da empresa Transhenry Transportes Ltda, conclui-se que ela não atende às exigências definidas pela legislação sanitária vigente para Transporte de Cosméticos e Saneantes. Não estando assim, apta para receber o alvará sanitário, assim como os veículos.  \r\nA empresa foi intimada a apresentar um cronograma para correção das não conformidades para análise e avaliação da equipe inspetora e posterior parecer de deferimento. \r\n  \r\n11.1 SATISFATÓRIA 0\r\n11.1.1 ATIVIDADE(S): Transporte \r\nde produtos cosméticos e saneantes. \r\n11.2 INSATISFATÓRIA 1\r\n11.2.1 ATIVIDADE(S):\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n12.\tEQUIPE INSPETORA\r\nRecomendamos que a assinatura seja feita através do gov.br \r\n    \r\n Inspetores/ Instituição\t Matrícula\t Assinatura\r\nAdriane Pereira Guimarães \tMatrícula 12177\t\r\nPatrícia C. de Moraes e Souza\tMatrícula 4835\t\r\n\r\n13.\tANEXOS\r\nNão aplicável. \r\n\r\n14. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n14.1. Termos e Autos entregues: ___________________________________________________\r\n14.2. Recebido em: ________/________/_________.\r\n14.3. Nome do responsável legal ou técnico: ___________________________________________\r\n14.4. Documento de Identificação: ____________________________________________________\r\n14.5. Assinatura: __________________________________________________________________\r\n\r\n"}