{"ndoc":11414,"descr":" Processo: 000009218/2011\r\nAutuado (a) \tDROGARIA SÃO MATEUS LTDA-ME\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.037.259/0001-07, COM ENDEREÇO COMERCIAL NA RUA 15 DE DEZEMBRO, Nº 40, CENTRO,  ANÁPOLIS-GO, foi autuado, em  02  de março de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: a drogaria dispensou uma caixa de carbamazepina  sem receita médica, bem como a retenção da primeira via no estabelecimento. Conduta tipificada  no Art. 17, XXIII, Lei Complementar 096/04, c/c Artigo  52, § 2º, Portaria 344/98.  \r\nO autuado apresentou defesa às fls. 04/10, segundo a qual  a dispensação  foi feita em caráter de emergência e para um paciente já conhecido da farmácia. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação.  Pois, nos termos da legislação vigente, dispensação com envio posterior de receita é considerada como se fosse sem receita.  É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao  mérito, a defesa carece de um fundamento probatório mais consistente. A cópia da receita juntada ao processo confirma as afirmações constantes da autuação, vez que esta tem data anterior à data da  receita.  A alegada emergência também  não ficou  provada  no processo, pois  foi apresentada  meramente uma cópia da  declaração de parceria entre instituições. Na qual está mencionada a prescrição,  subentendendo a receita para aquisição do medicamento. A situação emergencial específica que teria determinado a dispensação irregular  precisa ser  provada e justificada em opinião médica, porquanto o normal é que um paciente em situação emergencial procure um serviço médico e não farmacêutico. Não basta uma declaração de parceria com a APAE, que não prova  nada sobre o caso concreto aqui analisado.  Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso XXIII, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto a dispensação de medicamentos controlados sem observação da receita obrigatória representa um iminente risco à saúde da população.  Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com  um valor de 1.064.18 (um mil sessenta e quatro reais e dezoito centavos). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada no risco à saúde, aumento  a penalidade em 1/3 (um terço), fixando-a em um valor definitivo de R$ 1.418,90 (um mil, quatrocentos e dezoito reais e noventa centavos).\r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE R$ 1.418,90 ( UM MIL, QUATROCENTOS E DEZOITO REAIS E NOVENTA CENTAVOS).\r\n\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 04  de agosto de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}