{"ndoc":120314,"decr":"Processo: 000026953/2024\r\nAutuado (a) DROGANÁPOLIS MEDICAMENTOS E COSMÉTICOS LTDA\r\nAuto de Infração: 2168\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 24.941.389/0001-38, COM ENDEREÇO COMERCIAL NA AV. FREI JOÃO BATISTA VOGUEL, 224-A, VILA FORMOSA, ANÁPOLIS-GO, foi autuado, em 15 agosto de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  \r\n1 - Deixar de adquirir medicamentos, por meio de notas fiscais. Os medicamentos são sujeitos a controle especial. Foram encontradas 2(duas) caixas de Cloridrato de Amitriptilina 25mg e 3(três) caixas de Paroxetina 20mg. O cloridrato de Amitriptilina 25mg (Teuto) genérico lote: 2442309, F. 11/2023, V. 11/2025 e Paroxetina 20mg todos como mesmo lote L2404208 e F. 04/24, V. 04/26. \r\nConduta tipificada no Art. 100, VII, Letra d, Lei Complementar 377/2018 c/c Artigo 25, Portaria 344/98. \r\nO autuado apresentou a defesa, segundo a qual alega que os medicamentos, aviados mediante receituário médico, foram adquiridos em outra drogaria, pois a empresa autuada não os possuía para pronta entrega no momento da comercialização. Incluiu, na defesa, a nota fiscal do produto e a cópia do receituário. \r\nPelo lado fiscal, apresentou-se réplica confirmando as razões subjacentes na autuação. Pois, ainda que os medicamentos tenham sido adquiridos em outra farmácia, cujo cupom fiscal tem horário posterior ao da autuação, haveria também dúvida se a receita apresentada diz respeito aos medicamentos irregulares encontrados pela fiscalização. Concluiu requerendo a desconsideração da defesa e a consequente procedência do auto de infração. Por fim, admitiu a inclusão dos medicamentos no estoque, desde que o respectivo ajuste seja informado na Vigilância Sanitária. \r\nFeito o relatório, decide-se.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a defesa não logrou refutar o auto de infração. A receita e a nota fiscal apresentadas, ainda que atendam ao objeto da fiscalização, é uma correção intempestiva das irregularidades, que não tem poder para suprimir as infrações sanitárias já configuradas ao tempo da autuação. Inobstante a eliminação das irregularidades no transcurso do processo, o infrator continua sujeito à penalidade prevista para o caso. Apesar de ressaltada a procedência da autuação no fundamento básico, a infração apurada é do tipo administrativa ou burocrática, cuja consequência na saúde é indireta e o nexo causal é remoto. A princípio, não houve, no sentido concreto, prejuízo a nenhum paciente, pois a receita foi aviada numa farmácia regular num acordo de cooperação entre comerciantes.  \r\nFUNDAMENTOS DA PENALIDADE - O inciso VII, Art. 100, Lei Complementar 377/18, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas.\r\nCom base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não há contra ele nenhuma agravante. Em consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA NO VALOR DE R$ 200,00 (DUZENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 10 de julho de 2025\r\n\r\nSimone Duarte Grossi\r\nSupervisora de Vigilância Sanitária\r\n\r\n"}