{"ndoc":121914,"decr":"1. Apresentar Certificados de Responsabilidade Técnica emitidos junto aos respectivos\r\nConselhos de Classe para os responsáveis médico e de enfermagem do serviço.\r\n2. Regularizar o dimensionamento da equipe de enfermagem, conforme o preconizado pela\r\nRDC nº 11/2014, assegurando cobertura assistencial compatível com o número de\r\npacientes e turnos de atendimento.\r\n3. Garantir a higienização das salas de diálise entre os turnos, com permanência da equipe\r\nde limpeza durante todo o horário de funcionamento, eliminando risco sanitário de\r\ninfecção.\r\n\r\n4. Apresentar Projeto Arquitetônico atualizado e aprovado pelo órgão competente,\r\ncontemplando reformas e ampliações realizadas sem autorização prévia.\r\n5. Providenciar manutenção estrutural imediata, corrigindo infiltrações, mofo, danos em\r\nparedes e tetos, e vedando aberturas que permitam entrada de animais sinantrópicos.\r\n6. Apresentar registros de manutenção preventiva e calibração das máquinas de\r\nhemodiálise, incluindo as máquinas reserva, com respectivos certificados de análise do\r\ndialisato.\r\n7. Assegurar capacitação específica do técnico responsável pelo STDAH e sua presença\r\ndurante todas as atividades de manutenção e monitoramento do sistema, conforme o Plano\r\nde Gerenciamento de Tecnologias em Saúde.\r\n8. Realizar e registrar diariamente os testes de concentração do barrilete da solução\r\nesterilizante utilizada nas reprocessadoras, garantindo o controle do pH, concentração e\r\nvalidade, conforme a RDC nº 11/2014.\r\n9. Utilizar exclusivamente saneantes com registro na ANVISA e adequados ao uso hospitalar,\r\nsubstituindo imediatamente produtos de uso doméstico e mantendo fichas técnicas e\r\ncomprovantes de aquisição.\r\n10. Garantir a realização da lavagem das fístulas arteriovenosas antes de cada sessão de\r\nhemodiálise, em lavatórios exclusivos e em boas condições estruturais e de funcionamento,\r\nconforme boas práticas da RDC nº 11/2014.\r\n11. Implementar controle diário do carrinho de emergência, com verificação e registro da\r\nintegridade dos lacres, validade e presença de todos os materiais e medicamentos\r\nobrigatórios, conforme RDC nº 63/2011.\r\n12. Realizar teste funcional diário dos laringoscópios, registrando data, horário e\r\nidentificação do responsável pela verificação.\r\n13. Regularizar o armazenamento de medicamentos, retirando do uso aqueles com prazo de\r\nvalidade expirado e garantindo guarda segura em armários com chave, sob\r\nresponsabilidade de profissional habilitado.\r\n14. Regularizar o reprocessamento de linhas arteriais e dialisadores, observando a\r\nResolução RE nº 2.605/2006, e apresentar comprovação de que os produtos não constam\r\nna lista negativa nem trazem o termo “PROIBIDO REPROCESSAR”.\r\n15. Adequar o armazenamento e transporte de amostras biológicas, conforme preconizado\r\nna RDC nº 504/2021, garantindo rastreabilidade, integridade e conservação térmica.\r\n16. Revisar o Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS), incluindo\r\nrotina de segregação, armazenamento e destinação dos resíduos do grupo B, conforme RDC\r\nnº 222/2018.\r\n\r\n17. Apresentar Plano de Contingência atualizado para situações de ampliação de demanda e\r\nrecebimento de pacientes regulados.\r\n18. Garantir o monitoramento e as notificações regulares de eventos adversos e infecções\r\nrelacionadas à assistência à saúde (IRAS), conforme RDC nº 36/2013.\r\n19. Readequar o tempo operacional entre os quatro turnos de hemodiálise, garantindo\r\nintervalo mínimo de 60 minutos entre sessões para desinfecção completa das máquinas e\r\nhigienização do ambiente, considerando sessões com duração média de 3 a 3,5 horas,\r\nconforme boas práticas da RDC nº 11/2014.\r\n20. Assegurar o controle e monitoramento das medicações de alto custo provenientes da\r\nRegional de Saúde Pireneus, garantindo armazenamento adequado conforme orientação do\r\nfabricante, especialmente para medicamentos termolábeis, e rastreamento da cadeia fria,\r\nprevenindo desvio de qualidade e risco à segurança do paciente, em conformidade com a\r\nRDC nº 36/2013.\r\n21. Regularizar as informações registradas nos prontuários dos pacientes, garantindo\r\nregistros completos, fidedignos e individualizados que contenham dados sobre o tempo real\r\nde diálise, intercorrências, prescrição médica e evolução multiprofissional, conforme o\r\ndisposto na RDC nº 63/2011 e na RDC nº 36/2013.\r\n22. Implementar vigilância ativa e contínua de sinais e sintomas infecciosos entre os\r\npacientes em terapia dialítica, com registro sistemático e comunicação ao Núcleo de\r\nSegurança do Paciente (NSP) e à Comissão de Controle de Infecção Relacionada à\r\nAssistência à Saúde (CIRAS). Deve-se ainda instituir rotina de coletas de culturas e exames\r\nmicrobiológicos (incluindo antibiograma) e elaborar um Plano de Gerenciamento de\r\nAntimicrobianos, de modo a coibir o uso indiscriminado de antibióticos, conforme RDC nº\r\n36/2013, RDC nº 11/2014 e Portaria nº 2.616/1998/MS.´\r\n23- Realizar o monitoramento das características físicas e organolépticas da água em todos os\r\npontos exigidos pela legislação, incluindo a entrada do sistema de tratamento de água para\r\nhemodiálise, e não apenas na entrada do reservatório de água potável, conforme preconiza\r\na RDC nº 11/2014.\r\n24-Garantir a execução das análises físico-químicas e microbiológicas da água tratada em todos\r\nos pontos de coleta previstos na legislação, contemplando os dois sistemas de looping das\r\nmáquinas e os dois sistemas de reuso, de modo a assegurar a representatividade e a\r\nconfiabilidade dos resultados.\r\n25- Adequar o escopo das análises físico-químicas semestrais, realizando a quantificação do\r\nelemento nitrato, conforme previsto na RDC nº 11/2014, substituindo a prática inadequada\r\nde análise de nitrito.\r\n27-Apresentar plano de ação corretiva referente ao resultado da análise de água de reuso do\r\nmês de setembro, que demonstrou contagem de bactérias heterotróficas de 78 UFC/mL,\r\ncontendo as medidas adotadas, responsável técnico e data de reavaliação da qualidade da\r\nágua.\r\n\r\nPadronizar a identificação e nomenclatura dos pontos de coleta descritos nos laudos de\r\nanálise da água, de forma a permitir a rastreabilidade e correlação entre os resultados\r\nlaboratoriais e os pontos efetivamente monitorados, conforme determina a RDC nº\r\n919/2024."}