{"ndoc":123114,"decr":"1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\n\r\nRazão Social: Bio Instinto Indústria e Comércio de Cosméticos Ltda\r\nNome Fantasia: Bio Instinto Cosméticos\r\nCNPJ: 07.882.964/0001-50       \t\r\nEndereço: Av. Colombo Baiocchi Filho nº 502, Residencial Monte Sinai I Etapa, Anápolis -GO CEP: 75074-842\r\nAtividade: fabricação de cosméticos, produtos de perfumaria e de higiene pessoal\r\n2.\tOBJETIVO DO PARECER\r\n\r\nDiscorrer acerca da solicitação da empresa supramencionada em relação à abertura de filial para montagem de kits de produtos.\r\n3.\tAUDITORES FISCAIS RESPONSÁVEIS\r\n\r\nKamilla Chrystine Rolim dos Santos Garcês - Fiscal sanitpario - Matrícula 12181\r\n\r\n4.\tDA LEGISLAÇÃO, INSTRUMENTOS NORMATIVOS E AFINS\r\n\r\nLei Federal nº 6.437, de 20/08/1977 - \"Configura infrações a legislação sanitária federal, estabelece sanções respectivas, e dá outras providências\".\r\nLei Estadual nº 16.140, de 02/10/2007 - \"Dispõe sobre o Sistema Único de Saúde - SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências\".\r\nLei Federal nº 6.360, de 1976 - \"Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências.\"\r\nDecreto Federal nº 8.077, de 2013 - \"Regulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 48, de 25/10/2013 - \"Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos de Higiene Pessoal, Cosméticos e Perfumes, e dá outras providências.\"\r\nLei Complementar nº 377, de 2018 - \"Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\"\r\n5.\tDOS FATOS \r\nOs representantes legais da empresa supracitada, por intermédio de seu responsável técnico, Sr. Maxwell Alves Elias, e de sua responsável técnica, Sra. Luciana Sousa Mendonça, compareceram à Vigilância Sanitária do Município de Anápolis (VISA/Anápolis) com a finalidade de expor e esclarecer a pretensão de constituição de uma filial, a ser instalada em localidade próxima à unidade matriz.\r\nConforme relatado, a referida filial teria como escopo exclusivo a realização de atividades de montagem e acondicionamento de kits de produtos cosméticos, não contemplando etapas de fabricação, manipulação ou fracionamento de produtos.\r\nDiante da demanda apresentada e considerando a necessidade de análise à luz da legislação sanitária vigente, especialmente no que se refere ao enquadramento da atividade pretendida, aos requisitos de licenciamento sanitário e às responsabilidades técnicas e operacionais envolvidas, procede-se, no presente parecer fiscal, à análise técnica e jurídica da matéria, com vistas a orientar quanto à regularidade sanitária da pretendida estrutura operacional.\r\n6.\tDA ANÁLISE FISCAL \r\nConsoante as informações prestadas pela empresa, a filial a ser constituída terá como finalidade exclusiva a realização de atividades de montagem e acondicionamento de kits, o que, segundo relatado, possibilitará a liberação de área física na unidade matriz para a ampliação das atividades de manipulação e envase, atualmente limitadas em razão da expansão da capacidade produtiva do estabelecimento.\r\nA empresa informou, ainda, haver restrições impostas pelo ente municipal quanto ao exercício da atividade econômica classificada como \"fabricação de cosméticos\" no local pretendido para a filial, notadamente em razão do eventual trânsito de veículos de grande porte, o qual não seria compatível com o zoneamento urbano da região.\r\nNão obstante, esclareceu a interessada que não haverá circulação de caminhões de grande porte na referida filial. O transporte de produtos será realizado por meio de veículo de menor porte, modelo IVECO/DAILY 35-150CS, espécie/tipo carga (camionete), com dimensões aproximadas de 5,9 m de comprimento, 2,05 m de largura e 2,27 m de altura, conforme documentação e registros fotográficos apresentados. O referido veículo será utilizado exclusivamente para o deslocamento de produtos acabados da matriz para a filial, bem como para o retorno dos kits finalizados da filial para a matriz. Ressalta-se que todas as atividades de armazenamento, separação, expedição e distribuição permanecerão centralizadas na unidade matriz.\r\nA empresa também esclareceu que a filial funcionará como ambiente de uso restrito aos colaboradores diretamente envolvidos nas atividades de montagem dos kits, não havendo atendimento ao público externo, o que, em tese, contribui para a manutenção da segurança operacional, do controle dos processos e da conformidade sanitária.\r\nCumpre destacar que a atividade classificada como \"Envasamento e empacotamento sob contrato\" (CNAE 8292-0/00) contempla, conforme notas explicativas constantes na Comissão Nacional de Classificação - CONCLA/IBGE, a realização de serviços de embalagem, reembalagem, rotulagem e etiquetagem de produtos diversos. Tal enquadramento, em tese, mostra-se compatível com a atividade pretendida para a filial, desde que restrita à utilização de embalagens secundárias e terciárias, sem a realização de etapas inerentes ao processo produtivo.\r\nEmbora a filial, por sua natureza jurídica, compartilhe o mesmo cadastro empresarial da matriz, verifica-se distinção material relevante quanto às atividades efetivamente exercidas. Enquanto a matriz permanece responsável pelas etapas de fabricação dos produtos cosméticos - incluindo manipulação, envase em embalagem primária, controle de qualidade, armazenamento e expedição - a filial limitar-se-á às atividades de acondicionamento e montagem de kits, não realizando a introdução do produto na embalagem primária, ato este que caracteriza etapa do processo fabril.\r\nDessa forma, a atividade a ser desempenhada na filial não se confunde com fabricação ou envase de produtos cosméticos, mas se restringe a operações de embalagem secundária e terciária, devendo, contudo, permanecer condicionada ao cumprimento integral da legislação sanitária vigente, bem como às exigências relativas ao licenciamento sanitário específico e à observância das normas urbanísticas e administrativas aplicáveis.\r\n7.\tPARECER FISCAL\r\nDiante do conjunto de informações apresentadas, da análise técnica realizada e da natureza das atividades descritas para a filial pretendida, conclui-se que, sob o ponto de vista sanitário, mostra-se plenamente plausível e tecnicamente viável a sua instalação. Isso porque restou devidamente esclarecido que a unidade filial não realizará etapas de manipulação, fabricação, envase em embalagem primária ou controle de qualidade de produtos cosméticos, limitando-se, exclusivamente, às atividades de montagem e acondicionamento de kits em embalagens secundárias e terciárias.\r\nA atividade proposta caracteriza-se, portanto, como de baixo risco sanitário, não se confundindo com o processo produtivo propriamente dito, tampouco envolvendo intervenção direta sobre o produto acabado. Nessas condições, não há, em tese, óbice sanitário para a implantação da filial, desde que observados os requisitos legais e regulamentares aplicáveis ao licenciamento sanitário e ao exercício da atividade.\r\nRessalta-se, contudo, que, embora favorável o entendimento quanto à viabilidade sanitária da instalação da filial, a empresa permanece obrigada a implementar e manter todos os controles operacionais necessários, incluindo procedimentos documentados, rastreabilidade, condições adequadas de higiene, organização e segregação de atividades, bem como a observância das Boas Práticas aplicáveis à atividade exercida, de modo a garantir a segurança sanitária, a integridade dos produtos e a conformidade contínua com a legislação vigente.\r\nÉ o parecer.\r\n"}