{"ndoc":17914,"descr":"Número do Processo: 0000014160/2012\r\nAutuado: Supervi Distribuidor de Alimentos Ltda\r\nCNPJ: 07.503.617/0004-11\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\n\r\n                                                                                          RÉPLICA\r\n\r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva a verdade dos fatos, assim diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nA impugnante afirma em sua defesa que por motivo de falha humana (funcionário encarregado), ocorreram as irregularidades que foram objeto do presente auto de infração, a saber: venda de produtos alimentícios com o prazo de validade expirado e exposição à venda de produtos alimentícios (cortes resfriados de frango) sem as adequadas condições de temperatura, conforme preconizado pelos fabricantes.\r\nConcordamos que, por falha humana, as irregularidades ora encontradas foram cometidas, mas este fato não exclui a empresa de sua culpa. Entendemos assim que, mesmo sendo escusável, a culpabilidade se faz presente, em especial a relacionada aos cortes de frango vencidos, por ser falta grave contra a saúde do consumidor, seja por dolo, culpa ou omissão.\r\nPorém no que tange ao restante da defesa apresentada, fica claro que a impugnante falta com a verdade, tentando claramente dissimular sua culpa, o que pode confundir o julgador em sua decisão. Ela afirma que os produtos não estavam realmente vencidos, sendo que o que ocorreu foi apenas um engano do funcionário que etiquetou o produto com uma data já vencida. Devido a isto, faz-se necessário o esclarecimento dos fatos.\r\nComprava-se facilmente que os cortes resfriados de frango estavam EFETIVAMENTE VENCIDOS, conforme consta no tempo de apreensão n° 15074. O referido documento, lavrado em 06/03/2012, indica claramente que os produtos alimentícios tinham prazo máximo de validade para o dia 03 e 04 de março de 2012. Portanto quando da ocorrência da visita fiscal e da lavratura dos referidos documentos, os produtos já estavam vencidos a pelo menos 2 dias.\r\nRessalta-se ainda que a verificação dos produtos vencidos, ocorreu quando os funcionário estavam reembalando-os e disponibilizando-os para a venda, e posteriormente na câmara fria, juntamente com outros produtos adequados ao consumo, e que inclusive também estavam sendo encaminhados para a manipulação e venda. \r\nSendo assim, seja por dolo, culpa ou omissão, foi constata falta grave cometida contra as legislações sanitárias e de defesa do consumidor.\r\nDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, solicitamos a autoridade julgadora que considere a réplica fiscal do presente processo, desconsiderando a defesa apresentada, aplicando penalidade de multa, aplicada de acordo com o porte econômico do infrator e a gravidade da infração, segundo a legislação vigente.\r\n\r\n\r\nAnápolis, 20 de abril de 2012.\r\n\r\n\r\n\r\n\r\n\r\n"}