{"ndoc":30314,"decr":"Auto de Infração: 00222\r\nAutuado (a) SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.503.617/0011-40, COM ENDEREÇO COMERCIAL NA AVENIDA PRESIDENTE KENEDY N° 2.690, JARDIM ALEXANDRINA, ANÁPOLIS-GO, foi autuado em 04 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não existe porta na abertura externa da área de manipulação da panificadora; não existia e sabão líquido e papel toalha junto aos lavatórios de mãos das áreas de manipulação; estavam sendo utilizados utensílios e material inadequado (madeira) na manipulação de alimentos; estavam sendo dados ao consumo e/ou expostos à venda produtos alimentícios (salgados) sem qualquer identificação ou rotulagem. Condutas tipificadas no artigo 17, IV e IX da LC 096/04 c/c Art.79, IV do Decreto Municipal 8.297/97 e RDC 216/04, itens 4.1.4; 4.1.14; 4.1.17.\r\n\r\n    O auto de infração acima descrito não preenche um dos requisitos básicos formais para dar prosseguimento ao feito, pois descreve como data da  vistoria o dia 29 de março de 2013, data essa que ainda não contemplamos, verifica-se, portanto, uma irregularidade formal prevista na lei para esse ato. Essa falha faria dessa decisão um ato administrativo temerário. Portanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n      \r\n                         Sendo assim, considerando a existência de irregularidade formal de duvidoso saneamento, julgo nulo o presente auto de infração.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino seja o auto encaminhado ao arquivo morto.\r\n\r\n\r\nAnápolis, 14 de março 2013\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância em Saúde\r\n"}