{"ndoc":31814,"decr":"Número do Processo: 000012256/2013\r\nAutuado: Silvio Francisco Bastos\r\nCNPJ: 00464145/0001-43\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Wanessa de Brito \r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos abaixo descritos:\r\n               Em uma primeira análise do caso em tela, inicialmente deve ser esclarecido que de  acordo com o Auto de Imposição de Penalidade n°15049 lavrado em 14/02/2012, Auto de Imposição de Penalidade n°12341 lavrado em 09/02/12 a empresa autuada é reincidente no que se refere a expor à venda produtos alimentícios com o prazo de validade expirado.\r\n              Em relação à \"separação adequada\": de acordo com o Termo de Intimação n°15040 lavrado no dia 14/02/2012 a empresa foi intimada à: Isolar área de preparação de pizzas e frios com material adequado, pia para lavagem de mãos, e com porta com dispositivo de fechamento automático, em nenhum momento a empresa orientada apenas a separar a área com PVC.\r\n           O prazo para apresentação de comprovante de participação em curso de boas práticas dos manipuladores de acordo com o Termo de Intimação n° 15040 foi de quinze dias a partir do dia 14/02/2012, portanto entende-se por falta de interesse da empresa em promover as boas práticas em alimentos  que após um ano e um mês a nutricionista contratada não tenha conseguido fazer o diagnóstico e o planejamento e a adequação de documentos necessários para ministrar o curso, com o agravante de que o curso de boas práticas é fornecido todo mês gratuitamente pela vigilância sanitária.\r\n          Finalmente os produtos encontrados fora de temperatura adequada não encontravam-se no balcão de refrigeração, trata-se de produtos embutidos e fracionados de bacon que podem permanecer fora de refrigeração desde que estejam em local seco com temperatura máxima de 25°C o que não refletia a temperatura no momento da fiscalização, sendo a empresa autuada intimada a adequar o conforto térmico de todo o estabelecimento de acordo com o Termo de Intimação n°25082 lavrado no dia 13/03/2013.\r\n              \tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa, compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 18 de abril de 2013\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n"}