{"ndoc":36814,"descr":"\r\nRÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\n    Considerando o auto de infração nº 00409 o representante legal foi autuado por ter deixado de realizar a escrituração nos livros de controlados no prazo previsto pela legislação, e o estoque não estar condizente com a escrituração, depois alega que não estavam atrasados, e como justificar então a divergência de estoque escriturado no livro e no estoque físico como aconteceu com o medicamento Colírio Anestésico (medicamento controlado) citado como exemplo no Auto de Infração. Descreve na defesa que \"A fiscalização ora questionada, não conferiu ou sequer verificou o estoque, estando os referidos medicamentos com escrituração atualizada\", com certeza o responsável pela elaboração desta defesa não estava acompanhando a fiscalização, pois os funcionários nos acompanharam tanto na farmácia geral, quanto na satélite na conferência dos medicamentos, e citamos o exemplo da divergência do estoque no auto de infração, como pode então o fiscal não ter conferido? Estão afirmando que o fiscal está faltando com a verdade? Devemos lembrar que o fiscal tem fé publica e que havia testemunhas no momento da fiscalização e para fazer uma acusação desta o autuado deve provar o que esta dizendo.\r\n\r\nO livro de escrituração continha ainda diversas rasuras, o que não é permitido pela Portaria 344/98 e o autuado alega que os livros estavam perfeitamente em ordem e de acordo com as exigências.\r\n\r\nMais adiante em sua defesa o autuado diz que houve erro na contagem, ou seja, ele mesmo está entrando em contradição, pois primeiro acusa os fiscais de não terem conferido, posteriormente diz que houve erro na contagem. \r\n\r\nA defesa está confusa e repete os mesmos parágrafos no corpo da defesa, demonstrando como o documento foi mal elaborado.\r\n\r\nQuanto à concentração do medicamento Fastfen, foi verificado que o medicamento só possui uma concentração que é de 5µg/mL e a empresa estava identificando no estoque com as duas concentrações gerando a dúvida quanto à escrituração deste medicamento.\r\n\r\nO fracionamento não esta sendo realizado de acordo com a legislação vigente e não havia rastreabilidade, tanto que o medicamento Tylex foi apreendido fracionado sem manter as informações como lote e validade do medicamento conforme Auto de Imposição de Penalidade nº 27402.\r\nLembramos ainda que os medicamentos das listas da Portaria 344/98 estão incluídos na Lei 11.343/2006 que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad; prescreve medidas para prevenção do uso indevido... que em seu artigo 33 descreve que:\r\n\"Art. 33.  Importar, exportar, remeter, preparar, produzir, fabricar, adquirir, vender, expor à venda, oferecer, ter em depósito, transportar, trazer consigo, guardar, prescrever, ministrar, entregar a consumo ou fornecer drogas, ainda que gratuitamente, sem autorização ou em desacordo com determinação legal ou regulamentar: \r\nPena - reclusão de 5 (cinco) a 15 (quinze) anos e pagamento de 500 (quinhentos) a 1.500 (mil e quinhentos) dias-multa.\".\r\n        Se o estoque, dos medicamentos descritos na portaria 344/98, não está sendo controlado, pode ocorrer com facilidade extravio deste tipo de medicamento, o que configura tráfico de drogas, até que se prove o contrário.\r\n\r\n  Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n                                                                                    Anápolis, 05 de setembro de 2013.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}