{"ndoc":48514,"decr":"Processo: 000021613/2014\r\nAutuado (a): ALEXANDRE KURIHARA\r\nCNPJ: 18.810.254/0001-30\r\nAuto de Infração: 00596\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nALEXANDRE KURIHARA, devidamente qualificado às fls. 2/3, foi autuado em 09 de abril de 2014, pelos seguintes fatos: Por não possuir a licença ambiental como integrante da documentação exigida para obter o alvará sanitário; por não possuir certificado do corpo de bombeiros; não fornecer a seus funcionários equipamentos de proteção individual e treinamento adequado, de acordo com o produto a ser manuseado; deixar de providenciar armários para guarda de pertences pessoais; por deixar de fornecer copos descartáveis no bebedouro; por deixar de proporcionar sanitário adequado (limpo, higienizado, assento no vaso, kit de sabonete liquido, papel toalha; no momento da visita estavam lavando veículos em local inadequado proporcionando a poluição do ar e afetando a saúde de pessoas próximas; descumprir atos emanados das autoridades sanitárias competentes; por não cumprir exigências contidas nos termos de intimação anteriores.\r\nO responsável pela empresa apresentou defesa às fls. 4/5, alegando, em síntese que o proprietário da empresa encontra-se no momento no estado do Paraná e após contato com o mesmo, ele virá a Anápolis, para regularizar a situação cadastral e também providenciar as correções das irregularidades, alega, também que a pessoa que assinou o auto de infração em questão não possui documento de responsável legal ou preposto pela empresa, como prevê o artigo 32, VII, da lei.\r\nEm réplica, o fiscal ratifica todos os itens do presente auto de infração e solicita a desconsideração da defesa apresentada.  \r\nRegistre-se que o autuado é primário nas infrações cometidas.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nA Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. \r\n\"Art. 32. (...) II - o ato ou fato constitutivo da infração; \r\nIII - a disposição legal infringida; \r\n(...)\r\nVII - a assinatura do autuado ou, na sua ausência, de seu representante legal ou preposto, em caso de recusa, a consignação desta circunstancia pela autoridade autuante e a assinatura de duas testemunhas, quando possível... (omissis).\r\nPor isso, de acordo com o que constas dos autos assinou Julio Camargo, como responsável ou preposto, mas este não possui documento comprovando sua responsabilidade legal perante a empresa, gerando uma duvida sobre quem teria a representatividade legal para receber e assinar a presente autuação, e isso deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subsequentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\nAnápolis, 15 de setembro 2014.\r\n\r\n                                   Sonia Maria Faustino\r\n             Gerente de Vigilância Sanitária\r\n"}