{"ndoc":50414,"descr":"FICA A PESSOA JURÍDICA INTIMADA A:\r\n1.\tApresentar e implantar o Manual de boas práticas e os respectivos POPs (RDC 216/2004 item 4.11.1 e 4.11.4)\r\n2.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n3.\t Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado - Lei Estadual 16.140/2007, artigo 128 \r\n4.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n5.\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos (RDC 216/2004 item 4.7.3), preparados (item 4.8.18), armazenados ou aguardando transporte (item 4.9.2) e dos equipamentos de exposição ao consumo (item 4.10.3)\r\n6.\tRecipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos (RDC 216/2004, item 4.5.2).\r\n7.\tRetirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso (RDC 216/04 item 4.1.7; Decreto mun. 8297/97, art. 104, IV)\r\n8.\tEstrados, prateleiras e outros com superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e paredes (RDC 216/04 item 4.7.6; Decreto mun. 8297/97, Art. 112, II, a, b, c, d)\r\n9.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13; Decreto Mun. 8297/97, art. 110, V e VI).\r\n10.\tProver armários para guardar objetos pessoais (RDC 216/04, item 4.6.3).\r\n11.\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n12.\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não absorventes (madeira), proporcionais à demanda, mantidos limpos (RDC 216/04, itens 4.1.15 e 4.1.17; Decreto Mun. 8297/97, art. 102, IX, XII; art. 104, V).\r\n13.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n14.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n15.\tDescongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar (RDC 216/04, itens 4.8.13 e 4.8.14).\r\n16.\tFrutas, legumes e verduras: higienizados com procedimentos e produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n\r\n"}