{"ndoc":60614,"descr":"Processo nº 000071884/2017\r\nAutuado (a): SOFTECH BRASIL S/A\r\nCNPJ/CPF: 13.036.559/0001-13\r\nAuto de Infração: 1156 e 1157 (Unificados por economia processual)\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nSOFTECH BRASIL S/A, devidamente qualificado as fls. 2/5, localizada na Rua Viela VI, Quadra 14, Lote 01, DAIA, Anápolis/GO, foi autuada em 21 de novembro de 2017, pelas seguintes infrações:\r\nAUTO 1156: \r\n1 - O PISO DAS ÁREAS DE MICRONIZAÇÃO, FRACIONAMENTO, SECAGEM DE CÁPSULAS, MISTURADOR EM V, ESTAVAM EM CONDIÇÕES INADEQUADAS DE CONSERVAÇÃO (DECASCAMENTOS, INFILTRAÇÕES, MOFOS, ETC);\r\n2 - O PISO DAS ÁREAS DE MICRONIZAÇÃO, FRACIONAMENTO, SECAGEM DE CÁPSULAS, MISTURADOR EM V, DEPÓSITO DE EMBALAGENS, ESTAVAM EM CONDIÇÕES INADEQUADAS DE CONSERVAÇÃO (DECASCAMENTOS, INFILTRAÇÕES, MOFOS, ETC);\r\n3 - EXISTIAM DIVERSAS MATÉRIAS PRIMAS ARMAZENADAS QUE APRESENTAVAM ROTULAGEM EM DESACORDO COM A LEGISLAÇÃO;\r\n4 - O FLUXO DE PRODUÇÃO APRESENTAVA DIVERSOS PONTOS DE CRUZAMENTO DE ATIVIDADES E/OU OPERAÇÕES, POSSUIBILITABDO A CONTAMINAÇÃO CRUZADA;\r\n5 - NÃO FOI APRESENTADO PROGRAMA DE AMOSTRAGEM DEVIDAMENTE DOCUMENTADO PARA ANÁLISE LABORATORIAL DO PRODUTO FINAL;\r\n6 - EXISTIAM PONTOS DE ESCOAMENTO DE ÁGUAS RESIDUAIS EM ESTADO INADEQUADO DE CONSERVAÇÃO E FUNCIONAMENTO JUNTO ÀS ÁREAS DE MICRONIZAÇÃO E MISTURADOR EM V;\r\n7 - NÃO FOI APRESENTADO DOCUMENTO OU COMPROVAÇÃO DE QUE O PROCESSO DE HIGIENIZAÇÃO NO APARELHO DE MICRONIZAÇÃO ELIMININE A POSSIBILIDADE DE CONTAMINAÇÃO CRUZADA DESTE PRODUTO COM OUTROS MANIPULADOS NO MESMO EQUIPAMENTO.\r\n8 - NÃO FORAM APRESENTADOS LAUDOS RECENTES QUANTO AS ANÁLISE DE MATÉRIAS MACROSCÓPICAS OU MICROSCÓPICAS JUNTO AOS ALIMENTOS PRODUZIDOS;\r\n9 - NÃO FORAM APRESENTADOS DADOS/DOCUMENTOS COMPROBATÓRIOS OU FUNDAMENTADOS QUANDO AS INFORMAÇÕES DE TEOR NUTRICIONAL DOS ALIMENTOS PRODUZIDOS.\r\nAUTO 1157\r\n1 - POR ARMAZENAR, DISTRIBUIR, EXPEDIR, PRODUZIR, FAZER USO DE MEDICAMENTOS SEM AUTORIZAÇÃO DE FUNCIONAMENTO (AFE) EXPEDIDA PELO ÓRGÃO SANITÁRIO COMPETENTE.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV e IX da Lei Complementar 096/2004 c/c os itens 1.4.2; 1.6.2; 4.1.6; 4.2.4; 4.4.2, Anexo II da RDC 275/02, com item 5.3.13 e 8.2.4, Anexo I da Portaria 326/97, com o artigo 3º da RDC 14/14, com o item VI, alínea \"L\" do Regulamento Técnico Padrão de Identidade e Qualidade de Alimentos da Portaria 1.428/93 (auto 1156) e artigo 17, IV da Lei Complementar 096/2004 c/c o artigo 3º da RDC 16/14.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, Lei Complementar 096/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e IV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, levando-se em consideração o histórico da autuada e que a vistoria fiscal ocorreu por decorrência de ação policial, (cópia de documentos em anexo aos autos). \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de dez infrações, sendo 9 (nove) de natureza média (itens 1/9 do auto de infração 1156) e 1 (uma) de natureza grave (item do auto de infração 1157).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SOFTECH BRASIL S/A à multa no valor de R$8.100,00 (OITO MIL E CEM REAIS), para os 09 itens de natureza média, subdivididos igualmente. e R$1.600,00 (um mil e seiscentos reais) para o item grave, totalizando num valor definitivo de R$9.700,00 (NOVE MIL E SETECENTOS REAIS). \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 02 de fevereiro de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}