{"ndoc":61314,"decr":"Processo: 000065753/2018\r\nAutuado (a): BELLFLOR DISTRIBUIDORA DE COSMÉTICOS EIRELI\r\nCNPJ/CPF: 31.370.041/0001-01\r\nAuto de Infração: 68526\r\n\r\nDECISÃO\r\n\r\nBELLFLOR DISTRIBUIDORA DE COSMÉTICOS EIRELI, devidamente qualificado às fls. 2/3, localizada na Av. PB 16, Nível, Quadra 42, Lote 24, Parque Brasília II Etapa, Anápolis/GO, foi autuada em 26 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n01 - Armazenar no local, produtos cosméticos sem a devida autorização de funcionamento da empresa (AFE), infringindo o artigo 2º da Lei 6.360/73, artigo 3º da RDC nº 16/2014. O presente auto de infração foi lavrado na sede da Vigilância Sanitária em 20/09/2018, sendo a empresa notificada em 26/09/2018. A vistoria fiscal na empresa ocorreu dia 19/09/2018.\r\n\r\n             A conduta acima está tipificada no artigo 100, I, da Lei Complementar 377/18.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, foi notificada para adequações em 12/09/2018 e não houve tempo hábil para as correções devidas, uma vez que a certidão de uso de solo foi negada pela prefeitura e que estão procurando um imóvel para locação.\r\nEm resposta à defesa a fiscal autuante confirma os motivos da presente autuação, pois empresa apresentou em sua defesa documentação de constituição e registro na junta comercial da empresa que ocorreu em 29/08/2018 (fato este comprovado com documento anexo). Porém, a mesma já estava praticando a atividade econômica sem possuir a AUTORIZAÇÃO DE FUNCIONAMENTO DE EMPRESA (AFE), estando irregular, contrariando a legislação sanitária vigente. Dessa forma, na data da inspeção sanitária 19/09/2018 houve a interdição do local com todos os produtos cosméticos (comprovado com TERMO DE INTERDIÇÃO em anexo).\r\n\r\nA Resolução - RDC nº 16/2014, a qual dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas, preveem nos Artigos 2º e 3º:\r\n\t\t\t\r\nArt. 2º Para efeitos desta Resolução são adotadas as seguintes definições: \r\nVI - distribuidor ou comércio atacadista: compreende o comércio de medicamentos, insumos farmacêuticos, produtos para saúde, cosméticos, produtos de higiene pessoal, perfumes e saneantes, em quaisquer quantidades, realizadas entre pessoas jurídicas ou a profissionais para o exercício de suas atividades;\r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso I do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de uma infração média. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BELLFLOR DISTRIBUIDORA DE COSMÉTICOS EIRELI LTDA à multa no valor de R$4.000 (QUATRO MIL REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 13 de Março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}