{"ndoc":63114,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: TSURO SUSHI DELIVERY LTDA \r\nCNPJ: 33.495.891/0001-53\r\nAtividade: 56.11-2-01 - Restaurante e similares\r\nEndereço: Avenida Dom Prudêncio, quadra 37, lote 4, Bairro Jundiaí, Anápolis - GO\r\nProcesso: 2019.AL.0027\t\t\t\r\nÁrea do terreno: 362,84 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tIncluir no desenho onde os fluxos estão representados, a descrição das áreas, a fim de melhorar o entendimento dos mesmos;\r\n3.\tEm relação ao fluxo de lixo, o mesmo pode incluir \"fluxo de lixo\" e \"percurso de descarte de lixo gerado na higienização de peixes, cozinha, sushibar e bar\" e \"percurso de descarte de lixo gerado no empacotamento e na administração\", de forma que seja representado de forma completa;\r\n4.\tA representação de fluxos de entrada e saída deve ter setas indicadas nos dois sentidos;\r\n5.\tRepresentar o fluxo de funcionários (atentar-se que para entrar no sanitário, supostamente destinado aos funcionários, ele precisará passar pelo depósito antes da paramentação, o que caracteriza um importante cruzamento);\r\n6.\tDescrever a área adjunta ao depósito, próximo a P3 e P4 (é um escritório ou uma extensão do depósito?);\r\n7.\tEspecificar as atividades que serão realizadas na área de higienização de peixes, já que, caso seja uma atividade delongada (retirada de vísceras, filetação e outras), será necessário que o mesmo seja climatizado (pescados frescos devem ser expostos a temperatura máxima de 4ºC - Res. 20/GAB/SES/GO de 16/08/19, art.35°, I.);\r\n8.\tNa área definida como \"cozinha\" detalhar as atividades que serão desenvolvidas na mesma: haverá separação entre \"cozinha quente\" e \"cozinha fria\", conforme segregação comum nos restaurantes desta categoria; ou a área de sushi contemplará toda produção de alimentos refrigerados?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis, 04 de dezembro de 2019.\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}