{"ndoc":70014,"decr":"Processo: 000020511/2020\r\nRazão Social: Camila Kalinca da Silva Costa 70091407150\r\nNome de Fantasia: Sabor e Saúde\r\nCNPJ/CPF: 34.207.821/0001-15 \r\nCNAE: 56.11-2-03 - Lanchonetes, casas de chá, de sucos e similares\r\nEndereço: Av. Minas Gerais, quadra 10, casa 1/3, Bairro Jundiaí, Anápolis-GO\r\nAuto de Infração: 02511\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nCAMILA KALINCA DA SILVA COSTA 70091407150, devidamente qualificada às fls. 2/3, foi autuado em 16 de maio de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - HAVIAM CLIENTES CONSUMINDO NA LANCHONETE; e\r\n\r\n2 - FUNCIONÁRIOS ATENDENDO SEM MÁSCARA FACIAL. \r\n\r\nA conduta acima foi tipificada no artigo 2º, Decreto Municipal 44826/2020, Protocolo 9, 4 e Protocolo Geral c/c artigo 100, XX e XXXVI, da Lei Complementar 377/2018. \r\n\r\nO representante legal da empresa apresentou defesa escrita, fl. 04, apenas informando que havia dois clientes nas dependências, sendo que se tratava de uma idosa e de um cliente que esperava o troco. Havia um funcionário sem máscara, devido ao calor perto do forno. Comprometeu-se que as irregularidades não voltaram a acontecer. Juntou documento à fl. 05.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados às agentes fiscais, para as devidas manifestações que confirmaram que, no dia da autuação, visualizaram clientes consumindo no local e que a atendente estava cozinhando e atendendo no balcão, sem máscaras. Considerando que a empresa se comprometeu a cumprir as determinações do Decreto, sugeriram a aplicação da penalidade de advertência. \r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e confirmada, em sua defesa, pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública.\r\n\r\nDe toda sorte, as decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a quantidade de produtos apreendidos aplica-se o Princípio da Proporcionalidade, que tem o objetivo de coibir excessos, por meio da aferição da compatibilidade entre os meios e os fins da atuação administrativa, para evitar restrições desnecessárias ou abusivas, e o da Razoabilidade que é uma diretriz de senso comum, ou mais exatamente, de bom-senso, aplicada ao Direito. Esse bom-senso jurídico se faz necessário à medida que as exigências formais que decorrem do Princípio da Legalidade tendem a reforçar mais o texto das normas, a palavra da lei, que o seu espírito.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II e 93, II e III desta lei, estamos diante de duas infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\"\r\n\r\nSua conduta não ofereceu risco sanitário capaz de trazer graves prejuízos, nos termos da manifestação fiscal, que é acolhida, neste ato, observando-se que as autoridades fiscais conheceram a realidade do estabelecimento e a lesividade da situação encontrada no momento da fiscalização. Assim, por tudo que foi delimitado acima, com fulcro no art. 92 c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor mínimo de R$161,76 (cento e sessenta e um reais e setenta e seis centavos) para cada infração. Por se tratarem de duas infrações leves, fixo o valor final no importe de R$323,52 (trezentos e vinte e três reais e cinquenta e dois centavos). \r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado CAMILA KALINCA DA SILVA COSTA 70091407150, à penalidade de MULTA no valor de R$ 323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 17 de agosto de 2020, segunda-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n____________________________________________________\r\n                CAMILA KALINCA DA SILVA COSTA 70091407150\r\n"}