{"ndoc":71614,"decr":"Fica a pessoa jurídica suapracitada intimada a cumprir integralmente os itens listados no anexo entregue pessoalmente à Maria Olinta Azevedo Campos Mariano (CPF: 842.537.971-72) Coordenadora Geral, para fins de combate à disseminação da Pandemia de COVID-19, imediatamente.\r\n\r\n\r\nConsiderando o momento atual de PANDEMIA, como PREVENÇÃO E O CONTROLE DE INFECÇÕES PELO NOVO CORONAVÍRUS (SARS-CoV-2) EM UNIDADES SÓCIOEDUCATIVAS.\r\n1-\tAvaliação e identificação dos dados epidemiológicos e sociodemográficos dos adolescentes em seu ingresso ao sistema socioeducativo, com ênfase e avaliação criteriosa nos casos de suspeitos/ confirmados;\r\n\r\n2-\tConforme critério acima, os adolescentes devem ficar em isolamento em um período de 14 (quatorze) dias para observação de quadro clínico, com acompanhamento pela equipe de saúde da Unidade;\r\n\r\n3-\tEm caso suspeito, seguir o fluxo de notificação definido;\r\n\r\n4-\tAvaliação clínica, por profissional de saúde capacitado, nos dias de visita, com identificação de visitantes com quadro suspeito. Os visitantes que apresentarem sinais e sintomas suspeitos NÃO SÃO AUTORIZADOS a entrar na Unidade Socioeducativa, sendo orientados a procurarem uma unidade de Saúde;\r\n\r\n5-\tA equipe de saúde da Unidade deve ficar em constante vigilância para a busca de casos suspeitos, através de ações de educação e saúde para adolescentes, visitas, profissionais e socioeducadores;\r\n\r\n6-\tIsolar, de forma individual ou na ausência de quartos individuais por coorte (internos com COVID19 confirmado ou suspeito) mantendo-se sempre o ambiente bem ventilado e a distância mínima de 02 (dois) metros entre as camas, aqueles internos:\r\n\"\tRecém-admitidos na unidade, cujo status de COVID-19 seja desconhecido. \r\n\"\tCom suspeita de estar com COVID-19.\r\n\"\tCom COVID-19 confirmada. \r\n\"\tApós retorno de uma internação hospitalar, por diagnóstico diferente da COVID-19 (Nesse caso, recomenda-se que sejam mantidos em observação por 14 dias).\r\n\"\tApós retorno de uma internação hospitalar de um interno com diagnóstico confirmado de COVID-19, quando o isolamento for indicado (A necessidade de isolamento desses internos, bem como a duração do isolamento, deve ser determinada pelo médico que acompanhou o interno no momento da alta hospitalar).\r\n\r\n7-\tEXCEPCIONALMENTE, se a unidade não tiver condições de fazer a separação de todos os internos por situação específica, recomenda-se que: \r\n\"\tOs internos com COVID-19 suspeita ou confirmada podem ser alojados na mesma cela ou área. No entanto, recomenda-se que NÃO sejam alojados na mesma cela/área do restante dos internos.\r\n\"\tOs internos que retornaram de internação hospitalar com diagnóstico confirmado de COVID-19 podem ser alojados junto com os internos com COVID-19 confirmada.\r\n\"\tOs internos recém-admitidos ou que retornaram de internação hospitalar, por diagnóstico diferente da COVID-19, podem ser alojados em uma mesma cela ou área, ou, em último caso, na ausência de condições de mantê-los afastados dos demais, na mesma área dos internos em geral.\r\nRessalta-se a necessidade de manter o ambiente SEMPRE bem ventilado e a distância entre as camas de no mínimo 2 (dois) metros\r\n\r\n8-\tSeja enviada comunicação às famílias dos internos com informação de que não será permitida a visita por pessoas que apresentem sintomas de problemas respiratórios, como tosse, muco, falta de ar ou febre;\r\n\r\n9-\tAvaliar a necessidade de saídas dos internos, os quais devem se dar apenas em casos absolutamente necessários; \r\n\r\n10-\tSejam tomadas medidas de cautela e relação aos funcionários considerados casos suspeitos, sendo estes alertados de suas responsabilidades cíveis, administrativas e penais, à semelhança dos protocolos definidos por variados tribunais e órgãos públicos; \r\n\r\n11-\tProver condições para higiene das mãos com água e sabonete líquido: lavatório/pia com dispensador de sabonete líquido, suporte para papel toalha, papel toalha, lixeira com tampa e abertura sem contato manual; \r\n\r\n12-\tSeja fornecido equipamento de proteção individual (máscaras e luvas) para os funcionários que tenham contato com os internos, com suspeita de contaminação;\r\n\r\n13-\tOrientar os internos, os profissionais e os visitantes a adotarem a higiene respiratória/etiqueta da tosse:\r\n\"\tSe tossir ou espirrar, cobrir o nariz e a boca com a parte de dentro do cotovelo ou usar lenço de papel;\r\n\"\tUtilizar lenço descartável para higiene nasal (descartar imediatamente após o uso e realizar a higiene das mãos);\r\n\"\tEvitar tocar mucosas de olhos, nariz e boca;\r\n\"\tRealizar a higiene das mãos após tossir ou espirar.\r\n\r\n14-\tAfixar cartazes, nas áreas de convívio comum,  com instruções sobre higiene das mãos, higiene respiratória/etiqueta da tosse nos acessos e em locais estratégicos da instituição;\r\n\r\n15-\tEstabelecer o uso de máscara facial para todas as pessoas dentro da UNIDADE SOCIOEDUCATIVA (internos, profissionais e visitantes).\r\n\r\n\"\tInternos sem sintomas respiratórios: usar máscara de tecido, sempre que estiverem fora de suas  celas ou mesmo dentro das celas, se dividirem cela com outros internos.\r\n\"\tInternos com sintomas respiratórios ou com COVID-19 suspeita e confirmada: usar máscara cirúrgica, sempre que estiverem fora de suas celas ou mesmo dentro da cela, se dividirem cela com outros internos e não for possível remanejá-los para um quarto individual. Se não tolerarem o uso de máscaras, não circular em áreas comuns enquanto estiver com sintomas respiratórios.\r\n\"\tInternos em celas individuais não necessitam de uso de máscara enquanto estiverem dentro de suas celas.\r\n\"\tProfissionais que prestam assistência direta (a menos de 1 metro) aos residentes: usar máscara cirúrgica.\r\n\"\tAs máscaras faciais devem ser trocadas sempre que estiverem sujas ou úmidas.\r\n\r\n16-\tManter o distanciamento de pelo menos 1 metro entre as pessoas da UNIDADE SOCIEDUCATIVA (internos, profissionais e visitantes), com exceção dos momentos em que os profissionais estiverem prestando assistência/cuidados aos internos.\r\n\r\n17-\tAumentar o espaçamento entre mesas e cadeiras no refeitório, mínimo 2 (dois) metros (manter o refeitório em funcionamento, desde que possa ser garantido o distanciamento mínimo e a higiene adequada do local entre o uso por diferentes internos e ainda, que o local seja mantido bem ventilado). \r\n\r\n18-\tEvitar aglomerações nas áreas comuns como, por exemplo, refeitórios, copas, corredores, salas, etc.\r\n\r\n19-\tOs internos devem ser orientados a não compartilhar cortadores de unha, alicates de cutícula, aparelhos de barbear, pratos, copos, talheres, toalhas, roupas de cama, canetas, celulares, teclados, mouses, pentes, escovas de cabelo, etc. Caso haja o compartilhamento de algum desses itens, realizar a limpeza e desinfecção. \r\n\r\n\r\n20-\tRealizar a limpeza e desinfecção pelos menos duas vezes ao dia, ou mais, e sempre que necessário, das superfícies das áreas comuns, das celas, dos banheiros e de outros ambientes utilizados pelos internos.\r\n\r\n21-\tRealizar desinfecção de todas as áreas e objetos e equipamentos descritos deve ser realizada logo após a limpeza com água e sabão/detergente neutro e pode ser feita com produtos a base de cloro, como o hipoclorito de sódio, álcool líquido a 70% ou outro desinfetante, desde que seja regularizado junto à ANVISA.\r\n\r\n\r\n22-\tEstabeler um cronograma de visitas para evitar aglomerações, quando permitidas pela Vigilância Sanitária Municipal, Ministério Público de Goiás e Secretaria Estadual de Segurança Pública de Goiás, assim como a frequência e a duração das visitas e avaliar/questionar aos visitantes na chegada da instituição sobre sintomas de infecção respiratória e sobre contato prévio com pessoas com suspeita ou com COVID-19 confirmada.\r\n\r\n23-\tCertificar-se de que os profissionais que atuam na IUNIDADE SOCIOEDUCATIVA estejam com o cartão de vacinação atualizado, incluindo a vacinação contra influenza, conforme previsto no programa nacional de imunização. \r\n24-\tQuanto ao banho de sol: Mesmo os internos com sintomas respiratórios ou com COVID-19 suspeita ou confirmada, se estiverem em condições e não houver contra indicação médica, devem ser encaminhados para locomoção e banho de sol em área aberta. Nesse caso, estabelecer horários específicos para esses internos, de forma a evitar o contato com os outros internos;\r\n\r\n25-\tEscalonar o horário das refeições de forma que uma equipe possa gerenciar a quantidade de pessoas (mantendo a distância mínima de 2 (dois) metros entre elas), e para proporcionar o intervalo de tempo adequado para a limpeza e desinfecção do ambiente.\r\n\r\n26-\tOrientar os profissionais/cuidadores da instituição a se auto monitorarem diariamente, antes de irem para a UNIDADE SOCIOEDUCATIVA, em relação à febre, sintomas respiratórios e outros sinais e sintomas da COVID-19. Caso apresentem sintomas, devem informar à chefia/gerência e permanecer em casa.\r\n\r\n27-\t Manter todos os ambientes limpos e ventilados, incluindo as celas dos internos.\r\n\r\n28-\tSuspender a realização de atividades coletivas;\r\n\r\n29-\tNotificar à Secretaria de Saúde local sobre internos suspeitos ou confirmados de COVID-19 para que os internos sejam monitorados e acompanhados pelas autoridades sanitárias. Também deve-se notificar sobre internos com infecção respiratória grave resultando em hospitalização ou morte e sobre profissionais suspeitos ou com COVID-19 confirmada.\r\n\r\n30-\tRealizar o manejo dos resíduos provenientes de residentes suspeitos ou confirmados para COVID-19 devem seguir a RDC 222/2018.\r\n\r\n"}