{"ndoc":76114,"decr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: BULOCH RESTAURANTE E BAR LTDA\r\nNome Fantasia: BULOCH\r\nCNPJ: 44.120.963/0001-02\r\nAtividade Principal: 5611-2/01 - Restaurante e similares\r\nEndereço: Rua Desembargador Vicente Miguel, Qd. M, Lt.14-A, sala 301, Jundiaí, Anápolis - GO\r\nProcesso: 2021.AL.054\t\r\nÁrea do terreno: 178,20 m2\t\t           \t \t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02; Decreto Municipal 8297/97, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nDESENHO ARQUITETÔNICO\r\n1.\tRepresentar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada e circulação de funcionários assim como o fluxo de lixo;\r\n2.\tMencionar o fluxo de retirada e armazenamento do lixo e resíduos em geral, representando, inclusive, o local onde será armazenado na área externa;\r\n3.\tLocalizar, no desenho arquitetônico, todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento e demais mobiliários, ainda que os mesmos tenham sido mencionados no memorial descritivo, a fim de favorecer o entendimento do fluxo de produção;\r\n4.\tProvidenciar e identificar lavatório exclusivo para higienização de mãos na sala de manipulação e no bar, caso houver manipulação de bebidas no mesmo, em posição estratégica em relação ao fluxo de preparo dos alimentos e de modo a atender toda a área;\r\n5.\tInserir porta separando área de manipulação da área de paramentação dos funcionários;\r\n6.\tO acesso às instalações das áreas de manipulação deve ser controlado através de portas dotadas de fechamento automático,\r\n7.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n8.\tExiste reservatório de água no estabelecimento e qual sua capacidade? Onde está localizado?\r\n9.\tInstalar exaustor sobre o fogão e fornos, caso existam na área de manipulação;\r\n\r\nMEMORIAL DESCRITIVO\r\n10.\tA presença de janelas na área de manipulação deve ser mencionada, assim como o telamento das mesmas;\r\n11.\tEspecificar as características das portas de acesso á área de manipulação (ajustadas ao batente e de fechamento automático);\r\n12.\tEspecificar os tipos de alimentos produzidos na \"cozinha\" separando as bancadas para manipulação de alimentos de diferentes gêneros.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\nAnápolis, 18 de janeiro de 2021\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}