{"ndoc":77614,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nFantasia: SANTA CASA DE MISERICÓRDIA\r\nCNPJ: 01.038.751/0001-60\r\nEndereço: RUA VISCONDE DE TAUNAY Nº 134, JUNDIAI, ANÁPOLIS.\r\nAtividade: 8640-2/02; 8610-1/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; RDC 302/05; RDC 15/12; LC 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1-\tREPRESENTAR NO PROJETO ARQUITETÔNICO E NO MEMORIAL DESCRITIVO AS SALAS DE COLETA DE MATERIAL OU BOXES DE COLETA DENTRO DO HOSPITAL E O FLUXO DO TRANSPORTE DO MATERIAL COLETADO DESDE O PONTO DE COLETA ATÉ A ÁREA TÉCNICA DO LABORATÓRIO (COMO SERÁ REALIZADO ESSE TRANSPORTE E POR ONDE AS AMOSTRAS PASSARÃO?)\r\n2-\tPROVIDENCIAR UMA MACA DENTRO DA SALA DA COLETA, COMO É EXIGIDO PELA RDC 50/02.\r\n3-\tDEMOSNTRAR DENTRO DO LABORATÓRIO DE ANÁLISES CLÍNICAS A ÁREA DESTINADA PARA A CLASSIFICAÇÃO E SEPARAÇÃO DE AMOSTRAS (BANCADA ESPECÍFICA COM PIA), ONDE A TÉCNICA FARÁ A TRIAGEM DO MATERIAL COLETADO, NO PROJETO ARQUITETÔNICO.\r\n4-\tDESCREVER NO MEMORIAL DESCRITIVO A CLASSIFICAÇÃO DA CAPELA DE FLUXO LAMINAR OU CABINE DE SEGURANÇA BIOLÓGICA QUE SERÁ ULTILIZADA DENTRO DO LABORATÓRIO DE MICROBIOLOGIA ( CLASSE I, CLASSE II TIPO A, TIPO B1, TIPO B2, TIPO B3 OU CLASSE III???)\r\n5-\t INFORMAR NO MEMORIAL DESCRITIVO O NÍVEL DE BIOSSEGURANÇA DO LABORATÓRIO DE MICROBIOLOGIA EM FUNÇÃO DO TIPO DE AGENTES MICROBIOLÓGICOS E DAS ATIVIDADES A SEREM REALIZADAS E DA AVALIAÇÃO DE RISCOS EXISTENTES NO LOCAL.\r\n6-\tDISPONIBILIZAR NO LABORATÓRIO CLÍNICO UM QUARTO DE PLANTÃO PARA OS FUNCIONÁRIOS, JÁ QUE O LABORATÓRIO FUNCIONA POR 24 HORAS, CONFORME EXIGÊNCIA DA RDC 50/02;\r\n7-\t DISPONIBILIZAR UMA SALA DE ESTERILIZAÇÃO SEPARADA DO LABORATÓRIO DE URINÁLISE E PARASITOLOGIA PARA QUE OS MATERIAIS E VIDRARIAS PASSEM PELO PROCESSO DE LAVAGEM, DESINFECÇÃO E ESTERILIZAÇÃO. O FLUXO DE ESTERILIZAÇÃO DEVE SER UNIDIRECIONAL - LAVAR, SECAR, EMBALAR E AUTOCLAVAR.\r\n8-\tCONFORME A RDC 222/2018, TODO O MATERIAL PROCESSADO NO LABORATÓRIO DE MICROBIOLOGIA NECESSITA SER ESTERILIZADO ANTES DE SER DESCARTADO, PORTANTO, O LABORATÓRIO É OBRIGADO A POSSUIR UMA SALA DE ESTERILIZAÇÃO COM AUTOCLAVE PARA AUTOCLAVAR O MATERIAL DO LABORATÓRIO DE MICROBIOLOGIA;\r\n9-\tOS RESIDUOS INFECTANTES GERADOS PELO LABORATÓRIO SERÃO ARMAZENADOS NO ABRIGO EXTERNO DE RESÍDUOS? DEMONSTRAR O FLUXO DESSES RESÍDUOS NO PROJETO ARQUITETÔNICO.\r\n\r\n\r\n\r\nAnápolis, 15 de MARÇO de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}