{"ndoc":78614,"decr":"\t\t                                                                      \r\nRELATÓRIO DE VISTORIA\r\n\r\nData da Inspeção: 11/04/2022\r\n\r\nRAZÃO SOCIAL: MARCOS MACIEL MOREIRA FERREIRA\r\nNOME FANTASIA: DENTE CLIN\r\nENDEREÇO: Rua General Joaquim Inácio, 11- 1º andar- Setor Central\r\nCPF: 024.885.421-64                  \r\nNATUREZA: Privada\r\n\r\n1.\tATIVIDADE: \r\nClínica especializada em atendimento odontológico\r\n2.\tMOTIVO DA INSPEÇÃO: \r\nAtendimento à solicitação da ouvidoria da Secretaria Municipal de Governo e Recursos Humanos do município de Anápolis referente à manifestação 20220474604507\r\n\r\n3.\tMOTIVO DA DENÚNCIA:\r\n“ Clínica odontológica com cuidados precários à saúde, clínica abafada, quente, consultórios um do lado do outro, sem divisão, cuspideira suja, tudo bagunçado.”\r\n\r\n4.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 222/2018; Lei Estadual 16140/2007; Portaria SES-GO 612/1997; RDC 63/11; LC 377/2018.\r\n           \r\n5.\tINSPEÇÃO DO SERVIÇO:\r\n\r\n\r\nFoi realizada visita de inspeção sanitária em 11/04/2022 para atendimento à demanda encaminhada pela Ouvidoria do município de Anápolis. \r\nForam detectadas não conformidades, quando da realização da inspeção e as seguintes medidas foram adotadas:\r\n- Emissão de Relatório de Inspeção.\r\n- Emissão do Termo de Intimação nº 92049\r\n- Emissão de Auto de Infração nº 0428\r\n\r\nO responsável técnico pelo estabelecimento acima foi intimado a cumprir os seguintes itens constantes no termo de Intimação:\r\n1- Apresentar documentação referente ao RT pelo estabelecimento com indicação dos responsáveis técnicos substitutos para casos de ausência do titular;\r\n2- Apresentar contrato com a empresa responsável pela coleta de resíduos em serviços de saúde com os dados atualizados do estabelecimento (endereço);\r\n3- Apresentar relação nominal da equipe com os respectivos registros nos conselhos de classe quando couber;\r\n4- Apresentar normas e rotinas de limpeza, desinfecção e esterilização dos artigos odontológicos e superfícies;\r\n5- Apresentar certificado de regularidade técnica emitida pelo CRO-GO;\r\n6- Corrigir infiltrações nas paredes da clínica de forma geral (salas clínicas, CME e demais ambientes que se fizerem presentes);\r\n7- Apresentar registros referentes à limpeza dos aparelhos de ar condicionado;\r\n8- Realizar a imersão completa dos instrumentais na solução de detergente enzimático;\r\n9- Providenciar seladora para a selagem das embalagens de grau cirúrgico;\r\n10- Realizar teste biológico rigorosamente uma vez ao mês e manter os registros atualizados;\r\n11- Manter ventilação nos ambientes natural e mecânica por meio do ar condicionado que propicie a circulação e renovação do ar ambiente e conforto térmico;\r\n12- Manter a sala de esterilização organizada e livre de objetos alheios à atividade;\r\n13- Destinar local adequado para a câmara portátil de revelação manual fora da sala de esterilização.\r\nFoi emitido também um auto de infração referente à seguinte irregularidade encontrada:\r\n1- Reutilização de embalagens de grau cirúrgico no processo de esterilização.\r\nA reutilização do papel  grau cirúrgico é proibida pela legislação sanitária e regulamentada pela RE2605/2006  sob a justificativa que após o processo de esterilização com calor úmido na autoclave há uma alteração nas fibras do papel, inutilizando-o. Por este motivo, embalagens para esterilização encontram-se enquadradas na lista de artigos de uso único, sendo proibido seu reprocessamento e reutilização como estava sendo realizado na Clínica em questão.\r\nSerá realizado um retorno no estabelecimento para verificação do cumprimento das exigências acima descritas no prazo previsto da intimação. O auto de infração gerou um processo administrativo e o responsável tem o prazo de 15 dias para apresentação de defesa/recurso junto à Vigilância Sanitária.\r\n\r\n6.\tCONCLUSÃO:\r\n\r\nA Clínica acima necessita de muitas adequações, tanto estruturais quanto de rotina e procedimentos de forma a corrigir as irregularidades observadas, atendendo, assim, plenamente às normas preconizadas.\r\nA qualidade de um serviço de saúde é influenciada por vários fatores, dentre eles a estrutura. Boas condições estruturais têm maiores possibilidades de contribuir para um processo adequado de assistência e em resultados favoráveis.\r\nA estrutura disponível para o atendimento odontológico especializado referente às instalações físicas neste local precisa ser readequada aos padrões mínimos previstos em legislações sanitárias, havendo necessidade dessa reestruturação de modo a oferecer um serviço de qualidade aos seus pacientes.\r\nA Vigilância Sanitária cumprirá seu papel de realizar o monitoramento do serviço em questão com a finalidade de verificar “in loco”, através das inspeções sanitárias, a aplicação das normas técnicas definidas pela legislação vigente e assim minimizar ao máximo os riscos presentes. \r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,  abril de 2022.\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n                                                   Gúbio Dias Pereira\r\nDiretor de Vigilância Sanitária – Secretaria Saúde de Anápolis/GO\r\n"}