{"ndoc":83714,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: MATERNIDADE DR. ADALBERTO P. DA SILVA\r\nNome Fantasia: MATERNIDADE DR. ADALBERTO P. DA SILVA\r\nCNPJ: 01.049.618/0001-09\r\nAtividade: Atividades de atendimento hospitalar, exceto pronto-socorro e unidades para atendimento a urgências\r\nAtividade analisada: Cozinha hospitalar\r\nEndereço:Rua Firmo de Velasco nº 1394, Centro, Anápolis-Goiás\r\n\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 52/2014; RDC 50/2002; Portaria SMS 002/14; RDC 503/2021.\r\n\r\nANÁLISE FISCAL\r\n\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições abaixo. \r\nVale ressaltar que não foi apresentado o fluxo de produção, de forma que toda a avaliação realizada desta área originou-se por uma inferência por parte dos avaliadores.\r\n\"\tEsclarecer no Memorial Descritivo o número de refeições servidas, quais refeições serão produzidas, como seria o tipo de distribuição das refeições ao paciente (centralizada, descentralizada ou mista), e o sistema de dietas especiais que serão distribuídas (sistema aberto ou sistema fechado), entre outras informações pertinentes;\r\n\"\tRepresentar no desenho os fluxos de produção de todas as etapas do processo de manipulação e distribuição (entrada de matérias primas, saída de produto acabado (dietas para pacientes e refeições de funcionários), fluxo de pessoal, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima até a saída do alimento pronto para o consumo;\r\n\"\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento em todas as áreas, bem como sua legenda, a fim de favorecer o entendimento do fluxo de produção;\r\n\"\tDescrever no memorial quais alimentos serão armazenados na área denominada \"despensa\";\r\n\"\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente em TODAS as áreas de produção;\r\n\"\tIdentificar junto ao desenho arquitetônico e memorial descritivo os pontos de drenagem de água (ralos e grelhas) e suas características;\r\n\"\tIndicar junto ao memorial descritivo o mecanismo de fechamento das portas que dão acesso às áreas de manipulação, o qual deve ser automático;\r\n\"\tRever localização da área de higienização de carrinhos, a fim de não prejudicar o fluxo de alimentos armazenados na área de geladeiras;\r\n\"\tNa área \"circulação da cozinha\", representar a localização do ar condicionado, se houver;\r\n\"\tIncluir ar condicionado da área do lactário no memorial descritivo;\r\n\"\tLocalizar no desenho a termodesinfectadora na área de lavagem do lactário;\r\n\"\tRever atividades descritas no memorial para a área de distribuição e montagem (lavagem de louças?);\r\n\"\tEsclarecer no memorial descritivo onde serão abastecidos os carrinhos de transporte de refeições para pacientes;\r\n\"\tIdentificar no desenho arquitetônico os locais de armazenamento temporário de lixo até a sua total retirada; \r\n\"\tDescrever a finalidade das janelas existentes na área Cozinha industrial, demonstrando se serão utilizadas como passagem de produtos/utensílios;\r\n\"\tDispor de lavatórios exclusivos para higienização de mãos em quantidade e fluxo adequado no interior da cozinha (cozinha industrial), representando os mesmos no desenho e identificar adequadamente;\r\n\"\tNo memorial descritivo esclarecer como será montado o balcão de distribuição localizado no refeitório.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nDevido à ausência da descriçãodo fluxo de produção, toda a avaliação realizada até o presente momento foi feita por meio de inferência, não sendo considerada, portanto, concluída.\r\nAssim é parecer deste órgão que o presente projeto precisa apresentar as alterações acima descritas para que se proceda à devida aprovação do mesmo.\r\n\r\n\r\nAnápolis, 11 de outubro de 2022.\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\tTathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n"}