{"ndoc":86514,"decr":"01. DISPONIBILIZAR UMA ÁREA DE SERARAÇÃO E DISTRIBUIÇÃO  DE MATERIAIS DO LABORATÓRIO COM UMA BANCADA E UMA PIA, COM DIMENSÕES  MÍNIMAS DE 3 METROS QUADRADOS, CONFORME EXIGIDO PELA RDC 50/02]\r\n02. MANTER DESCARPACK (CAIXA DE DESCARTE DE MATERIAL PÉRFUROCORTANTE) EM LOCAL APROPRIADO, PRÓXIMO À COLETA DE SANGUE (UM POR BOX DE COLETA)\r\n03. DEIXAR DE REALIZAR TESTES RÁPIDOS NA SALA DE COLETA. CASO ESTES TESTES FOREM CONTUNUAR SENDO FEITOS NO LABORATÓRIO, DISPONIBILIZAR UMA SALA SEPARADA (ÁREA TÉCNICA) PARA A EXECUÇÃO/ANÁLISE DE AMOSTRAS  E REALIZAÇÃO DE EXAMES\r\n04. OS TESTES RÁPIDOS NECESSITAM OBRIGATORIAMENTE SER LIBERADOS POR UM PROFISSIONAL LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS\r\n05. O LABORATÓRIO NECESSITA DA SUPERVISÃO DE UM RT LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS - APRESENTAR A CERTIDÃO DE REGULARIDADE TÉCNICA DO LABORATÓRIO PERANTE O CONSELHO DE CLASSE DO SEU RT..\r\n06.EM CASO DE IMPEDIMENTO DA PRESENÇA DO RT NO LABORATÓRIO DURANTE SEU HORÁRIO DE FUNCIONAMENTO, OUTRO PROFISSIONAL DEVE SUBSTITUI-LO - TAMBÉM LEGALMENTE HABILITADO PELO CONSELHO DE CLASSE PARA A ATIVIDADE DE ANALISES CLÍNICAS. O LABORATÓRIO NÃO PODE FICAR EM NENHUM MOMENTO SOB A SUPERVISÃO APENAS DE UM PROFISSIONAL TÉCNICO - MAS EM TODO SEU HORÁRIO DE FUNCIONAMENTO DEVE TER A SUPERVISÃO DE UM PROFISSIONAL DE NÍVEL SUPERIROR, LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANALISES CLINICAS\r\n07. APRESENTAR CONTRATO DE PRESTAÇAÕ DE SERVIÇO COM O LABORATÓRIO DE APOIO, ASSINADO POR AMBAS AS PARTES\r\n08. APRESENTAR POPS DA RECEPÇÃO, COLETA E RECEBIMENTO DE AMOSTRAS, TRIAGEM E SEPARAÇÃO DE MATERIAL, ACONDICIONAMENTO E TRANSPORTE DE MATERIAL BIOLOGICO, ASSINADOS PELO RT.\r\n09. APRESENTAR CÓPIA DO ALVARÁ SANITÁRIO DO LABORATÓRIO DE APOIO ATUALIZADO\r\n10. RETIRAR DA GELADEIRA CAIXA DE ISOPOR CONTENDO MEDICAMENTOS DE OUTROS SETORES DA CLINICA QUE NÃO SÃO EXCLUSIVOS DO LABORATÓRIO\r\n11. REALIZAR TRANSPORTE DE AMOSTRAS BIOLÓGICAS EM CAIXAS DE MATERIAL LISO E LAVÁVEL, COM A IDENTIFICAÇÃO DO LABORATÓRIO E UM TERMOSTATO PARA AFERIR A TEMPERATURA INTERNA, CASO A AMOSTRA NECESSITE DE TEMPERATURA CONTROLADA - ABOLIR O USO DE CAIXA DE ISOPOR\r\n12. DISPONIBILIZAR MANUAL DE BIOSSEGURANÇA DO LABORATÓRIO QUE CONTEMPLE OS INTENS 5.7 DA RDC 302/05\r\n13. APROVAR JUNTO A VISA O PROJETO ARQUITETONICO DAS ADAPTAÇÕES DO LABORATÓRIO."}