{"ndoc":90214,"decr":"Processo nº: 000012170/2023\n\n\r\nAutuado: A F DE ANDRADE – NOVAFARMA ME\n\nAutuante: Gerência de Vigilância Sanitária\n\nAutoridades Sanitárias Autuantes: Edson Arantes Faria Filho e Márcio Henrique Gomes Rodovalho.\r\n\n\n\n\n\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\n\nDiante da ausência de manifestação do autuado, manifestamo-nos nos seguintes termos:\n\nConsiderando o auto de infração nº 02063, a empresa foi autuada por:\n\n1 – Funcionar sem a expedição prévia de Alvará Sanitário vigente;\n\n2 – Funcionar sem a presença de Responsável Técnico legalmente habilitado;\n\nO alvará sanitário tem como objetivo principal proteger a saúde dos consumidores. Ele garante que o estabelecimento está em conformidade com as boas práticas de armazenamento, manipulação e dispensação de medicamentos, evitando a comercialização de produtos vencidos, falsificados ou adulterados, que possam representar riscos à saúde das pessoas. Ademais, exige que as drogarias sigam padrões de qualidade e segurança estabelecidos pelas autoridades de saúde. Isso inclui a garantia de que os medicamentos comercializados estão devidamente registrados, armazenados corretamente, conservados na temperatura adequada e embalados de forma segura.\n\nOs farmacêuticos que atuam em farmácias e drogarias são, na maioria das vezes, o último elo da cadeia de profissionais da saúde a manter contato com os pacientes. Os seus serviços agem como proteção à sociedade contra os problemas advindos do uso dos medicamentos. Qualquer medicamento, por mais inofensivo que aparente ser, possui potencial para desencadear gravíssimas reações indesejáveis, devido à natureza dessa categoria de produtos. A orientação farmacêutica é o que pode diminuir ou, até mesmo, impedir os riscos advindos do seu uso.\n\n\n\n\n\n\n\nA presença do farmacêutico responsável técnico durante todo o horário de funcionamento do estabelecimento, visa garantir a dispensação de medicamentos de maneira responsável, reduzindo problemas de saúde decorrentes do uso irracional de medicamentos, garantir a aderência ao tratamento e avaliar possíveis intoxicações, interações medicamentosas e reações adversas, de forma que tanto o medicamento quanto o paciente estejam seguros.\n\n\n\n\nDiante dos fatos e da ausência de defesa escrita por parte do autuado, solicitamos a consideração do auto de infração motivador do presente processo.\n\n\n\n\n\n\n\n\r\n\r\n\r\nAnápolis, 26 de junho de 2023."}