{"ndoc":90514,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LUMA SERVIÇOS DE BELEZA LTDA\r\nFantasia: EXPRESSÃO DO OLHAR \r\nCNPJ: 21.771.231/0001-79\r\nEndereço: AV. SÃO FRANCISCO DE ASSIS, QD. 21 LT. 01, JUNDIAI, ANÁPOLIS - GO\r\nAtividade:  9602-5/02, 8630-5/04\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tDisponibilizar água potável na recepção para clientes.\r\n\"\tOs ambientes W.C PNE, COPA, ESTERILIZAÇÃO, DML, LAVATÓRIO representados no projeto arquitetônico obrigatoriamente devem ser descritos no memorial descritivo.\r\n\"\tRepresentar no projeto arquitetônico as cotas (medidas) do banheiro acessível.\r\n\"\tDescrever no memorial de atividades quais artigos (materiais) serão reprocessados na área de esterilização, os equipamentos disponibilizados nesta área e o fluxo do processo de esterilização entre a área suja e a área limpa.\r\n\"\tA área de esterilização não pode ser compartilhada com o DML, pois é uma área exclusiva para essa finalidade;\r\n\"\tO DML deve conter um armário para guarda de produtos de limpeza.\r\n\"\tConforme a RDC 222/18, a caixa metálica branca fechada com cadeado, situada na calçada não está permitida. Segundo a norma, o estabelecimento deve acondicionar os resíduos infectantes em abrigo externo de resíduos, o qual deve ser de alvenaria, com ponto de iluminação, ponto de água, ralo sifonado, abertura para ventilação protegida contra pragas e roedores com tela milimétrica, com piso, parede e teto revestidos de material liso e lavável, onde os resíduos de saúde serão acondicionados em lixeira com tampa até o momento da coleta pela empresa especializada. No entanto, como não há espaço no terreno da loja comercial para construção do abrigo externo, a RDC 222/18 oferece a alternativa de disponibilizar um ABRIGO TEMPORÁRIO DE RESÍDUOS, que poderá ser compartilhado com o DML, onde os resíduos serão acondicionados em lixeiras com tampa até o momento da coleta. Essa informação deve estar descrita no Memorial Descritivo de Atividades e o abrigo temporário representado no projeto junto ao DML.\r\n\r\n\r\n\r\n\t\r\nAnápolis, 05 de julho de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}