{"ndoc":95514,"decr":"1 – Revisar o procedimento de gerenciamento de documentos PR-SGQ-026, e incluir como deve acontecer a elaboração de procedimentos, solicitação de revisão e a inclusão do histórico de revisão. Atualmente a elaboração de procedimentos é feita pela matriz e não pela filial. Deixar claro no procedimento como serão as etapas entre filial e matriz para cada passo do gerenciamento de documentos.\r\n2 – Realizar e registrar treinamento com as farmacêuticas sobre o tema “Desvio de Qualidade” e “Investigação de Desvios”.\r\n3 – Elaborar procedimento para Registro e Investigação de Desvios ou Não Conformidade. Incluir nesse procedimento um anexo com o modelo de Registro de Não Conformidade. Incluir também as técnicas de investigação das não conformidades que serão utilizadas. Atualmente a empresa tem considerado somente os registros ação corretiva e ação preventiva, que são ações para o tratamento dos desvios ou possíveis desvios.\r\n4 – Registrar e investigar a causa raiz dos desvios de qualidade que foram detectados através da reclamação de clientes, auto inspeção ou observados durante a rotina na farmácia. Posteriormente, registrar nos formulários de ação corretiva as providências tomadas.\r\n5 – Revisar o PR-SGQ-004 – Item 6.18 e incluir a periodicidade da manutenção preventiva no ar condicionado e nos exaustores dos laboratórios.\r\n6 – Apresentar justificativa para a divergência de estoque de 10 gramas do insumo Sertralina – Lote – 23C01-B001 -101555. (Dar um prazo menor – 10 dias).\r\n7 – Corrigir as Relações Mensais de Notificação de Receita A e B2 e entregar na sede da Visa. Providenciar o Balanço Trimestral das substâncias psicoativas e outras e entregar na sede da Visa.\r\n8 – Corrigir o PGR em relação às atividades dos colaboradores da farmácia, pois não condiz com a realidade.\r\n9 – Realizar os exames periódicos das colaboradoras Eduarda e Jasmilene conforme as funções desempenhadas no PCMSO. \r\n10 - Corrigir o item 12 do PGRSS, pois descreve que os resíduos do grupo B serão autoclavados. Descreve também o laboratório de microbiologia que não é a realidade da farmácia.\r\n11 – Considerar o erro de medição do volume do picnômetro para o cálculo de densidade de líquidos.\r\n12 – Elaborar o relatório de autoinspeção após a aplicação do checklist. Descrever as não conformidades encontradas e o cronograma com o prazo para as ações corretivas.\r\n13 - Realizar teste de solubilidade com os reagentes mencionados na especificação, nos laudos de análises constavam a execução do teste com etanol, mas na visita ao controle de qualidade foi verificado que a empresa não possuía o mesmo, o que indica que não estavam sendo realizadas as análises com este reagente.\r\n14 - Elaborar procedimento para cálculo da equivalência o fator de correção definindo claramente como deve ser realizado e o responsável pela execução.\r\n15 - Realizar o teste da densidade para todos os insumos que constem os testes em sua especificação. Foi verificado que os testes de densidade de líquidos não estavam sendo realizados.\r\n16 - Incluir no procedimento de densidade como deve ser realizada a densidade para pós correta com padronização inclusive do número de compactações.\r\n17 - Realizar a verificação da balança analítica com pesos que se aproximem das massas pesadas nesta balança, pois estão sendo realizada a calibração apenas com pesos de 100 e 200g.\r\n18 - Deixar de realizar a medição do ph em fita, providenciar que seja realizada a manutenção do equipamento que se encontra estragado, o mesmo deve ser também calibrado.\r\n19 - Retirar do procedimento de higienização e seu registro, a utilização de formol 1% na sanitização do equipamento de purificação da água (POP SGQ 16).\r\n20 - Deixar de utilizar nome da farmacêutica RT, como prescritora, em fórmula que constem medicamentos de venda sob prescrição médica. Foi verificada fórmula contendo Tadalafil com nome da farmacêutica como prescritora.\r\n21 - O cálculo para a execução da diluição geométrica impressa pelo sistema devem ser ajustados para a forma correta. A ficha de manipulação traz o \"modo de fazer\" da diluição, porém ele está sendo realizado de forma divergente do modelo do procedimento e do cálculo que a farmacêutica demonstrou.\r\n22 - Realizar avaliação e aprovação ou reprovação dos laudos de análises terceirizadas incluindo assinatura e data.\r\n23 - Verificar proximidade dos valores de variação da uniformidade de doses com o limite e verificar possível melhora no procedimento de homogeneização; \r\n24 - Definir melhor o status de fornecedor qualificado, para que o pessoal de compras possa ter acesso a quem está qualificado ou não.\r\n25 - Corrigir no sistema para que possa puxar a cápsula correta, e quando forem necessárias as correções manuais, estas devem constar a assinatura de quem realizou e a data da correção.\r\n26 - Acrescentar no cartão de assinaturas da empresa, as assinaturas (vistos) utilizados na ficha de pesagem.\r\n27 - Utilizar sempre a especificação técnica da empresa (Ficha de Referência do Insumo) como referência para a execução das análises, no laudo do insumo Naltrexona, por exemplo, está utilizando o laudo do fornecedor que está divergente da Ficha de Referência do Insumo.\r\n"}