{"ndoc":99014,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal- APROVAÇÃO ALIMENTOS\r\nProcesso: 20240020\r\nRazão Social: VITAMEDIC INDUSTRIA FARMACEUTICA LTDA\r\nNome Fantasia: VITAMEDIC\r\nCNPJ: 30.222.814/0001-31\r\nEndereço: Rua VP R1, Qd 2ª, DAIA, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n10.99-6-07 - Fabricação de alimentos dietéticos e complementos alimentares;\r\nProdutos produzidos referentes às atividades econômicas em questão:\r\nSuplemento alimentar em forma de comprimidos efervescentes.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(x) Parecerfiscal do Projeto Arquitetônico - Favorável \r\n() Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(x) Parecerfiscal do Memorial descritivo - Favorável\r\n() Parecerfiscal do Memorial descritivo - Contrário\r\n( ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DAe memorial descritivo sanitário - MDS ) da empresa em questão,tem-se o seguinte:\r\nA submissão do projeto arquitetônico em questão objetivou a verificação da área de produção de suplementos alimentares em comprimidos efervescentes. Sobre a referida, não existem apontamentos a serem traçados.\r\nOs apontamentos relativos à área destinada à cozinha industrial ora realizado por esta avaliação, não fazem parte desta análise fiscal.\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico sanitário para a linha de ALIMENTOS.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13103\r\n\r\n\t\r\n\r\n\r\nAnápolis, 09 de abril de 2024.\r\n"}