{"ndoc":102169,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Paulo H B Campos Ltda\r\nFantasia: Lion Transplante Capilar\r\nCNPJ: 54.730.994/0001-20\r\nEndereço: Av. Professora Zenaide Roriz, nº s/n, Bairro Jundiaí- Anápolis\r\nAtividade: 8630-5/01, 8630-5/02\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Laura Silva, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tMelhorar memorial descritivo de atividades.\r\n\"\tDisponibilizar TODOS os ambientes exigidos pela RDC 50/02 para centro cirúrgico ambulatorial.\r\n\"\tO vestiário deve ser barreira para a unidade de centro cirúrgico ambulatorial, único acesso é pelo vestiário de barreira.\r\n\"\tDisponibilizar posto de enfermagem, poderá ser na RPA.\r\n\"\tCentro cirúrgico é setor fechado, tudo deve acontecer dentro da unidade.\r\n\"\tFechar a porta que liga a área de higienização a área externa do estabelecimento.\r\n\"\tSala de procedimentos cirúrgicos não pode ter mais de uma porta, fechar porta que liga a RPA e fechar guichê que liga ao expurgo (área suja).\r\n\"\tFechar porta que liga RPA a área externa da clínica.\r\n\"\tDescrever detalhadamente todos os procedimentos que irão acontecer na unidade.\r\n\"\tDisponibilizar um DML para clínica e outro para o centro cirúrgico.\r\n\"\tRepresentar graficamente o abrigo externo de resíduos infectantes, de acordo com a RDC 222/18\r\n\"\tAs portas de todos os sanitários e banheiros de uso de pacientes devem abrir para fora do ambiente.\r\n\r\n\r\n \r\n\r\n\r\nAnápolis, 27 de junho de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n______________________________________________\r\nFiscal sanitário\r\n"}