{"ndoc":106969,"descr":"ORDEM DE SERVIÇO: 20240612\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: COMERCIAL DE ALIMENTOS RODRIGUES LTDA\r\nNome Fantasia: COMERCIAL COLORADO\r\nCNPJ: 04.315.501/0001-18\r\nEndereço: Av. Tiradentes, 2768 - Jd Alexandrina\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral.\r\n4632-0/03 - Comércio atacadista de cereais e leguminosas beneficiados, farinhas, amidos e féculas, com atividade de fracionamento e acondicionamento associada.\r\n4637-1/99 - Comércio atacadista especializado em outros produtos alimentícios não especificados anteriormente.\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 326/97\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tMemorial Descritivo Sanitário e Projeto arquitetônico\r\n\"\tIndicar quais os produtos são fracionados/beneficiados e utilizados para alimentação humana (o único indicado no projeto foi o milho).\r\n\"\tFazer uma descrição detalhada das etapas dos processos realizados nos produtos indicados anteriormente.\r\n\"\tIndicar sistema de contenção de partículas e sujidades dos processos de beneficiamento.\r\n\"\tIsolar fisicamente, por completo e com material adequado área limpa da área suja do processo de beneficiamento.\r\n\"\tIndicar uso da \"sala\" descrita no projeto arquitetônico e respectivos mobiliários/equipamentos (pias, bancadas, mobiliários, etc).\r\n\"\tIndicar área superior do estabelecimento, plantas de cortes e de cobertura, conforme portaria 247/23, anexo II.\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados no item 6.1 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n"}