{"ndoc":112869,"decr":"ESTÁ INTIMADA NA PESSOA DE JÚLIA COSTA, ARQUITETA CAU/GO Nº A2361833-GO À APRESENTAR O PROJETO ARQUITETÔNICO SANITÁRIO (PAS) E MEMORIAL DESCRITIVO SANITÁRIO (MDS), CONTEMPLANDO TODA A ÁREA DO TERRENO DO ESTABELECIMENTO, COM SUAS ÁREAS, CÔMODOS INTERNOS E EXTERNOS, COM TODAS AS DESIGNAÇÕES, MOBILIÁRIOS, FLUXOGRAMAS, DE ACORDO COM A ESTRUTURA JÁ LEVANTADA SENDO QUE TODA E QUALQUER MODIFICAÇÃO, REFORMA, AMPLIAÇÃO, DEMOLIÇÃO DEVERÃO ESTAR CONTEMPLADAS PAS/MDS, PARA ANÁLISE E APROVAÇÃO DO SETOR DE ENGENHARIA/VISA. A LEGISLAÇÃO VIGENTE DEVE ESTAR CONTEMPLADA NO PROJETO ARQUITETÔNICO QUANTO À SUA ESTRUTURA E QUANTO ÀS LEGISLAÇÕES ASSOCIADAS ÀS ATIVIDADES ECONÔMICAS CADASTRADAS NOS ÓRGÃOS DE INTERESSE (RECEITA FEDERAL, SECRETARIA DA FAZENDA MUNICIPAL E VIGILÂNCIA SANITÁRIA MUNICIPAL DE ANÁPOLIS). PARA O PAS/MDS DEVERÃO SER ENTREGUES: 1) CÓPIA COMPLETA DO PROJETO ARQUITETÔNICO SANITÁRIO; 2) CÓPIA DO MEMORIAL DESCRITIVO SANITÁRIO; 3) CÓPIA DO CONTRATO SOCIAL; 3) CÓPIA DO CARTÃO CNPJ DEVIDAMENTE ATUALIZADO; 5) CÓPIA DA GUIA DA ART OU RRT; 6) PLANO DE GERENCIAMENTO DE RESÍDUOS CONFORME A RDC 222/2018; 7) CERTIDÃO DE USO DO SOLO ATUALIZADO.\r\n\r\n*OBS: 1) RESSALTAMOS QUE O ESTABELECIMENTO ESTÁ INTERDITADO CAUTELARMENTE DESDE 09/05/2025, POR MEIO DO AUTO DE IMPOSIÇÃO DE PENALIDADE 115960 E AUTO DE INFRAÇÃO 004126 DE 09/05/2025, SENDO QUE, HAJA NECESSIDADE DE ACESSO AO LOCAL POR PARTE DA PROFISSIONAL ARQUITETA CITADA NESTE DOCUMENTO, DEVERÁ SER APRESENTADA SOLICITAÇÃO POR ESCRITO, DEVIDAMENTE DESCRITA A FUNÇÃO E OBJETIVO DO ACESSO, COM A ASSINATURA DO ART/RRT E DO RESPONSÁVEL LEGAL. A SOLICITAÇÃO SERÁ ANEXADA JUNTO AO PROCESSO ADMINISTRATIVO Nº 000015179/2025, ATRAVÉS DO QUAL OS FISCAIS SANITÁRIOS IRÃO AGENDAR VIA TELEFONE/WHATSAPP, DATA E HORÁRIO PARA ABERTURA DOS LACRES Nº 052886 E 0528807 PARA ACESSO AO ESTABELECIMENTO E PSOTERIOR INSTALAÇÃO DE NOVO LACRE DE INTERDIÇÃO COMO REGE O PROCESSO ADMINISTRATIVO INSTAURADO. O ESTABELECIMENTO ESTÁ INTERDITADO, NÃO PODENDO EXERCER QUALQUER ATIVIDADE ENQUANTO NÃO HOUVER A PERMISSÃO DAS AUTORIDADES SANITÁRIAS, SEJA NESTE ENDEREÇO OU QUALQUER ENDEREÇO REFERENTE AO CNPJ AUTUADO/INTERDITADO."}