{"ndoc":112969,"decr":"Em 20 de maio de 2025.\r\nAo Senhor\r\nPaulo Martorini\r\nPromotor de Justiça - 5ª Promotoria de Justiça da Comarca de Anápolis\r\nNESTA.\r\n \r\nAssunto: Informações sobre o Estádio Jonas Duarte, em face a vistoria realizada em Janeiro de 2025.\r\n \r\nSenhor Promotor,\r\n \r\nA par da satisfação em cumprimentá-lo, em atenção ao Requisição de Documentos 2025004550678 (Autos Extrajudiciais nº. 201800017901) exarado pelo Promotor de Justiça da 5ª Promotoria de Justiça da Comarca de Anápolis, servimo-nos do presente para informar.\r\n \r\nEm 10/05/2025 recebemos o Requisição de Documentos  2025004550678, da lavra do Promotor de Justiça, Dr. Paulo Martorini, da 5ª Promotoria de Justiça de Anápolis, o qual solicita informações sobre o teor do objeto da requisição, com a adoção das providências administrativas cabíveis, em caso de constatação de irregularidades, cujo escopo é instruir os autos extrajudiciais nº. 201800017901.\r\n \r\nAssim, uma equipe de Vigilância Sanitária, esteve no Estádio Jonas Duarte, na data do dia 15/01/2025, às 14 (quatorze) horas para vistoria anual do estabelecimento. Foi feito a vistoria, onde foi lavrado um Termo de Intimação nº 113.430, com prazo de 30 dias, com os seguintes termos:\r\nESTÁ INTIMADA A:\r\n01) APRESENTAR O COMPROVANTE ATUALIZADO DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E COM ALVARÁ SANITÁRIO;\r\n02) APRESENTAR O CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS ATUALIZADO;\r\n03) REALIZAR E APRESENTAR DOCUMENTO DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA;\r\n04) APRESENTAR AS CÓPIA DOS ALVARÁS SANITÁRIOS ATUALIZADOS DE TODOS OS SERVIÇOS DE ALIMENTAÇÃO AUTORIZADOS A PRESTAR SERVIÇOS NO ESTÁDIO JONAS DUARTE;\r\n05) DISPONIBILIZAR PAPEL TOALHA E SABONETE LÍQUIDO JUNTO AOS LAVATÓRIOS DE MÃOS DOS SANITÁRIOS E ASSENTOS COM TAMPAS NOS VASOS SANITÁRIOS;\r\n06) MANTER LIXEIRAS DISPONÍVEIS COM TAMPAS ACIONADAS À PEDAL NOS SANITÁRIOS.\r\n*OBS: O ESTABELECIMENTO ESTARÁ APTO A RECEBER O ALVARÁ DE LICENÇA SANITÁRIA REFERENTE AO BIÊNIO 2025/2026, MEDIANTE O CUMPRIMENTO DOS ITENS 01, 02, 03 E 04 DESSE TERMO DE INTIMAÇÃO EMITIDO NA PRESENTE DATA.\r\n \r\nNo dia 15/04/2025, o Diretor de Esportes, Srº Iransé, apresentou junto à este órgão toda documentação pertinente para receber o Alvará Sanitário, conforme TI nº 113.430 (supracitada), e mediante o cumprimento desse documento, foi lavrado um Termo de Notificação nº 115.015, no dia 15/04/2025, liberando por 1 (hum) ano o Alvará Sanitário do estabelecimento.\r\nSobre a Portaria nº 013/2018 - 5PJA, onde se destaca 16 itens, o órgão quem deveria respaldar essas perguntas seria a Corporação de Militares do Corpo de Bombeiros do Estado de Goiás, já que são irregularidades, pertinentes à vistoria deles. Mas como a Diretoria de Esportes do Município de Anápolis, nos apresentou o CERCON (Certificado de Conformidade do Corpo de Bombeiros) atualizado, subentendesse que já foi corrigida todas as irregularidades do local.\r\nSem mais para o momento, renovamos nossos mais elevados votos de estima e consideração.\r\n \r\nCordialmente,\r\n\r\n"}