{"ndoc":113169,"decr":"Processo: 000007296/2025 \r\nAutuado: (a) DEUZA LINDA VANESSA DE OLIVEIRA CONSULTORIA -    INSTITUTO ZAYREN LTDA\r\nCPF/CNPJ: 41.885.175/0001-00\r\nAUTO DE INFRAÇÃO: 02924\r\nINTERDIÇÃO: 112302\r\nAPREENSAO: 113934\r\n\r\n\r\n\r\n     \r\n DECISÃO/AUTO DE IMPOSIÇÃO DE PENALIDADES\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CNPJ SOB O Nº 41.885.175/0001-00, COM ENDEREÇO COMERCIAL NA AV. SÃO FRANCISCO, QUADRA 14, LOTE 08, BAIRRO JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 27 de fevereiro de 2025, por infringir dispositivos da legislação sanitária. \r\n\r\nNos termos do auto de infração, o autuado perpetrou as seguintes infrações: \r\n1) Manter em funcionamento estabelecimento sujeito a controle sanitário (atividades de estética e de odontologia) e proceder a prestação de serviços de interesse à saúde direto à saúde sem autorização do órgão sanitário competente, contrariando as normas legais pertinentes; \r\n2) Fazer funcionar estabelecimento de estética, com uso de procedimentos injetáveis e medicamentos, sem o responsável técnico legalmente habilitado; \r\n3) Realizar procedimento de injetáveis, com uso de medicamentos, por profissional sem habilitação comprovada;\r\n4) Exercer o exercício de profissões relacionadas à promoção, prevenção e recuperação da saúde de pessoas sem a necessária habilitação legal (havia um paciente na sala, no mento da inspeção, realizando infusão de medicamentos por soroterapia, sem prescrição e sem identificação no frasco de soro);\r\n5) Reprocessar artigo de uso único (agulha com componente plástico não desmontável e seringa descartáveis);\r\n6) Não aprovou projeto arquitetônico, junto à Vigilância Sanitária, antes de iniciar suas atividades; \r\n7) O serviço prestado no local não corresponde ao padrão exigido (não há boas práticas); \r\n8) Não apresentou prontuários dos pacientes contendo registros de identificação e os procedimentos prestados. \r\n\r\nCondutas tipificadas no Art. 100, I, II, III, XXI, XXVIII, Lei Complementar 377/18, c/c Artigos 7°, 10, 14, 23, 26 da RDC 63/2011; Itens 1 e 57, Anexo da RDC 2605/2006.\r\n\r\nLei Complementar 377/20218\r\n...\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente: \r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa. \r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXI - Exercer, permitir ou cometer o exercício de profissões, encargos e/ou ocupações, relacionadas com a promoção, prevenção ou recuperação da saúde às pessoas sem a necessária habilitação legal. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matériasprimas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nA autuada apresentou defesa, de forma tempestiva, mas, não foi possível vislumbrar qualquer forma de assinatura que a validasse juridicamente. Recebida e anexada aos autos,  porém não analisada.\r\n \r\nPelo lado fiscal, apresentou-se confirmação das razões subjacentes na autuação informando que a ocorrência antendeu a uma solicitação do Ministério Público, autos Extrajudiciais nº 202400531493/Portaria 2025001199900 e Autos Extrajudiciais nº 202400531493/Requisição de documentos nº 2025001236657, emitidos pela 5ª Promotoria de Justiça da Comarca de Anápolis/GO, sendo as infrações verificadas in-loco, dentro de uma situação considerada grave. A manifestação acrescenta que, o serviço de saúde desenvolvido pela autuada, não conta com horários definidos de trabalho. Foram realizadas inúmeras tentativas de inspeção fical, as quais não ocorreram devido aos atendimentos serem realizados, em sua maioria, após as 18:00 horas. E, somente no dia 27/02/2023, com apoio da 3ª Delegacia Distrital de Polícia de Anápolis, às 16:00 horas aproximadamente, em vistoria fiscal constataram que Deuza Linda Vanessa de Oliveira estava em uma das salas (506) realizando atendimento a uma paciente. E mais ainda, todas as irregularides apontadas na presente autuação foram confirmadas. Concluiu a manifestação requerendo a manutenção total da interdição e a aplicação de multa. \r\n\r\nRegistra-se que a autuada é primária nesse tipo de conduta.\r\n\r\nFeito o relatório, decide-se.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, com pequenas ressalvas, as infrações estão caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a defesa recebida não merece ser acatada. Pois, nem os argumentos, nem tampouco, a documentação apresentada, foram capazes de comprovar a habilitação necessária para a prática da atividade desenvolvida no local. A documentação apresentada não credencia a autuada a realizar procedimentos invasivos, nem a prescrição de medicamentos. Foi encontrada uma paciente em uma sala (506) recebendo tal atendimento no momento da vistoria fiscal, a autuada não conseguiu explicar o fato nem apresentar receitas sobre o procedimento aplicado. Em relação às boas práticas, nos autos há prova cabal dessa irregularidade (relatório fiscal). No tocante à responsabilidade técnica, as explicações não cancelam a ocorrência do fato, apenas impedem a caracterização do dolo, em respeito à boa fé do infrator. Nas infrações pertinentes ao reprocessamento de material de uso único; projeto arquitetônico; e inexistência de prontuários com os registros de identificação; ou não houve contestação por parte da defesa ou não foi feita de maneira a confrontar a presunção de veracidade própria dos atos administrativos. \r\n\r\nAo par de tudo isso, a decisão trata também da interdição em curso no estabelecimento, conforme AIP 112.301, de 27/02/2025. As infrações pautadas neste processo têm respaldo jurídico para justificar a suspensão de atividade. \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, II, III, XXI, XXVIII,  Art.  100,  Lei  Complementar 377/18,  nos  quais  se  enquadram  as  infrações cometidas, preveem penalidade de suspensão de atividade e também de multa, cada qual adequada a questões específicas dentro deste processo, tendo em vista a reprovabilidade maior ou menor das condutas e a finalidade das penas. \r\n\r\nPorquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada, mais do que pela simples reprimenda, que pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações da Lei Complementar 377/2018, são graves as infrações referentes ao reprocessamento de material de uso único, à ausência de prontuário e à atuação de profissionais sem a qualificação legal exigida, isto em função do risco sanitário envolvido e do dolo eventual inegável na atitude do infrator; e são leves as demais infrações, considerando a primariedade da autuada e a ausência de agravantes para estas infrações.\r\nEm consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material,\r\n\r\nJULGO PROCEDENTE, A AUTUAÇÃO E CONDENO A AUTUADA À PENALIDADE DE MULTA NO VALOR DE R$2.000,00 (DOIS MIL REAIS) PARA AS INFRAÇÕES LEVES E, REFERENTE ÀS INFRAÇÕES GRAVES, APLICO UMA PENALIDADE DE MULTA NO VALOR DE R$20.700.00 (VINTE MIL E SETECENTOS REAIS), DISTRIBUÍDOS IGUALMENTE PELAS TRÊS INFRAÇÕES, TOTALIZANDO NO VALOR DE R$22.700,00 (VINTE E DOIS MIL E SETECENTOS REAIS).\r\n\r\n \r\n \r\nQUANTO  \r\nQUANTO AO FUNCIONAMENTO DA EMPRESA, DECIDO:\r\n\r\na)\tSUSPENDER A ATIVIDADE\tPOR TEMPO INDETERMINADO EM QUALQUER ENDEREÇO NO MUNICÍPIO DE ANÁPOLIS, ATÉ A REGULARIZAÇÃO, DE FORMA INQUESTIONÁVEL, DA RESPONSABILIDADE TÉCNICA E DA HABILITAÇÃO PROFISSIONAL DOS FUNCIONÁRIOS ENVOLVIDOS, BEM COMO A RENÚNCIA DEFINITIVA DE REPROCESSAR MATERIAL DE USO ÚNICO.\r\n\r\nb)LIBERAR TODOS OS EQUIPANENTOS VINCULADOS À INTERDIÇÃO E QUE NÃO APRESENTEM IRREGULARIDADES CAPAZES DE COMPROMETER O RESPECTIVO USO. PARA TANTO É NECESSÁRIO ACOMPANHAMENTO DA FISCALIZAÇÃO SANITÁRIA.\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 19 de maio de 2025\r\n\r\n\r\n\r\nSIMONE DUARTE GROSSI\r\nGERENTE DE VIGILÂNCIA SANITÁRIA\r\n"}