{"ndoc":115569,"descr":"Número do Processo: 000000220/2025\r\nAutuado: SALMITA VITORIO DOS SANTOS SILVA OLIVEIRA LTDA.\r\nCPF/CNPJ: 23.661.585/0002-77\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS:\r\nFoi realizada vistoria de rotina ao estabelecimento no dia 06/01/2025, quando foram verificadas irregularidades graves, sendo lavrado o auto de infração nº 0766, por infração aos seguintes dispositivos legais/regulamentares: Resolução RDC 216/2004, item 4, subitens 4.1.14; 4.1.1; 4.1.2; 4.7.6; 4.7.5; Decreto Municipal 8297/97, art. 196, I; Resolução nº 20 SES/GO/2019, art. 28º, art. 12º, art. 13º, com tipificação na Lei complementar nº 377/2018, art. 100, I, sendo estas:\r\n1)\tAusência de sabonete líquido e papel toalha próximo aos lavatórios de mãos na padaria e açougue;\r\n2)\tPor haver fluxo cruzado na padaria e açougue e suas atividades, uma vez que não há separação entre as diferentes áreas por meios físicos eficazes de evitar a contaminação cruzada;\r\n3)\tArmazenamento de alimentos em depósito sem espaçamento, com acúmulo de objetos alheios, materiais para descarte e higiene precária;\r\n4)\tPor não apresentar os atestados de saúde ocupacional dos manipuladores atualizados.\r\nTodos os itens autuados já haviam sido solicitados em vistorias anteriores, inclusive o estabelecimento estava com projeto arquitetônico sob análise, o que resolveria os problemas de fluxo cruzado de operações existentes no mesmo, porém o processo não foi finalizado, não tendo sido aprovado o projeto junto à vigilância sanitária. \r\n\r\nCONCLUSÃO:\r\n\tDevido à inadequação dos referidos itens à norma sanitária vigente após sucessivas intimações, foi necessária lavratura do auto de infração, reforçando a veracidade dos fatos encontrados no local.\r\n\tAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\n\r\n\r\nAnápolis, 30 de junho de 2025.\r\n\r\n\r\n\r\nJuliana Kênia Martins da Silva                                                                                Tathiane Pessoa de Souza\r\nFiscal Sanitário - Mat.: 13118                                                                         Fiscal Sanitário - Mat.: 13122\r\n\r\n"}