{"ndoc":115869,"descr":"\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nProcesso: 20250200\r\n1. IDENTIFICAÇÃO:\r\nRazão Social: PALHOL ALIMENTOS LTDA\r\nNome Fantasia: PALHOL\r\nCNPJ: 29.518.646/0001-47\r\nEndereço: Alameda Brasília, sn, qd 01, lt 15, Jardim Alexandrina, Anápolis (GO)\r\n\r\n2. TIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (    ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3. FASE DA AVALIAÇÃO\r\n(  x ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1091-1/01 Fabricação de produtos de panificação industrial;\r\n1096-1/00 - Fabricação de alimentos e pratos prontos;\r\n\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\n6. DA ANÁLISE SANITÁRIA\r\n\r\nApós a terceira análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n \r\n1. Descrever no MDS os produtos fabricados na unidade. Infere-se que trata-se de pães de alho (com recheio). No entanto, esta informação deve constar no MDS e ainda contemplar quais são os recheios dos produtos utilizados. Os produtos fabricados necessitam de refrigeração durante o armazenamento?\r\n\r\nProjeto Arquitetônico\r\n\r\n2. Prover (e dimensionar no DA) o sistema de exaustão junto aos fornos;\r\n3. Adequar o revestimento das paredes da área de higienização, de forma a garantir que o ambiente possua revestimento impermeável e que suporte o fluxo e umidade do local;\r\n4. Caracterizar o sistema de escoamento de água de toda a fábrica e principamente da área de higienização, a fim de demonstrar se o sistema estabelecido é realmente suficiente para o fluxo e umidade do ambiente;\r\n5. Onde acontece o preparo do recheio? Não foram dimensionados bancadas, equipamentos de batedeira ou demais estruturas de apoio (inclusive pontos de água) que suportem a atividade de preparo dos recheios. Mais uma vez é necessário esclarecer quais recheios serão preparados no local;\r\n6. Todas as portas de acesso às áreas externas e as portas que separam as áreas sujas da áreas limpas (separação do estoque em relação à produção) devem ser providas de sistema de fechamento automático;\r\n\r\nMemorial Descritivo Sanitário\r\n7. O fluxo produtivo deve ser pormenorizadamente descrito no MDS, inclusive incluir o preparo dos pães, preparo do recheio, montagem dos pães (inclusão dos recheios) e armazenamento do produto acabado;\r\n8. Descrever no MDS e demonstrar no DA como acontece o fluxo das matérias-primas que são armazenadas na câmara fria (do recebimento até o momento do uso), inlcuindo o fluxo das massas. Que massas são essas? Existe reprocesso de massas? Qual o fluxo?\r\n9. Como é feita a tomada de refeições dos funcionários? As refeições são fabricadas na copa, os funcionários levam marmitas ou uma empresa terceirizada entrega as refeições?\r\n\r\n\r\n7. CONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda não atende integralmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer e precisa de esclarecimentos para ser aprovado.\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\nVale lembrar que a depender dos esclarecimentos que forem realizados, outros questionamentos podem surgir ao longo do processo de avaliação. Solicita-se mais uma vez que tudo que não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de facilitar o entendimento fiscal, assim como a celeridade do processo de avaliação.\r\n\r\n8. DO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\nEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. 13104\t\r\n\r\nFabíola Pedrosa\r\nMat. 12183\t\r\nAnápolis, 01 de julho de 2025."}