{"ndoc":116069,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\n\r\nProcesso: 20250270\r\nRazão Social: Consultório Odontológico Maria Paula Mendes LTDA\r\nCNPJ: 60.932.952/0001-75\r\nAtividade: 8630-5/04- Atividade Odontológica\r\nEndereço: Avenida Senador José Lourenço Dias, 1440, sala 1205- Setor Central\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n---\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nOrientação Fiscal:\r\n- Há necessidade de reorganização do fluxo de esterilização na bancada destinada ao processamento do instrumental odontológico, com separação clara entre área suja e área limpa, garantindo a segurança, eficiência e prevenção de contaminação cruzada.\r\n- A instalação de uma barreira física entre essas áreas é essencial para assegurar um fluxo contínuo e unidirecional, conforme as normas de biossegurança.\r\n________________________________________\r\n Inadequações Identificadas:\r\na) Falta de Definição do Fluxo de Esterilização\r\n\"\tAusência de separação física entre área suja e área limpa na bancada.\r\n\"\tFluxo de trabalho não descrito ou definido.\r\n\"\tRisco de contaminação cruzada por não seguir o princípio unidirecional (do sujo ao limpo).\r\nÁrea Suja:\r\nAtividades Realizadas:\r\n\"\tRecebimento dos instrumentais utilizados.\r\n\"\tSeparação, lavagem (manual ou mecânica), escovação e desinfecção.\r\n\"\tSecagem dos instrumentais.\r\nEquipamentos Necessários:\r\n\"\tPia com água corrente.\r\n\"\tEscovas de limpeza.\r\n\"\tTanques de imersão ou cuba ultrassônica.\r\n\"\tRecipientes para descarte de resíduos.\r\n\"\tEquipamentos de proteção individual (luvas, máscara, avental, óculos de proteção).\r\nObjetivo:\r\n\"\tGarantir que os instrumentais estejam limpos e seguros para serem transferidos à área limpa, sem risco de contaminação.\r\nÁrea Limpa:\r\nAtividades Realizadas:\r\n\"\tInspeção final dos instrumentais.\r\n\"\tEmbalagem com materiais próprios para esterilização.\r\n\"\tSelagem.\r\n\"\tEsterilização (autoclave).\r\n\"\tArmazenamento adequado.\r\nEquipamentos Necessários:\r\n\"\tBancada limpa.\r\n\"\tSeladora térmica.\r\n\"\tAutoclave.\r\n\"\tArmários ou estantes para armazenagem dos materiais esterilizados.\r\nObjetivo:\r\n\"\tAssegurar que os instrumentais estejam prontos para uso clínico, devidamente esterilizados e sem risco de recontaminação.\r\nFluxo de Esterilização: Princípio Unidirecional\r\nO processo deve obedecer ao seguinte fluxo contínuo e unidirecional:\r\nÁrea Suja ? Limpeza ? Desinfecção ? Secagem ? Transferência ? Área Limpa ? Embalagem ? Esterilização ? Armazenamento\r\n\"\tNunca deve haver cruzamento entre materiais contaminados e materiais esterilizados.\r\n\"\tA disposição dos móveis e equipamentos deve seguir este fluxo, evitando retrabalhos e riscos biológicos.\r\n\r\n\r\nAnápolis, 09 de julho de 2025.\r\n\r\n\r\n________________________________\r\nFISCAL SANITÁRIO\r\n"}