{"ndoc":120169,"decr":"Processo: 0000000006/2025\r\nRazão Social: ESTÉTICA KGG LTDA\r\nNome de Fantasia: ESTÉTICA KGG\r\nCNPJ/CPF: 47.680.455/0001-69\r\nEndereço: RUA ENG. PORTELA, Nº 227, CENTRO, ANÁPOLIS/GO.\r\nAuto de Infração: 1174.\r\nSUSPENSÃO: (AIP) 112089\r\nDECISÃO\r\nI – RELATÓRIO\r\nESTÉTICA KGG LTDA, devidamente qualificada às fls. \r\n2/4, foi autuada em 19 de dezembro de 2024, por ter cometido a\r\nseguinte infração:\r\n1 – NÃO POSSUIR PROJETO ARQUITETÔNICO E MEMORIAL \r\nDESCRITIVO SANITÁRIO APROVADO PELO ÓRGÃO SANITÁRIO MUNICIPAL \r\nCOMPETENTE;\r\n2 – FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO \r\nCONTROLE SANITÁRIO SEM O DEVIDO LICENCIAMENTO.\r\nA conduta acima foi tipificada na Lei Municipal \r\nComplementar nº377/2018, artigos 38, 77 e 100, incisos I e III.\r\nOBS: A EMPRESA, ORA AUTUADA, ESTÁ COM SUAS ATIVIDADES \r\nSUSPENSAS (CAUTELARMENTE), CONFORME O DOCUMENTO FISCAL 112089, \r\nLAVRADO EM 18/12/2024, EM CUMPRIMENTO A DETERMINAÇÃO JUDICIAL, \r\nAUTOS Nº 597171392-65.2024.8.09.0051 (I. P. nº 20/2024 – 4ª DP).\r\nComo é cediço, o art. 103 da Lei Complementar nº \r\n377/2018 possibilita o infrator de apresentar defesa, ipsis \r\nverbis: \r\nArt. 103 – O infrator poderá oferecer defesa ou \r\nimpugnação ao auto de infração no prazo de 15 (quinze) \r\ndias contados de sua ciência. \r\n \r\nConsta, à fl. 06, o despacho nº 009/2025, que os \r\nautos foram encaminhados ao fiscal autuante para manifestação, em \r\nconsonância com o artigo 103, §§ 1º e 2º. A priori, sem \r\napresentação de defesa. Porém, após solicitação (fl.07), o prazo \r\nfoi reaberto para defesa (15 dias).\r\nPor sua representante, legalmente constituída (fl. \r\n18), a autuada apresentou defesa (fls. 10/18), alegando em \r\nsíntese, que foi notificada dos fatos em 22/01/2025. Que nessa \r\noportunidade solicitou o arquivamento do projeto arquitetônico em \r\nanálise, bem como, requereu cópia do processo administrativo nº \r\n000000006/2025. Acrescenta que, em 24/01/2025, se reuniu com o\r\nfiscal autuante, onde foram esclarecidos os fatos sobre a operação\r\nque deu origem a interdição e autuação (docs. Fiscais 1174 e \r\n112089, datados de 18/12/2024 e 19/12/2024, respectivamente).\r\nAlega ainda, que tomou ciência da autuação em 21/01/2025. Informa \r\nque não há identificação dos assinantes responsável, preposto e \r\ntestemunha, e que, no corpo do auto de infração consta a frase: \r\n“NÃO FOI POSSÍVEL A LOCALIZAÇÃO DO RESPONSÁVEL PELA EMPRESA EM \r\nVISTA DA AÇÃO DA POLÍCIA CIVIL E INTERDIÇÃO DO ESTABELECIMENTO”. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da \r\nLei nº 377/2018, os autos foram encaminhados ao fiscal autuante \r\nmediante despacho (fl. 10) para as devidas manifestações. Em \r\nresposta ao despacho exarado, o fiscal apresentou as manifestações\r\nconfirmando os motivos da autuação e acrescentou: o fato ocorreu \r\nem atendimento a diligência fiscalizatória com vistas à \r\nverificação do estabelecimento quanto ao cumprimento das \r\ndisposições legais aplicáveis, como também, para o cumprimento de \r\ndecisão judicial processo nº 5971392-65.2024.8.09.0051. Durante a \r\nvistoria, foi observado que eram realizados no estabelecimento \r\ndiversos procedimentos de natureza estética invasiva, definidas \r\ncomo restruturação nasal, lipo de papada, rinomodelação, \r\nplatismoplastia, lift de lábios, aplicação de botox, dentre \r\noutras. Fichas de atendimento e de anamnese foram identificadas \r\ncom descrição dos procedimentos realizados. Foram observados \r\ntambém no interior do estabelecimento, materiais cirúrgicos \r\nestéreis, diversos tipos de medicamentos, desde anestésicos \r\ninjetáveis, adrenalina e ácido tranexâmico, assim como fios de \r\nsutura, luvas estéreis e de procedimento, bisturis, campos \r\ncirúrgicos e diversos outros. Tais fatos demonstram, de forma \r\ninequívoca, que o estabelecimento se encontrava em pleno \r\nfuncionamento, realizando as atividades acima descritas. A \r\nManifestação frisa que, embora o estabelecimento possua estrutura \r\nfísica nova, funcionava sem o devido licenciamento sanitário e \r\nsem aprovação de projeto arquitetônico, contrariando a legislação \r\npertinente. Portanto, solicita a suspensão das atividades\r\nexploradas pelos entes societários como determina a decisão \r\njudicial. Quanto ao questionamento sobre ao fato de não ter sido,\r\nformalmente, notificada pelo órgão sanitário da lavratura do auto \r\n \r\nde infração, e que o órgão sanitário possuía pleno conhecimento \r\nquanto ao processo de aprovação de projeto arquitetônico e \r\nmemorial descritivo da empresa e não colocou óbice ao seu \r\nfuncionamento, o fiscal informa que a liberação do licenciamento \r\nsanitário está interligada à aprovação de projeto arquitetônico e \r\nmemorial descritivo e que sem essa aprovação prévia não seria \r\npossível a liberação do Alvará de licença Sanitária. E sobre os\r\npossíveis vícios formais alegados, esses foram plenamente sanados \r\nsem causar quaisquer prejuízos a defesa.\r\nRegistra-se que a empresa é primária nesse tipo de \r\nirregularidade.\r\nÉ o sucinto relatório. A seguir decido.\r\nII – FUNDAMENTOS\r\nNo aspecto formal, o auto de infração preenche os \r\nrequisitos da legislação pertinente, restando descrita de maneira \r\nespecífica a irregularidade e o correspondente dispositivo legal\r\ninfringido. As formalidades prescritas na Lei Complementar nº \r\n377/2018, sob a qual se instaura este processo, também foram \r\nobservadas criteriosamente. Desta forma, a infração está\r\nirrefutavelmente caracterizada e o documento fiscal emitido (auto \r\nde infração) é perfeitamente válido. Portanto, não há o que se \r\nfalar em prejuízo a autuada quanto ao direito de defesa. Nos \r\nautos, pode ser observado, que a contagem de prazo foi devidamente \r\nreaberta, sendo oferecido a autuada o pleno direito à ampla defesa \r\ne ao contraditório. \r\nAs infrações restam evidentes pela descrição do \r\nflagrante feito na autuação. Os elementos do processo são \r\nsuficientes para uma conclusão desfavorável a infratora, a quem \r\ndeve ser atribuída a autoria da infração consignada neste\r\nprocesso. Nesse sentido, a lei é bastante clara. O estabelecimento \r\nnão poderia funcionar sem antes preencher os requisitos básicos \r\npara o início das atividades pretendidas.\r\nLei Complementar 377/2018\r\n...\r\nArt. 38. Os estabelecimentos e atividades sujeitas ao \r\ncontrole sanitário conforme definidas neste código, \r\nterão avaliação e aprovação de seu projeto \r\narquitetônico incluído o memorial descritivo de \r\natividades e memorial descritivo de obras.\r\n...\r\nArt. 77. Toda atividade que seja ou que venha a ser \r\nregulada pela legislação sanitária e sobre a qual \r\n \r\nincida a fiscalização sanitária, só poderá funcionar \r\nmediante a expedição do alvará de licença sanitária. \r\n \r\nConforme o relatado nos autos a empresa incorreu no \r\nartigo 100, incisos I e III, da Lei Complementar nº 377/2018. \r\nVejamos:\r\nArt. 100. Considera-se infração sanitária a \r\ndesobediência ao disposto nesta lei, nas leis \r\nfederais, estaduais e nas demais normas \r\nregulamentares, que, de qualquer forma, destinem-se à \r\nproteção, promoção, preservação e recuperação da \r\nsaúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em \r\nfuncionamento estabelecimentos sujeitos ao controle \r\nsanitário, ou ainda explorar atividades ou proceder à \r\nprestação de serviços de interesse direto ou indireto \r\nà saúde, sem registro, licença ou autorização do órgão \r\nsanitário competente ou contrariando as normas legais \r\ne regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, \r\nprodutos, substâncias, rótulos, materiais de \r\npropaganda, embalagens, equipamentos, utensílios, \r\nrecipientes, matérias-primas e documentos; \r\ninutilização de insumos, bens, produtos, substâncias, \r\nrótulos, materiais de propaganda embalagens, \r\nequipamentos, utensílios, recipientes, matériasprimas; interdição parcial ou total do \r\nestabelecimento; suspensão total ou parcial de \r\natividade, cumuladas ou não com multa.\r\n...\r\nIII - Construir, instalar, fazer funcionar ou manter \r\nem funcionamento estabelecimentos sujeitos ao regime \r\nde vigilância sanitária sem a prévia aprovação do \r\nprojeto arquitetônico ou em desacordo com o projeto \r\npreviamente aprovado pelo órgão sanitário competente. \r\nPena: advertência; interdição parcial ou total do \r\nestabelecimento; suspensão total ou parcial de \r\natividade; cancelamento do alvará de licença \r\nsanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do \r\nartigo 91, inciso I c/c artigo 92, inciso I c/c artigo 93, inciso \r\nIII, desta Lei, estamos diante de duas infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por \r\ncircunstância atenuante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, \r\ndeverá a autoridade julgadora considerar:\r\n \r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII – Ser o infrator primário;\r\nIII – DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, ressaltando \r\nque estamos diante de duas infrações leves, determino a aplicação \r\nda penalidade de MULTA no valor de R$1.376,39 (um mil, trezentos \r\ne setenta e seis reais e oitenta e nove centavos) para cada item \r\nde infração cometido. Totalizando a multa no valor de R$2.752,78 \r\n(dois mil, setecentos e cinquenta e dois reais e setenta e oito \r\ncentavos).\r\nAnte o exposto, considerando os elementos \r\nprocessuais, julgo PROCEDENTE a autuação e condeno a autuada \r\nESTÉTICA KGG LTDA à penalidade de MULTA no valor de R$2.752,78\r\n(DOIS MIL, SETECENTOS E CINQUENTA E DOIS REAIS E SETENTA E OITO \r\nCENTAVOS), que deverá ser corrigido, monetariamente, até a data \r\ndo efetivo pagamento, conforme fundamentação.\r\nCUMULATIVAMENTE A PENALIDADE DE MULTA, DETERMINO A \r\nSUSPENSÃO DAS ATIVIDADES DESENVOLVIDAS PELA AUTUADA, BEM COMO O \r\nARQUIVAMENTO DO PROJETO ARQUITETONICO EM ANDAMENTO NESTE ÓRGÃO.\r\nEM ATENÇÃO À SOLICITAÇÃO DE LIBERAÇÃO DO IMÓVEL PARA \r\nDEVOLUÇÃO AO LEGITIMO PROPRIETÁRIO E RETIRADA DE OBJETOS DO LOCAL,\r\nINDEFIRO O PEDIDO, PARA TANTO, SERÁ NECESSÁRIO REQUERER EM JUIÍZO.\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no \r\nvalor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA \r\nDEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. \r\nUNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA \r\nSANTA ISABEL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo \r\ndo inteiro teor dessa decisão, informando-o que, caso queira, \r\npoderá interpor Recurso Hierárquico à Turma Julgadora de 2ª \r\nInstância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, \r\na contar da data de recebimento desta decisão.\r\n \r\nAnápolis-GO, 11 de junho de 2025, quarta-feira.\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n___________________________________________________\r\nESTÉTICA KGG LTDA"}