{"ndoc":17769,"descr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Planta baixa aprovada pela Vigilância Sanitária; 2) Certificado de conformidade com o corpo de bombeiro atualizado; 3) Plano de Gerenciamento de Resíduos em Serviço de Saúde (PGRSS); 4) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção e esterilização de instrumentais, equipamentos, mobiliários e unidade; 5) Comprovante do controle do controle de pragas e vetores realizado por firma especializada e que forneça cópia do alvará sanitário  atualizado; 6) Registro de higienização do reservatório de água realizado semestralmente. Geral: 7) Corrigir avarias na unidade (parede, teto e forro); 8) Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual; 9) Disponibilizar sabonete líquido e papel toalha nos lavabos de mãos; 10) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 11) Retirar ou impermeabilizar cortinas de tecido; 12) Tela grelha de escoamento de água; 13) Instalar abrigo externo de resíduos conforme legislação vigente; 14) Preencher com data de validade os rótulos dos produtos de limpeza fracionados; 15) Corrigir avarias nos avarias nos mobiliários. Farmácia: 16) Garantir climatização adequada que conserve os produtos medicamentosos conforme o fabricante; 17) Impermeabilizar prateleiras de madeira; 18) Garantir iluminação adequada; 19) Embutir/afixar fiação exposta; 20) Providenciar recipiente adequado (rígido, lavável) para a guarda de produtos medicamentosos. Sala de curativo: 21) Selar pacotes de materiais que irão ser esterilizados somente com seladora (papel grau cirúrgico); 22) Datar almotolias com datas de envase e validade; 23) Deixar de usar papel toalha reciclado; 24) Armazenar materiais esterilizados em local limpo, impermeável e lavável; 25) Retirar objetos alheios a atividade do local (autoclave); 26) Identificar recipientes utilizado no transporte de materiais; 27) Telar janela milimetricamente; 28) Datar almotolias com datas de envase e validade. Consultório de enfermagem: 29) Disponibilizar recipiente rígido, com tampa para a guarda de roupas ou tecidos usados (sujos); 30) Retirar rolo de papel higienico em contato com o chão do sanitário."}