{"ndoc":18369,"decr":"INTERNAÇÃO:\r\n1- INSTALAR BARRA HORIZONTAL NOS BANHEIROS A 90 CENTÍMETROS DO PISO;\r\n2- INSTALAR PORTAS NOS SANITÁRIOS DE FORMA A GARANTIR A PRIVACIDADE DO PACIENTE;\r\n3- ADEQUAR AS PORTAS DE BANHEIROS E SANITÁRIOS DE FORMA QUE ABRAM PARA FORA DO AMBIENTE E TENHAM DIMENSÃO MÍNIMA DE 0,80X2,10M;\r\n4 MANTER NO MÁXIMO, SEIS LEITOS EM CADA ENFERMARIA;\r\n5- CORRIGIR AVARIAS NOS ESTOFADOS;\r\n6- HIGIENIZAR CRITERIOSAMENTE CUBAS(BANEIRAS) DE INOX DESTINADAS A BANHO NA ENFERMARIA PEDIÁTRICA.\r\n\r\nUNIDADES DE TERAPIA INTENSIVA:\r\n\r\n7- EMBUTIR OU PROTEGER TUBULAÇÕES DE GASES MEDICINAIS;\r\n8- MANTER DISFIBRILADOR/CARDIOVERSOR, COM BATERIA, NAS UNIDADES (PEDIATRIA) SENDO QUE NA UTI ADULTO, DEVE EXISTIR UM EQIPAMENTO PARA CADA 5 LEITOS;\r\n9- APRESENTAR COMPROVANTE DE TÍTULO DE ESPECIALISTA EM TERAPIA INTENSIVA OU OUTRSA ESPECIALIDADE EM TERAPIA INTENSIVA OU OUTRA ESPECIALIDADE RELACIONADA À ASSISTÊNCIA AO PACIENTE GRAVE E REFERENTE AOS COORDENADORES DE ENFERMAGEM E FISIOTERAPIA;\r\n10- APRESENTAR COMPROVANTE DE: 10.1- TÍTULO DE ESPECIALISTA EM MEDICINA INTENSIVA DO RESPONSÁVEL TÉCNICO E DO DIARSTA DA UTI ADULTO; 10.2- HABILITAÇÃO EM MEDICINA INTENSIVA PEDIÁTRICA DO RESPONSÁVEL E DO DIARISTA DA UTI PEDIÁTRICA; 10.3- TÍTULO DE ESPECIALISTA EM PEDIATRIA COM ÁREA DE ATUAÇÃO EM NEONATOLOGIA DO RESPONSÁVEL TÉCNICO E DO DIARISTA DA UTI NEONATAL;\r\n11- ADEQUAR O NÚMERO DE PROFISSIONAIS DA EQUIPE AO DISPOSTO NO ARTIGO 14, DA SEÇÃO III, DO CAPÍTULO II, DA RDC 07/2010;\r\n12- DISPONIBILIZAR AMBIENTES DE APOIO CONFROME EXIGÊNCIAS DA RDC 50/2002.\r\n\r\nCENTRO OBSTÉTRICO: \r\n\r\n13- EMBUTIR OU PROTEGER TUBULAÇÃO EXPOSTA.\r\n\r\nABRIGO EXTERNO DE RESÍDUOS:\r\n\r\n14- DEIXAR DE ARMAZENAR SACOS DE RESÍDUOS DIRETAMENTE SOBRE O PISO;\r\n15- IDENTIFICAR OS AMBIENTES DO ABRIGO.\r\n\r\nLAVANDERIA:\r\n\r\n16- ISNTALAR VESTIÁRIO DE BARREIRA NA ÁREA SUJA;\r\n17- INSTALAR ESPELHO NAS TOMADAS;\r\n18- REPOR VIDROS DA JANELA;\r\n19- INSTALAR TAMPA NA TUBULAÇÃO DA CENTRÍFUGA DESATIVADA;\r\n20- REATIVAR DML DA ÁREA SUJA.\r\n\r\nPRONTO SOCORRO: \r\n\r\n21- UTILIZAR RECIPIENTE OPACO PARA DESINFECÇÃO DE MATERIAIS EM HIPOCLORITO DE SÓDIO;\r\n22- EMBUTIR OU PROTEGER TUBULAÇÃO EXPOETA;\r\n\r\nITENS GERAIS:\r\n\r\n23- CORRIGIR INFILTRAÇÕES EM TETO E PAREDES;\r\n24- CORRIGIR AVARIAS EM PISO, TETO, PAREDES E PORTAS;\r\n25- DDISPONIBILIZAR SOBONETE LÍQUIDO E PAPEL TOALHA NOS LAVATÓRIOS DE MÃOS;\r\n26- SUBSTITUIR LIXEIRAS BASCULANTES OU ABERTAS POR OUTRAS COM TAMPA DE ACIONAMENTO NÃO MANUAL( EXCETO DAS SALAS CIRURGICAS);\r\n27- DEIXAR DE ARMAZENAR RECIPIENTES DE DESCARTE DE PERFURO CORTANTES DIRETAMENTE SOBRE O PISO E RESPEITAR SUA CAPACIDADE DE ARMAZENAMENTO;\r\n28- REALIZAR SEGREGAÇÃO DE RESÍDUOS DE FORMA ADEQUADA;\r\n29- SUBSTITUIR TAMPAS DE RALO POR OUTRAS DE SISTEMA ESCAMOTEÁVEL;\r\n30- UTILIZAR ALCOOL A 70% PARA A DESINFECÇÃO DE SUPERFÍCIES;\r\n31- ADEQUAR O FLUXO DA CENTRAL DE MATERIAL E ESTERILIZAÇÃO;\r\n32- ATUALIZAR OS MANUAIS E POPS E MANTÊ-LOS DISPONÍVEIS PARA CONSULTA DOS PROFISSIONAIS DAS UNIDADES;\r\n33- APRESENTAR CÓPIA DA PLANTA BAIXA DA REFORMA DA ESTRUTURA FÍSICA APROVADA PELA SUPERINTENDÊNCIA DE VIGILÂNCIA SANITÁRIA;\r\n34- INSTALAR TELA MILIMÉTRICA NAS JANELAS DOS AMBIENTES, QUE FAZEM COMUNICAÇÃO COM A ÁREA EXTERNA;\r\n35- APRESENTAR REGISTROS DE MANUTENÇÃO DE EQUIPAMENTOS;\r\n36- MELHORAR A HIGIENIZAÇÃO E VENTILAÇÃO DOS AMBIENTES, EM ESPECIAL DO PRONTO SOCORRO.\r\n"}