{"ndoc":18569,"descr":" Processo: 000039182/2011\r\nAutuado (a) \tRIO VERMELHO DISTRIBUIÇÃO DE ALIMENTOS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.912.900/0002-40, COM ENDEREÇO COMERCIAL NA BR 153, KM 52, LT. 16, JARDIM ELDORADO, ANÁPOLIS-GO, foi autuado, em 24 de outubro de  2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  armazenar margarinas fora da refrigeração, em desacordo com a determinação do fabricante. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04, c/c Art. 85, VI, Decreto 8.297/97      \r\nA autuada apresentou defesa às fls. 04/08  e expendeu as seguintes alegações:   a autuação não obedeceu à graduação  preconizada na lei, pois não houve notificação anterior para que se corrigisse as irregularidades e o estabelecimento, por ser novo, nunca recebera visita fiscal; as providências para regularização estão sendo tomadas; o auto de infração é nulo, pois foi lavrado com base em auto de imposição que contém erro. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a lei não exige notificação prévia para se emitir o auto de infração. Além disto, inobstante ser a firma nova, os gerentes são os mesmo e sabiam das exigências sobre margarinas. Acrescenta ainda a réplica que o auto de apreensão obedeceu aos critérios legais.  O autuado é  primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.  \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A lei - vide Art. 30,  § 1º, Lei 096/04 - não exige seja o infrator primeiramente intimado ou notificado para depois ser autuado. Este é o primeiro obstáculo ao argumento de ser o estabelecimento isento de autuação por ser novo. Além disto, e considerando o princípio da verdade material que norteia o processo administrativo, o fato de o gerente atual já ter assinado documentos anteriores sobre o mesmo tema é um elemento processual relevante para refutar a alegação de desconhecimento da proibição legal.  Ao par disto, as correções posteriores apresentadas pela defesa não elidem a infração cometida. Porquanto o processo não é um meio de se exigir o cumprimento da lei, mas um procedimento para apurar infrações e aplicar penalidades aos infratores. Mesmo se corrigida a irregularidade que lhe deu causa, o processo subsegue até a apuração do autuado no fato infracional.  A decisão do processo não incide sobre a infração propriamente, mas sobre o papel do autuado para que esta se configurasse. Por fim, os supostos erros materiais constantes do auto de apreensão não interferem na legalidade da autuação. Exceto se os motivos do auto de apreensão forem inválidos, o auto de infração subsiste aos erros materiais da apreensão, que poderão ser corrigidos para se aferir quantitativos e outros aspectos do produto. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS). \r\n\r\nCumulada com a pena de multa, com base na previsão de penalidades do Art. 17, IV, lei 096/04, e considerando o previsto nos Artigos 33 e 35, caput e inciso III desta mesma Lei, torno definitiva a apreensão cautelar efetuada sob o Auto de Apreensão nº 12311, de 24 de outubro de 2011, e condeno o autuado à pena de inutilização imediata dos produtos (margarinas) referidos neste Auto de Apreensão cautelar. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 30 de novembro de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}