{"ndoc":18669,"decr":" Processo: 000043501/2011\r\nAutuado (a) \tRAFFA- COM. DE TAMBORES E SUCATAS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.026.721/0001-33, COM ENDEREÇO COMERCIAL NA AV. JK, 3400, JARDIM ELDORADO, ANÁPOLIS-GO, foi autuado, em 24 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  não fez cobertura na área de armazenagem de sucatas; não está mantendo os materiais isentos de água; situação cadastral irregular junto à Vigilância Sanitária. Condutas tipificadas no Art. 17, II, Lei Complementar 096/04, c/c Art.(?) II, III, V, Lei 3.388/09.\r\n     \r\n    O autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, alguns transtornos impediram a retirada dos materiais em tempo hábil, mas tudo já foi resolvido. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, apesar das prorrogações, o autuado não sanou a irregularidade. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.  No presente caso, os fiscais mencionam como disposição legal infringida apenas os incisos da Lei3388/09, mas não os vinculam ao artigo do qual seriam parte. Alguns artigos desta lei têm seu comando estendidos mediante incisos. De forma, que a tipificação fica indefinida em virtude da omissão do artigo específico. Por outro lado, os dispositivos arrolados na autuação não tratam diretamente das irregularidades que foram objeto da ação fiscal. Neste caso, para se configurar infrações, os dispositivos destacados no auto de infração precisariam ser conjugados às disposições que fixam regras quanto à matéria sobre a qual versa a autuação. Sem isto, estamos diante de inadequações sanitárias, mas não, de infrações no sentido jurídico, que só se configuram quando jungidas às disposições específicas de lei. Cuja ausência no auto de infração deixa o autuado sem norte para se defender juridicamente da infração a ele imputada. \r\n\r\nSem entrar no mérito das questões meramente doutrinárias, poder-se-ia falar na convalidação, mediante aditamento ou retificação, deste ato administrativo. Afinal, a forma seria um elemento passível de convalidação se apresenta algum vício. Mas é preciso considerar as duas situações referentes à forma do ato. Pois há situações - notadamente se estabelecida de uma maneira específica na lei, em que a forma é considerada um elemento essencial de validade, quando não seria então possível a convalidação. Além disto, não se convalida igualmente se há possibilidade de prejuízo a direito dos envolvidos ou de terceiros. No caso em pauta, vislumbro possibilidades de prejuízo para a ampla defesa processual se o ato for retificado. Principalmente se considerarmos o tempo transcorrido entre a autuação e a decisão do processo. Como se vê, há duplo obstáculo à convalidação neste caso.\r\n\r\nConcluindo, a Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal...(omissis). Por isso, a falta de menção às disposições legais nas quais se embasariam as proibições transgredidas pelo autuado, deixa um vácuo jurídico no enquadramento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, notifico o sujeito passivo quanto a ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto. \r\n\r\nAnápolis, 14 de março 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}