{"ndoc":22469,"descr":"Número do Processo: 0000031700/2012\r\nAutuado: Supermercado ST Jibran Ltda\r\nCNPJ:10.460.209/0001-91\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tAnalisando o histórico de fiscalizações na empresa supracitada, torna-se evidente que a mesma é recorrente nas irregularidades apontadas. Em 17/11/2011 a empresa já havia recebido visita fiscal, onde fora emitido termo de intimação de número 14.262, contendo dezessete itens, que em sua maioria referiam-se a condições inadequadas de organização e higiene.\r\nEm nova vistoria no dia 17/07/2012, as irregularidades encontradas praticamente foram as mesmas, motivo pelo qual a empresa foi autuada. Em sua defesa a responsável pelo estabelecimento alega estar passando por problemas de saúde, e por isso, foram encontradas tais irregularidades. Tal fato não exime a autuada de manter o estabelecimento em condições adequadas de higiene e organização, visto que isso não onera qualquer custo à empresa.\r\n\tEm relação à falta de atestado de saúde ocupacional e comprovação de capacitação em boas práticas dos manipuladores de alimentos, fica claro o descaso da autuada em relação à segurança e a qualidade dos alimentos manipulados no açougue e panificadora, pois mesmo sendo intimada anteriormente a providenciar tais documentos, a empresa somente tomou providencias após receber o auto de infração.                                                                                                                                  \r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 29 de agosto de 2012.\r\n\r\n____THIAGO GOMES GOBO______                                             \r\n       Autoridade Sanitária                                                              \r\n\r\n"}