{"ndoc":30269,"decr":"Réplica concernente ao processo 000003400/2013\r\nÓrgão autuante: Vigilância Sanitária Municipal\r\nAutuado: Supervi Distribuidor de Alimentos\r\n\r\n                                  O estabelecimento foi autuado por ofertar ao comércio refrigerante vencido. A defesa atribui  a infração ao fornecedor do produto, de quem seria a responsabilidade pelo controle de validade. Alega também que não houve dano ao consumidor.\r\n                                  Nos termos da lei, e com vistas à apuração da verdade dos fatos, o fiscal autuante apresenta a seguinte replica. A defesa é improcedente. A fiscalização foi realizada em relação ao supermercado, que é o responsável por todos os produtos expostos em suas dependências. Caso haja contrato entre o supermercado e o fornecedor quanto ao controle de validade, isto será resolvido em procedimento particular entre eles, mas não vincula a decisão da vigilância sanitária. \r\n                                  Referente à falta de comprovação de dano concreto à saúde pública, também não representa uma justificativa legalmente aceitável. Porquanto o risco deve ser presumido, vez que a validade do produto é o parâmetro de segurança estabelecido pelo fabricante e não pode ser contrariado pelo comércio. Além disto, a afirmação do autuado é temerária, pois, não foi feito nenhum rastreamento médico em relação às pessoas que ingeriram o produto. Pode sim ter havido prejuízo concreto à saúde de alguém e não ter chegado ao conhecimento dos órgãos fiscais nem do comerciante autuado. Todavia, isto não é juridicamente relevante, pois estamos diante de um caso de responsabilidade objetiva.\r\n                                   Desta forma o fiscal ratifica o auto de infração rejeita  as razões da defesa e requer seja aplicada ao caso a multa prevista na Lei. \r\n\r\n\r\n\r\nAnápolis, 11 de março de 2013.\r\n\r\n\r\nZêila Silva Vilela\r\n\r\n\r\nOBS: Tentei fazer alterações na réplica do dia 1/3/13 mas o sistema não aceitou."}