{"ndoc":31769,"decr":"Número do Processo: 13964/2013\r\nAutuado: Santos Comércio de Frios LTDA\r\nCNPJ: 04.603.656/0001-50\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Fabíola Pedrosa, Wanessa de Brito\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos abaixo descritos, buscando esclarecer à impugnante de forma clara e objetiva que as alegações apresentadas na presente defesa refletem em parte a verdade dos fatos.\r\n\tPrimeiramente destacamos que o fato de a empresa ser fiscalizada pelo Serviço de Inspeção Estadual (Agrodefesa) não implica necessariamente, no cumprimento fiel da legislação sanitária. \r\nÉ alegado ainda que a impugnante adotou o atual sistema de rotulagem e validade, a saber, apor a data de validade padrão com o prazo de 30 dias em todos os produtos embutidos fracionados (queijos, presuntos, bacon, calabresa e similares), por orientação do referido órgão fiscalizador. O fato, no entanto é que até o momento, não foi apresentado nenhum documento ou outro tipo de prova que comprove tal orientação.\r\nVejamos o que a legislação sanitária exige quanto à data de validade dos produtos fracionados:\r\nArt. 142. (Lei 16.140/07) Nos casos de fracionamento e reembalagem, o estabelecimento será responsável pela definição do novo prazo de validade, levando-se em consideração o processo tecnológico adequado, o estudo de estabilidade e a segurança do consumidor, sendo que não deverá ser ultrapassado o prazo de validade máximo estabelecido pelo fabricante original do produto. \r\nO texto legal é claro ao afirmar que as novas datas de validade apostas aos produtos fracionados não devem ser superiores àquelas previstas pelo fabricante original. Assim, nas atividades de fracionamento realizadas pela empresa, não poderia ser utilizada uma data de validade padrão de 30 dias para os produtos manipulados, visto que nenhum fabricante prevê um período tão longo para seus produtos após serem abertos.\r\nNo mais, a lei exige ainda que para a determinação de uma nova data de validade dos produtos fracionados é necessário considerar o processo tecnológico e o estudo de estabilidade dos mesmos, exigência esta que consta no termo de intimação nº 25753 lavrado no dia da visita fiscal (09/04/2013).\r\nA portaria n° 6219/11 utilizada pela empresa em sua defesa, não pode ser levada em consideração no referente processo, visto que tal dispositivo tem a aplicação restrita ao Município de São Paulo. Fato semelhante ocorre com o artigo 123 da lei 16.140/07, utilizado como argumento, pois o mesmo não foi utilizado na autuação e nem seu conteúdo é relevante para os assuntos em questão.\r\n\tSendo a autuada sabedora das irregularidades cometidas, fato comprovado pelos termos emitidos em fiscalizações anteriores (12.706 de 04/11/11; 16219 de 16/03/12; 01722 de 10/07/12), e diante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa, compatível com a infração e o porte econômico do infrator, com a inutilização dos produtos apreendidos conforme o termo de apreensão n° 25424 lavrado em 08/04/13.\r\n\tEm relação ao pedido de concessão do prazo para as adequações peço o deferimento, exceto em relação aquelas exigências relacionadas adequação das datas de validade. E ainda conforme exposto na presente réplica, o prazo de validade será determinado pelo próprio produtor, segundo os laudos de estabilidades e segurança apresentados pela mesma, para posterior aprovação pelo órgão sanitário competente.\r\n\r\nAnápolis, 18 de abril de 2013\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n"}