{"ndoc":41269,"decr":"Processo: 000042697/2013\r\nAutuado (a) SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\nAuto de Infração: 00424\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.503.617/0007-64, COM ENDEREÇO COMERCIAL NA RUA SEBASTIÃO PEDRO JUNQUEIRA, N° 2.015, JARDIM AMÉRICA, ANÁPOLIS-GO, foi autuado em 01 de outubro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Falta de higiene no açougue (sangue no chão, ralos sujos); presença de objetos em desuso e alheios; carnes expostas a venda sem a devida identificação; resíduos e lixos mal coletados; as carnes estão expostas a venda em temperatura inadequada nos balcões de refrigeração; objetos de uso pessoal fora do local adequado (celular); palites e estrados alem das prateleiras e equipamentos incompatíveis com a quantidade de produto; ausência de comprovante de limpeza do reservatório de água. Conduta tipificada na lei Complementar 096, artigo 17, IV e IX c/c a RDC 216/04, item 4, subitens 4.2.1; 4.1.7; 4.7.5; 4.8.6; 4.9.1; 4.5.3; 4.8.5; 4.6.3; 4.8.2 e 4.4.4 e com o Decreto Municipal 8.297/97, artigo 102, IV.\r\n\r\nO autuado apresentou defesa às fls. 04/30, que acolho por ser tempestiva, segundo a qual alega que no item falta de higiene do açougue, era momento de desossa e isso faz com que caia pingos de sangue no chão e a constante higienização pode provocar contaminação, no quesito objetos alheios não foi citado qual objeto, e quanto a coleta de resíduos, esta estava sendo feita, mas a equipe fiscal não esperou a sua conclusão e mais, todos sabem que o uso de celular é proibido, e mais ainda, que a empresa está adequando suas instalações físicas, para atender a legislação e anexou o comprovante da higienização do reservatório da caixa d'água (data 16/10/2013). Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois a empresa já havia sido intimada anteriormente para fazer as devidas correções e não o fez em tempo hábil, por isso as razões da autuação e acrescenta ainda, as inspeções são realizadas sem prévia notificação. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV e IX, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de oito infrações leves, pois deixo de considerar o item 2 do presente auto. O autuado é reincidente em 2 itens da infração cometida (nºs 1 e 6) e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2.400,00 (dois mil e quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência de dois itens, conto estes em dobro, fixando-o num valor definitivo de 3.000,00 (três mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3000,00 (TRÊS MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de dezembro 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}