{"ndoc":48469,"decr":"Processo: 0000025509/2014\r\nAutuado (a): CORAN - CENTRO RADIOLÓGICO DE ANAPOLIS LTDA - ME\r\nCNPJ: 19.602.495/0001-57\r\nAuto de Infração: 4082\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nCORAN - CENTRO RADIOLÓGICO DE ANAPOLIS LTDA - ME, devidamente qualificado às fls. 2/3, foi autuado, com notificação por correio (via AR) em 08 de maio de 2014, por obstar e ou dificultar ação fiscal das autoridades sanitárias competentes no exercício de suas funções; desacatar a autoridade sanitária com palavras e ou gestos ofensivos, recusa indevida, ameaça ou outra atitude que deprecie a respeitabilidade inerente aos cargos públicos; ausência de levantamento radiométrico e controle de qualidade dos equipamentos.\r\nO representante legal da empresa não apresentou defesa, por isso não houve manifestação fiscal.\r\nRegistra-se que o autuado é primário nas infrações cometidas.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo.\r\nOs elementos do processo, além da confissão ficta, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nO artigo art. 17, VII, XXXVI, XXV da Lei Complementar 096/04 c/c a Portaria 453/98 CAP. 03, ITENS 3.4, 3.8 \"b\", 3.9 \"b\", IX, V, 3.9 \"c\" (II) nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalta-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, inciso III desta lei, estamos diante de três infrações graves caracterizadas pelo artigo 21, § Único da citada lei. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 4.500,00 (quatro mil e quinhentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\nAnte o exposto, considerando os elementos processuais e os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, CORAN - CENTRO ODONTO RADIOLÓGICO DE ANAPOLIS LTDA - ME, à pena de multa no valor de R$ 4.500,00 (QUATRO MIL E QUINHENTOS REAIS), monetariamente corrigido, até a data do efetivo pagamento. \r\n  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 29 de outubro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}