{"ndoc":52069,"decr":"Processo: 000018713/2018\r\nAutuado (a): MARTINS PACHECO COMERCIAL DE ALIMENTOS LTDA\r\nCNPJ/CPF: 20.551.520/0001-08\r\nAutos de Infração: 64019\r\n\r\nDECISÃO\r\n\r\n\r\n\r\n\r\nMARTINS PACHECO COMERCIAL DE ALIMENTOS LTDA, devidamente qualificado às fls. 2/3, localizado na Rua Rio das Antas, Quadra 9, Lote 9, Vila Operária, Anápolis/GO, foi autuado em 13 de Março de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - Presença de alimentos vencidos na exposição, com data de validade 04/03/18.\r\n\r\nA conduta acima está tipificada no artigo 17, no inciso XI da lei complementar 096/2004 c/c art. 90, Decreto 8297/97.\r\nO representante legal da empresa apresentou defesa escrita,, alegando em síntese que a medida exorbitou o bom senso e o limite do razoável.\r\nEm réplica, o fiscal confirma os motivos da presente autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nO inciso XI, da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação, mas tomando como base princípios como o da proporcionalidade e da razoabilidade aplico a penalidade de advertência, levando-se em consideração o fato de que o fiscal autuante deixa o julgamento a cargo do entendimento dessa gerência.\r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\nAnápolis, 25 de maio de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}