{"ndoc":61569,"descr":"Processo nº 000010842/2019\r\nAutuado (a): J. FERES INDÚSTRIA DE ALCOOL LTDA\r\nCNPJ/CPF: 01.017.680/0001-19\r\nAuto de Infração: 03678\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nJ. FERES INDÚSTRIA DE ALCOOL LTDA, devidamente qualificado as fls. 2/4, localizada na Rua Matilde Aidar, nº 12, Centro, Anápolis/GO, devidamente qualificado às fls. 2/3 dos autos, foi autuada em 07 de fevereiro de 2019, pelas seguintes infrações:\r\n1 - DEIXAR DE CONTER NO RÓTULO DE PRODUTO SANEANTE O NÚMERO IDENTIFICADOR DO PRODUTO (NOTIFICAÇÃO/NÚMERO DE PROCESSO).\r\n\r\nObs.: DOCUMENTOS FISCAIS DE REFERÊNCIA: TERMO DE NOTIFICAÇÃO N. 65942, EMITIDO EM 25/06/2018 E TERMO DE NOTIFICAÇÃO N. 69671 EMITIDO NA PRESENTE DATA.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, X da Lei Complementar 377/2018 c/c RDC 42/09, artigo 7º.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, foi solicitado a liberação dos produtos, ora interditados, para que fosse feita a adequação dos dizeres no rótulo, sendo essa solicitação acatada. Os produtos foram liberados pelos fiscais para adequação de rotulagem, o que foi feito (fotos nos autos). \r\n\r\nEm resposta à, defesa a fiscal autuante reafirma os motivos da presente autuação, pois considera frágeis as justificativas apresentadas pela empresa, uma vez que, apesar de ter sido verificado que as alterações já foram realizadas esta foi feita após a constatação da irregularidade, fato que não descaracteriza a infração.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso X do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado J.FERIS INDÚSTRIA DE ÁLCOOL LTDA à multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 24 de maio de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}