{"ndoc":62869,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Técnico\r\n\r\nNo dia 04/09/2019 foi realizada inspeção em atendimento à requisição do Ministério Público do Estado de Goiás (Ofício nº 288/2019), no Colégio Estadual Vinícius de Morais, sob CNPJ: 05.724.014/0001-71, situada na Rua Valéria Rezende, Q.46, Conjunto habitacional Filostro Machado, para verificação das suas condições higiênico-sanitárias, estruturais e organizacionais.\r\nO Colégio Estadual Vinícius de Moraes atende alunos do ensino médio no período noturno e tem funcionamento compartilhado com a Escola Municipal Maria Elizabeth Camilo Lisboa.\r\n\r\nInspeção\r\nConstatou-se que a escola possui razoáveis condições para o seu funcionamento, uma vez que possui estrutura física adequada ao número de alunos quanto a salas de aula, bebedouros, sanitários e área administrativa. Entretanto, o estabelecimento precisa de alguns ajustes quanto à estrutura da cozinha, a manutenção e a segurança da área poliesportiva e sala de aula, conforme o exigido no Termo de intimação n° 75786, do dia 04/09/2019, em anexo.\r\nA manutenção da quadra poliesportiva faz-se necessária por representar maior risco a saúde, salubridade, conforto e principalmente a segurança aos alunos. A entrada da comunidade e principalmente a invasão da quadra de esportes, por vândalos, e a quantidade de pombos dificulta a manutenção da mesma e a sua utilização segura pelos alunos. O Colégio não possui vigia em nenhum dos períodos de funcionamento para manter a segurança dos alunos, que ficam expostos a ação desses vândalos a qualquer momento do dia.\r\nA iluminação da quadra não funciona, uma vez que os vândalos retiraram a fiação. Os sanitários e depósitos foram totalmente destruídos pelos invasores e não possuem as condições mínimas para uso, estão com as louças sanitárias, portas e espelhos quebrados.\r\nA escola alega que já fizeram vários reparos, entretanto não conseguem manter o local em funcionamento. Os vândalos derrubam o portão e fazem buracos para entrar na quadra, por isso, mesmo reparando o portão, a escola o mantem aberto durante todo o dia.\r\nQuanto à estrutura da cozinha, a mesma precisa de total adequação das suas instalações. A dimensão e a ventilação da cozinha não atendem aos padrões mínimos necessários, e o revestimento das paredes da cozinha está totalmente fora dos padrões exigidos pela legislação sanitária. \r\nQuanto às salas de aula, possuem boas condições estruturais e de iluminação, entretanto faz-se necessário melhorar o conforto térmico. Os condicionadores de ar foram instalados, contudo a instalação elétrica não foi ajustada para recebê-los, portanto não estão em funcionamento.\r\n\r\nConsiderações finais\r\nConcluímos que apesar de possuir razoáveis condições gerais satisfatórias de funcionamento e higiene, a escola enfrenta graves problemas quanto à segurança, sendo frequentemente invadida e depredada por vândalos, e problemas também quanto as condições higiênico-sanitárias da cozinha, por não atender os padrões estruturais mínimos para o seu funcionamento.\r\n\r\n          Documentos gerados: Termo de Intimação nº 75786,de 04/09/2019.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07, Lei complementar 377/18, Decreto Municipal nº 8297/97 e RDC ANVISA 216/04.\r\n\r\n\r\n\r\n                                                                         Anápolis, 05/09/2019.\r\n\r\n\r\n\r\n        Viviane Manoel da Silva Borges\r\nFiscal de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}