{"ndoc":77169,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\n01-\tAPROVAR PROJETO ARQUITETONICO DO ESTABELECIMENTO JUNTO A VISA, BEM COMO IMPLEMENTÁ-LO CONFORME APROVAÇÃO;\r\n02-\tAPRESENTAR CERTIFICADO DE REGULARIDADE DO RESPONSÁVEL TÉCNICO (RT) PELO ESTABELECIMENTO;\r\n03-\tAPRESENTAR COMPROVANTE DE EXECUÇÃO DE CONTROLE INTEGRADO DE PRAGAS (INCLUSIVE O CONTROLE QUÍMICO);\r\n04-\tPROMOVER LIMPEZA E ORGANIZAÇÃO RIGOROSA DA ÁREA DE ARMAZENAMENTO DE TROCAS DE HORTIFRUTI, RETIRANDO DA MESMA OBJETOS ALHEIOS OU EM DESUSO, ACÚMULOS DE RESÍDUOS, GRADES, CARRINHOS, OS QUAIS FAVORECEM ABRIGO DE PRAGAS E VETORES;\r\n05-\tPROMOVER ORGANIZAÇÃO RIGOROSA DA ÁREA DE PREPARO DE VEGETAIS/HORTIFRUTI RETIRANDO OBJETOS ALHEIOS (INCLUSIVE ESTOQUE DE ENFEITES DE NATAL);\r\n06-\tPROVER ESTRUTURA ADEQUADA E SUFUCIENTE PARA A HIGIENIZAÇÃO E PREPARO DE VEGETAIS PICADOS, COMO BANCADAS, PIAS DE HIGIENIZAÇÃOP, ESTRUTURAS DE APOIO, GARANTIDNO FLUXO LINEAR DO PROCESSO;\r\n07-\tPROVER ÁERA EXCLUSIVA PRA EMBALO DE CASTANHAS EM GERAL, ATÉ QUE SEJA IMPLEMENTADO PLANO DE CONTROLE DE ALERGENICOS (PCAL) DAS ÁREAS DE MANIPULAÇÃO;\r\n08-\tPROMOVER ARMAZENAMENTO DE PRODUTOS DE LIMPEZA EM ÁREA SEGREGADA EM RELAÇÃO ÀS DEMASI MERCADORIAS DO ESTOQUE GERAL;\r\n09-\tPROMOVER LIMPEZA E COMPROVAR MEDIANTE REGISTRO DA TUBULAÇÃO DO SITEMA DE CONDICIONAMENTO DE AR DESATIVADO, BEM COMO IMPLEMENTAR MEDIDAS QUE ASSEGUREM QUE AS MESMAS NÃO SERÃO VEÍCULOS PAR O ABRIGO DE SUJIDADES E VETORES;\r\n10-\tSUBSTITUIR O MECANISMO DE FECHAMENTO AUTOMÁTICO (AVARIADO) DAS PORTAS DOS SANITÁRIOS LOCALIZADOS JUNTO AO ESTOQUE GERAL;\r\n11-\tGARANTIR RASTREABILIDADE DOS PRODUTOS FABRICADOS NAS ÁREAS DE MANIPULAÇÃO, ESPECIALMENTE DAS PIZZAS, CONSIDERANDO NO PROCESSO, A VALIDADE DOS FRIOS UTILIZADOS PARA A FABRICAÇÃO DAS MESMAS. A DATA DE VALIDADE DAS PIZZAS NÃO DEVE EXCEDER A VALIDADE DOS FRIOSD UTILIZADOS NO PROCESSO;\r\n12-\tCORRIGIR AVARIAS NOS PISOS, PAREDES E TETOS DE TODAS ÁREAS DE ESTOQUE E MANIPULAÇÃO, GARANTINDO REVESTIMENTOS LISOS, IMPERMEÁVEIS, LAVÁVEIS, INTEGROS EM TODAS AS ÁREAS, INCLUINDO AS MESAS DE MANIPULAÇÃO, PIAS, ESTANTES E EQUIPAMENTOS;\r\n13-\tADEQUAR SITEMA DE SIFONAMENTO DAS PIAS A FIM DE IMPEDIR O RETORNO DE ODORES E PRAGAS;\r\n14-\tCORRIGIR INFILTRAÇÕES NAS PAREDES, INCLUINDO ESPECIALMENTE NAS ÁREAS DE MANIPULAÇÃO, ONDE SE FIZE NECESSÁRIO; \r\n15-\tSUBSTITUIR ESTRUTURAS DE APOIOS DAS MESAS, BANCADAS DE APOIO E MANIPULAÇÃO E ESTRUTURAS ENFERRUJADAS, AVARIADAS E DANIFICADAS DE TODAS AS ÁREAS DE MANIPULAÇÃO (PANIFICADORA, PREPARO DE SALGAODS DA LANCHONETE, PREPARO DE FRIOS/PIZZASS, AÇOUGUE);\r\n16-\tPROVER EXAUSTOR SOBRE A FRITADEIRA DA LANCHONETE;\r\n17-\tGARANTIR TEMPERATURA DOS RECHEIOS UTILIZADOS NA LANCHONETE, ABAIXO DE 4°C, A FIM DE QUE SEJA ASSEGURADA A VALIDADE DE 5 DIAS DETERMINADA NA EMBALAGEM;\r\n18-\tADEQUAR VALIDADE DOS PRODUTOS CÁRNEOS PROCESSADOS NO AÇOUGUE, CONFORME RESOLUÇÃO 20/SES/GO/2019, SENDO 24 HORAS PARA CARNES PRÉ-OÍDAS E 48 HORAS PARA DEMAIS PROCESSADOS;\r\n19-\tNO QUE SE REFERE A MANIPULAÇÃO QUE OCORRE NA PANIFICADORA/ÁREA DE SALGADOS, APRESENTAR PROCEDIMENTOS OPERACIONAIS PADRONIZADOS POPS, COM SEUS RESPECTIVOS REGISTROS DE EXECUÇÃO PARA:\r\nA.\tHIGIENIZAÇÃIO DE INSTALAÇÕES, EQUIPAMENTOS E MÓVEIS\r\nB.\tCONTROLE INTEGRADO DE VETORES E PRAGAS URBANAS\r\nC.\tHIGIENIZAÇÃO DO RESERVATÓRIO \r\nD.\tHIGIENE E SAÚDE DOS MANIPULADORES (INCLUINDO O PROGRAMA DE CAPACITAÇÃO DOS MANIPULADORES E SEUS RESPECTIVOS REGISTROS).\r\n"}