{"ndoc":78969,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20220282\r\nRazão Social: SORRIA CLÍNICA ODONTOLÓGICA LTDA\r\nNome Fantasia: SORRIA CLÍNICA ODONTOLÓGICA\r\nCNPJ: 00.648.453/0001-29\r\nAtividade: 8630-5/04\r\nEndereço: RUA ANGELO TELES, QUADRA B LOTE 6 VILA SANTA MARIA DE NAZARETH\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, procedi à reanálise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, referente à atividade odontológica. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Projeto aprovado\r\n(  ) Projeto reprovado\r\n(x) Projeto aprovado c/ ressalva\r\n(x) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(  ) Memorial reprovado\r\n\r\nParecer fiscal:\r\nO projeto arquitetônico da Sorria Clínica Odontológica LTDA foi aprovado em 29/07/2020. Porém, em vistoria fiscal no estabelecimento em 24/03/2022, foi constatado que a configuração do ambiente denominado Consultório Odontológico 1 estava diferente da que foi aprovada no projeto do ano de  2020. \r\nPor esta razão, foi solicitado à responsável legal, que protocolasse novamente o projeto junto à VISAM para que fosse realizada nova análise das mudanças implementadas no local.\r\nO projeto foi reanalisado e verificou-se que na bancada com pia e equipamentos de esterilização devem ser estabelecidas rotinas de biossegurança e distância compatível entre elas para o manuseio dos materiais a serem esterilizados (instalar barreira técnica entre área suja e área limpa). Esse espaço físico deve ser delimitado em duas áreas: \r\n1-\tÁrea contaminada (pré-lavagem, lavagem, enxague, secagem, inspeção visual e embalagem);\r\n2-\tÁrea limpa (esterilização, monitoração, armazenamento dos materiais estéreis).\r\nO fluxo unidirecional do reprocessamento dos materiais é sempre unidirecional de forma a não misturar materiais sujos com os estéreis, mantendo a cadeia asséptica.\r\nCabe ressaltar que a configuração dos ambientes deve estar de acordo com o que foi apresentado e aprovado no Projeto Arquitetônico para liberação do Alvará Sanitário.\r\n\r\n\r\nAnápolis, 27 de abril de 2022.\r\n\r\n\r\n\r\n                                                ________________________________\r\n                                             Fiscal Sanitário\r\n\r\n"}