{"ndoc":81769,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira, Qd.24, Lt.33– Vila Industrial\r\nFone: (62) 3902-1368               \r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresas:RESTAURANTE BARRIGA CHEIA LTDA\r\n                BRUMAR RESTAURANTE EIRELI\r\n\r\n\r\nINFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES\r\n\r\nEste   relatório   técnico   é   baseado   nas   fiscalizações   sanitárias   realizadas   em   virtude   darequisição ministerial,   autos extrajudiciais nº 202200270060  da   15ª Promotoria  de   Justiça da Comarca   do  município   de  Anápolis,  bem  como  nos  registros  constantes   nos   arquivos  desta gerência.\r\nPrimeiramente, é importante salientar que a denúncia descrita já havia sido recebida pela Vigilância Sanitária, conforme mencionado no documento apresentado, na denúncia 20220169, aqual foi atendida e considerada improcedente no momento. Foi realizada visita ao   Restaurante   Barriga   Cheia   e   não   foram   vistas   rachaduras   na   área   de   higienização   deutensílios nem qualquer indício de pragas. O controle químico contra acesso a pragas e vetorese stava atualizado e não havia água servida acumulada nas proximidades do estabelecimento. \r\nTodavia, tendo acesso ao presente documento, foram realizadas novas visitas fiscais aosestabelecimentos envolvidos na denúncia no dia 01 de agosto de 2022 e a descrição a cerca dasituação higiênico-sanitária verificada nesses estabelecimentos segue abaixo descrita.\r\n\r\nLEGISLAÇÕES UTILIZADAS:\r\nRDC   216/2004  –   Regulamento   técnico   de   Boas   Práticas   para   Serviços   deAlimentação. \r\nDecreto Municipal 8297/97 – Regulamenta a Política de Proteção e Recuperação daSaúde, Vigilância Sanitária e Epidemiológica do Município de Anápolis.\r\nPortaria MS 1.428/1993 – Regulamento técnico para inspeção sanitária de alimentos\r\nLei Complementar n. 377 DE 05 DE JUNHO DE 2018 – Institui o Código Sanitáriodo município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licençasanitária e alvará de licença sanitária veicular, configura as infrações, estabelece assanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\n\r\nO estabelecimento RESTAURANTE BARRIGA CHEIA LTDA, CNPJ: 03.122.626/0001-69,situado à Avenida Universitária, 2742, Cidade Universitária, cadastrado com CNAE 5611.01/01 –Restaurante   e   similares,   recebeu   visita   fiscal   e   na   ocasião   foram   observadas   as   áreas   dehigienização   de   utensílios   e   pré-preparo,   locais   onde,   supostamente,   aconteceriam   osvazamentos mencionados na denúncia.\r\nOs locais estavam relativamente limpos no momento da fiscalização, estavam organizados, não   há   sinais   de   infiltração   ou   qualquer   outra   alteração   na   estrutura   física.   Na   área   dehigienização foi verificada a existência de três caixas de gordura, sendo uma delas de passagempara a rede de esgoto, todas elas em bom estado de conservação e limpas com frequência de 2 meses (última realizada no dia 15/07, conforme comprovante apresentado). A   pedido   dos   fiscais,   todas  elas   foram   abertas   para   uma   observação   mais   minuciosa,quando verificamos que uma delas, de construção mais antiga, tinha o revestimento de cimento,o que poderia comprometer o escoamento da água servida. O proprietário foi, então, intimadoque   adequasse o  material   para  que  seja   impermeável,  na  tentativa   de  resolver  o   problema.Seguem as fotos do local (no relatório apresentado).\r\n\r\nNa   mesma   ocasião   foi   realizada   visita   ao   estabelecimento   BRUMAR   RESTAURANTEEIRELI,   CNPJ:   31.933.079/0001-37,   situado   na   Rua   Dayse   Fanstone,   qd.03,   lt.57,   Cidade Universitária,   cadastrado   com   CNAE   5620.01/04   –   Fornecimento   de   alimentos   preparadospreponderantemente para consumo domiciliar, para identificar os vazamentos mencionados nadenúncia.\r\nO proprietário nos mostrou o local, porém, apesar de não constatarmos vazamentos nomomento, identificamos desgastes que os comprovam, bem como manchas de escorrimento degordura  na  parede   logo   abaixo  da  área  contígua   às  áreas   de  higienização  de   utensílios   norestaurante vizinho.\r\nA visita foi acompanhada por ambos os proprietários que, de forma bastante amigável,procuravam  uma  solução  para  o  problema.  A  questão  do   revestimento  da  caixa  de  gordura dentificada   será   adequada  pelo   proprietário   do   Restaurante   Barriga   Cheia,   assim   como   a redução do tempo entre as limpezas das caixas de gordura. Ficou acordado que ambos irãoobservar as melhorias ou não após as adequações.\r\n\r\nCONCLUSÃO: \r\n\r\nDiante do exposto, e sabendo que é responsabilidade do estabelecimento comercial, que:\r\n\"As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica (...) e que as caixas de gordura e de esgoto devem possuirdimensão compatível ao volume de resíduos, devendo  estar localizadas fora da área depreparação e armazenamento de alimentos e apresentar adequado estado de conservação efuncionamento. (RDC 216/04, Item 4, itens 4.1.5 e 4.16)\"\r\n\r\nOs proprietários devem estar cientes da importância do fato como pressuposto a garantia dasboas práticas de manipulação de alimentos, como pôde ser entendido durante as vistorias. Averificação das adequações solicitadas ocorrerá em vistorias posteriores."}