{"ndoc":82869,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CASA DE CARNES MAUÁ EIRELI\r\nCNPJ: 22.486.837/0001-25\r\nAtividade Principal: 4722-9/01 - Comércio Varejista de Carnes - açougues\r\nEndereço: Rua Mauá, nº 587 - Setor Central - Anápolis - GO\r\nÁrea total do terreno: 147,90 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gubio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; Res GAB/SES/GO nº 20/2019; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n\r\nMEMORIAL DESCRITIVO:\r\n1.\tDescrever o sistema de iluminação de cada área apresentada;\r\n2.\tExplicitar as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas do sanitário dos manipuladores;\r\n3.\tIndicar revestimentos de piso, parede e teto da área do DML (Depósito de Material de Limpeza).\r\n\r\nDESENHO ARQUITETÔNICO\r\n1.\tIncluir legenda dos equipamentos e mobiliários representados no desenho arquitetônico;\r\n2.\tRepresentar a localização do tanque descrito na área do DML, bem como da prateleira;\r\n3.\tLocalizar no desenho o armário do sanitário de funcionários;\r\n4.\tIdentificar e esclarecer no desenho a localização dos lavatórios de mãos (desossa e salão de atendimento);\r\n5.\tInserir no desenho a localização dos ralos escamoteáveis;\r\n6.\tRepresentar as lixeiras em cada uma das áreas e identificar o abrigo externo de resíduos.\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\nAnápolis, 16 de setembro de 2022.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t                    \t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t  \t    \t\t   Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\t \tFiscal Sanitário\r\n\r\n"}