{"ndoc":88169,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230147\r\nRazão Social: ASSOCIAÇÃO MISSIONÁRIA EVANGÉLICA VIDA.\r\nNome Fantasia: MISSÃO VIDA\r\nCNPJ: 01.139.179/0001-25 \r\nAtividade Econômica Principal: 8720-4/01 - ATIVIDADES DE CENTROS DE ASSISTÊNCIA PSICOSSOCIAL\r\nEndereço: AV CARLOS ELIAS, Nº 50, BAIRRO SÃO CARLOS, ANÁPOLIS-GO.\r\nÁrea Total Construída: 126 m²\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e do memorial descritivo, referente ao laboratório acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado    \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)      \r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva \r\n(  ) Análise fiscal do Memorial Descritivo - Aprovado \r\n( X ) Análise fiscal do Memorial Descritivo - Reprovado (1ª ANÁLISE)                   \r\n(  ) Análise fiscal do Memorial Descritivo - Aprovado com ressalva \r\n\r\nORIENTAÇÕES FISCAIS: \r\n1.\tApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que:\r\nA)\tO \"Lay-Out\" do Projeto Arquitetônico foi REPROVADO por causa das seguintes constatações:\r\n\"\tNão constam as assinaturas do proprietário ou responsável legal em todas as pranchas do Projeto Arquitetônico;\r\n\"\tNão foram representados adequadamente os direcionamentos dos fluxos de enfermeiros, médicos, faxineiras, administradores e pacientes; dos fluxos do lixo (resíduos); dos fluxos de funcionários da área de serviço. Em virtude desses fluxos, com suas respectivas representações gráficas, estarem incompletas;\r\n\"\tHá a necessidade da representação do abrigo externo de lixo infectante e lixo comum.\r\n\r\nB)\tO Memorial Descritivo foi REPROVADO, por causa das seguintes constatações:\r\n\"\tNão constam as assinaturas do proprietário ou responsável legal;\r\n\"\tHá a necessidade de ser compatibilizada a nomenclatura em conjunto com \"lay-out\" do Projeto Arquitetônico;\r\n\"\tAdequação da informação referente ao tipo de iluminação de algumas áreas.\r\n\r\n\r\nAnápolis, 04 de abril de 2023.\r\n"}