{"ndoc":93169,"decr":"1 - não comercializar produtos alimentícios sem rotulágem completa (mandioca)\r\n2 - cumprir, adequar e providenciar os itens marcados no check list em anexo: 1, 2, 3, 4, 5, 6, 7, 12, 14, 18, 19, 37 e 38\r\n1\tRequerimento do Alvará Sanitário para o exercício 2023\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses. (Art. 26 Res.20/SES/GO/2019)\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n7\tApresentar comprovante de origem e inspeção (nota fiscal/romaneio) dos produtos de origem animal comercializados.\t\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n18\tSomente utilizar produtos saneantes registrados junto ao  Ministério da Saúde, armazenando-os em local adequado (DML). (Art. 23 Res.20/SES/GO/2019)\r\n19\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\r\n\tITENS ESTRUTURAIS\r\n24\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável.\r\n37\tO prazo de validade dos produtos manipulados, independente da embalagem ou conservação é de até 2 dias (Art. 47 Res.20/SES/GO/2019)\r\n38\tO prazo de validade da carne pré moida é do dia e a mersma deve ser embaladade em pcts com espessura maxina de 10 cm (Art. 38 Res.20/SES/GO/2019).\r\n"}