{"ndoc":95369,"decr":"Fica a pessoa juridica supracitada na pessoa de seu representante legal intimada a:\r\nAREA EXTERNA\r\n01- retirar todo e qualquer objeto alheio e/ou em desuso do local, evitando assim possíveis acúmulos de água e focos/criatórios do mosquito da dengue\r\n02- deixar de acondicionar o expositor de carnes serenada/de sol exposto à intempéries e poeira\r\n\r\nSALA DE MANIPULAÇÃO DE FLV\r\n03- disponibilizar sabonete liquido antisséptico e papel toalha junto ao lavatório de mãos\r\n04- instalar telamento milimetrado na janela e mecanismo de fechamento automatico na porta\r\n05- prover local apropriado para armazenamento de embalagens e produtos de limpeza\r\n06- adequar local para sanitização dos alimentos minimamente processados (frutas e verduras) utilizando utensilios e saneantes em quantidade e tempo adequados\r\n\r\nÁREAS DE DEPÓSITO\r\n07- realizar criteriosa organização e higiene retirando produtos do contato direto com o chão, favorecendo a circulação de pessoas e separando as mercadorias por categoria, respeitando o volume de abastecimento do local \r\n08- disponibilizar área específica, organizada e em tamanho suficiente para acondicionamento das mercadorias  avariadas, para troca e/ou descarte\r\n\r\nCAMARAS FRIAS\r\n09- adequar volume de abastecimento das mesmas, segregando os produtos pro categoria a fim de se evitar a contaminação cruzada\r\n10- manter \"SEMPRE\" as margarinas de mesa sob refrigeração conforme preconizado pelos fabricantes\r\n11- acondicionar produtos fracionados em embalagens e/ou recipientes devidamente protegidos\r\n12- disponibilizar área conforme item \"08\"\r\n\r\nDESOSSA\r\n13- evitar o contato direto das carnes (carcaças) de diferentes espécies\r\n\r\nPANIFICADORA\r\n14- reparar mola da porta de acesso\r\n15- realizar degelo e higienização com maior frequencia dos freezers\r\n16- identificar todos os produtos fracionados /preparados\r\n17- deixar de reutilizar embalagens de produtos quimicos para outras finalidades\r\n18- acondicionar alimentos e utensilios pessoais em locais específicos e identificados\r\n19- instalar exaustor sobre a fritadeira\r\n\r\nAÇOUGUE\r\n20- adequar prazo de validade dos produtos transformados/manipulados conforme preconizado na resolução 20/2019\r\n21- adequar prazo de validade dos produtos industrializados fracionados conforme orientação dos fabricantes\r\n\r\nVENDAS PANIFICADORA\r\n22- abolir o uso de tecido para recobrir equipamentos\r\n23- telas janelas\r\n24- abolir o uso de adornos por parte das atendentes\r\n\r\nITENS GERAIS\r\n25- apresentar cópia do alvara sanitário dos fornecedores/fabricantes dos seguintes produtos:\r\na) massa de mandioca\r\nb) geladinho gourmet\r\nc) farinha 2 irmãos\r\nd) pães toque de anjo\r\ne) biscoito delicioso\r\n26- registro de limpeza e higienizaçã dos aparelhos de ar condicionado]\r\n27- instalar dispositivo de fechamento automatico nas portas dos sanitarios\r\n28 cumprir os itens assinalados no check list em anexo:\r\n\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n12\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto \r\n17\tDisponibilizar local adequado para guarda objetos pessoais \r\n19\tPossuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores e incômodos à vizinhança.\r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n22\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas.\r\n23\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos, mantidos em condições higiênico-sanitárias adequadas.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n29\tVentilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n33\tNão manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem reformar equipamentos ou área física juntamente com manipulação.\r\n34\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes.\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n46\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\r\n47\tAcondicinar carnes salgadas em expositores fechados, de material liso e lavável, à prova de insetos e poeira. (Art. 37 Res.20/SES/GO/2019)\r\n"}