{"ndoc":10003,"decr":"1 - Providenciar os seguintes itens para a sala de serviços farmacêuticos: álcool 70%, EPI´s, mesas, cadeiras, montar o descartex,\r\nmaterial necessário para realizar a atividade, comprovante da realização do serviço, registro de limpeza da sala de injetáveis (no mínimo duas vezes ao dia), arquivo para guardar os comprovantes dos serviços realizados;\r\n2 - Providenciar Manual de Boas Práticas Farmacêuticas;\r\n3 - Providenciar Plano de gerenciamento de resíduos dos serviços da saúde;\r\n4 - Providenciar POP´s para todas as atividades realizadas no estabelecimento, conforme artigo 86 e 87;\r\n5 - Providenciar local/armário fora da área de dispensação para armazenar produtos vencidos/adulterados deverá ser caixa ou container identificado;\r\n6 - Providenciar termômetro para verificar a temperatura do ambiente e os registros de leitura diária;\r\n7 - Identificar todos os ambientes (DML, armário de pertences, armário de controlados, sanitários, sala de serviços farmacêuticos);\r\n8 - Substituir as tampas dos ralos por sistema abre e fecha;\r\n9 - Providenciar local /armário para pertences dos funcionários e manter todos os pertences neste;\r\n10 - Colocar vidro na janela da área administrativa;\r\n11-  Providenciar frase com os dizeres do art.41 (RDC 44/09) e deixar em local visível ao público;\r\n12 - Providenciar placa de proibido fumar;\r\n13 - Providenciar mecanismo de proteção contra incêndio;\r\n14 - Providenciar treinamento para todos os funcionários e manter os registros no estabelecimento;\r\n15 - Providenciar AFE na ANVISA;\r\n16 - Realizar controle de pragas;\r\n17 - Definir a periodicidade do controle de pragas;\r\n18 - Providenciar identificação do farmacêutico;\r\n19 - Providenciar lista de medicamentos genéricos;\r\n20 - Providenciar lista de estabelecimentos de saúde próximos com endereço e telefone;\r\n21 - Autorizo alvará sanitário para 2011. COMÉRCIO DE SUBS. SUJ. A CONTROLE ESPECIAL E APL. DE INJETÁVEIS.\r\n22 - Providenciar armário pacom chave ou dispositivo que ofereça segurança adequada aos medicamentos controlados."}