{"ndoc":100203,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\nEstabelecimento: QUIRON CORP IMPORTACAO E PESQUISA LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 02 de maio de 2024.\r\n\r\n\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nNome Fantasia: QUIRON CORP IMPORTACAO E PESQUISA\r\nRazão Social: QUIRON CORP IMPORTACAO E PESQUISA LTDA QUIRON CORP IMPORTACAO E PESQUISA LTDA \r\nCNPJ: 41.901.230/0001-0    Matriz X           Filial\r\nEndereço: Av. Brasil, 1120, Bloco A, Sl. 15, Cidade Jardim, \r\nFone: 62982295000\t\r\nE-mail: contato@quironcorp.com.br\r\nResponsável legal: João Paulo Lino de Pina Reis / CPF:026.201681-80\r\nResponsável técnico: Ricardo José Serrato Garcia \t/ CRF: 7165 - UF: GO\r\nLicença de Funcionamento - Não possui Licença. \r\nAtividades Licenciadas: não possui atividades licenciadas. Está pleiteando:\r\n\r\n ? Distribuir\r\n?Transportar    \r\n\r\n?Transporte próprio                  \r\n\r\n?Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n\r\n? Armazenamento próprio\r\n ?Armazenamento p/ terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos: Lista Mestra de Documentos\r\n\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n°\tpublicada em\t/\t/\t.\r\n\r\n\r\nAtividades:\r\n\r\n  Distribuir\r\n   Transportar\r\n   Importar\r\n    Armazenar\r\n   Expedir\r\n\r\n\r\nAutorização Especial n°\tpublicada em\t/\t/\t.\t/\t/\t(RE nº\t).\r\n\r\n Atividades:\r\n\r\n   Distribuir\r\n   Transportar\r\n   Importar\r\n   Armazenar\r\n   Expedir\r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 01/04 /2024\tà  04 /04 /24\r\n\r\n\r\nObjetivo da inspeção: Verificação das boas práticas de distribuição, armazenamento, assim como o cumprimento dos requisitos para a garantia da qualidade de medicamentos importados com a finalidade de obtenção de Autorização de Funcionamento (AFE) e Autorização Especial (AE) na Anvisa para importar e distribuir medicamentos.\r\n\r\n\r\nPeríodo da última inspeção: 01/04 /2024\tà 04/04 /24     \r\nO estabelecimento está sendo inspecionado pela primeira vez.\r\n\r\n\r\n\r\n\r\nPESSOAS CONTACTADAS\r\nNome: Ricardo José Serrato Garcia Cargo: Responsável Técnico Contato:contato@quironcorp.com.br\r\n\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa encontra-se instalada em prédio comercial, ocupando área de 111,60 m², divididos entre: área de recebimento, área de expedição, recepção/administração, vestiário, sala de balança, área de armazenamento quarentena e amostras para análises futuras (retém), área de armazenamento aprovados, banheiro, circulação, copa, área de conferência, D.M.L.. O projeto arquitetônico e o memorial descritivo foram aprovados pela Visa Municipal em 03/09/2021. No momento da inspeção, os arredores, bem como as instalações da empresa, encontravam-se limpos e organizados. Conta atualmente com 02 (dois) funcionários. Apresentou organograma incluído no Manual de Boas Práticas, estabelecendo as responsabilidades dos cargos e funções. Apresentou certificado de higienização de caixa d’água e certificado de controle de pragas realizados pela empresa Matabem Mais, em 30/01/2024. O PGR e o PCMSO estão atualizados e foram elaborados pela empresa Grupo SSMA. Licença Ambiental municipal válida até janeiro de 2028. Certidão de Regularidade Técnica do conselho federal de Farmácia atualizada. Apresentou Plano de Gerenciamento de Resíduos atualizado e certidão de conformidade do corpo de bombeiros com validade vigente até 2025.\r\n     \r\n\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica.\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratada(s)\r\n\r\nCNPJ\r\n\r\nAFE\r\n\r\nAE\r\n\r\nProduto/Ensaio\r\nControle de Qualidade\r\nEPHAR\r\n12.220.666/0001-34\r\n1.16826-9\r\n----------\r\n\r\n\r\nProduto a base de Cannabis / Controle de qualidade Físico Químico e Microbiológico\r\n\r\n\r\n7.1 Qualificação do prestador de serviço\r\nPossui procedimento POP-025 Qualificação de Prestadores de Serviços e Fornecedores, rev.00 de 20/11/2023, o qual define que todos os prestadores de serviços e fornecedores serão qualificados quanto a diversos requisitos, entre eles documentação legal e regulatória e sistema da qualidade. A qualificação acontecerá através de critérios descritos no procedimento e avaliados através do Questionário de Avaliação de Prestadores de Serviços e Fornecedores, Anexo 01 do procedimento (POP-025.A1) e classificados conforme tabela de classificação em: Totalmente Satisfatório, Satisfatório, Parcialmente Satisfatório e Insatisfatório, sendo que a classificação mínima para aprovação será de “Satisfatório”. Foram verificados os relatórios de qualificação, POP-025.A1, do laboratório que será responsável pelas análises de controle de qualidade dos produtos importados, da transportadora, do laboratório de metrologia responsável pela calibração e qualificação dos instrumentos e equipamentos e do prestador de serviço responsável pela destinação dos resíduos gerados, estando os mesmo avaliados como “Totalmente Satisfatório”. Foram verificados os contratos com os prestadores de serviços de calibração, incineração de resíduos, controle de pragas, laboratório de controle de qualidade e outros, estando os mesmos firmados e definindo as responsabilidades de cada parte. \r\n\r\nPESSOAL\r\n\r\nA empresa conta atualmente com 02 funcionários qualificados e capacitados. Possui procedimento POP-021 Treinamentos de Colaboradores, rev.00 de 16/11/2023 que detalha a política e o programa de treinamentos, segmentando-os em: Inicial, Específicos e Complementares. Determina ainda a frequência com a qual serão aplicados e a forma de avaliação que serão empregados. Foram verificados os registros de treinamentos realizados. Apresentou PGR e PCMSO atualizados. Foi verificado o Atestado de Saúde Ocupacional estando os mesmos vigentes e com status apto. Possui procedimento que determina critérios para a admissão e contratação dos colaboradores POP-017, Seleção, Admissão, Contratação e Demissão de Colaboradores, rev.00 de 20/11/2023.\r\n\r\n\r\n\r\n8.1 Higiene pessoal e saúde do trabalhador\r\nPossui procedimento POP-010 Higienização e Limpeza das Instalações, equipamentos e Móveis, rev.00 de 20/11/23\r\no qual descreve o modo como as limpezas das instalações físicas e seus devidos registros deverão ocorrer. O procedimento POP-018 Higiene e Saúde dos Colaboradores, Condição Segura e EPI’s, rev.00 de  20/11/23, descreve as ações a serem tomadas relacionadas à higiene do pessoal e riscos ocupacionais, vestimentas adequadas, comportamento nas áreas de armazenamento,, uniformes, identificação e uso de EPI’s\r\nApresentou PGR e PCMSO atualizados. Foi verificado o Atestado de Saúde Ocupacional estando os mesmos vigentes e com status apto. Possui procedimento POP-019 Controle de Pragas e Limpeza da Caixa D’água, rev.00 de 20/11/23, definindo modo de realização e periodicidade na execução destes serviços.\r\n\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nPossui área de recebimento coberta e protegida contra intempéries, separada fisicamente da área de armazenamento. Conforme procedimento POP-004 Recebimento e Conferência, rev00 de 20/11/2023, todo produto recebido deverá ser inspecionado e registrado em formulário de recebimento. O processo de recebimento inicia-se com a conferência da nota fiscal de importação que será utilizada por colaborador treinado para conferência dos produtos e quantidades recebidas. Antes de iniciar o descarregamento, o colaborador responsável pelo recebimento deverá analisar as condições do veículo, o monitoramento ambiental realizado no transporte e preencher o registro de inspeção de veículos e produtos recebidos. Após o preenchimento do Check List de recebimento (POP-004.A2), o qual inclui conferência física e conferência detalhada, o responsável técnico aprovará ou não o recebimento da mercadoria. Em caso de aprovação, o formulário deverá ser assinado garantindo que o produto recebido se encontra em condições ideais. Em caso de reprovação, os responsáveis técnico e legal da Quiron Corp deverão ser comunicados para que as medidas cabíveis sejam tomadas e o responsável técnico deverá abrir um RNC – Relatório de Não Conformidade, conforme POP-023. Verificado o formulário de registro de recebimento\r\n\r\nArmazenamento\r\nA área de armazenamento de produtos possui acesso restrito e porta com tranca e estão divididas físicamente em Produtos 1 e Produtos 2, destinadas respectivamente a armazenagem de produtos em quarentena e produtos aprovados. São climatizadas através de aparelhos condicionadores de ar, possuem termohigrometros para monitoramento e registro das condições ambientais conforme as recomendações dos fabricantes e caso haja qualquer valor de temperatura e/ou umidade fora dos limites estabelecidos, deve-se  tomar as providências corretivas necessárias, sendo que as mesmas encontram-se discriminadas no procedimento. O desvio ocorrido, assim como as ações corretivas e  preventivas a serem tomadas, deverão ser registradas no R.N.C. (relatório de não conformidades) conforme descritos no procedimento POP-009 Controle de Temperatura e Umidade no Armazenamento, rev.00 de 20/11/23. \r\nForam apresentados o protocolo de qualificação térmica das salas de armazenagem PRT-DES-001, rev.00 de 27/02/2023 e o relatório de qualificação térmica REL-DES-001, rev.000 ded 20/03/2023 os quais concluem que as áreas monitoradas encontram-se “Qualificados para o uso pretendido” para a faixa de temperatura de 15°C a 30°C e umidade relativa igual ou inferior a 80%. \r\nA área de armazenagem deverá ser higienizada, mantida livre de pragas e vetores e ter registros destas atividades, conforme procedimentos citados, a saber POP-010 e POP-019. \r\nApós o recebimento, os produtos ficam armazenados na área de quarentena, conforme POP-005. Quarentena, Amostragem  e Controle de Qualidade, rev.00 de 20/11/23, aguardando a inspeção e liberação pelo responsável técnico. Após liberação dos mesmos, os produtos serão endereçados através do sistema informatizado e posteriormente  armazenados fisicamente. \r\nOs produtos reprovados (Não-conformes) são identificados fisicamente como “Não  Conformes” e endereçados no sistema exclusivamente para a área de Segregados, onde são mantidos com status de “bloqueados”. O endereçamento lógico estará disponível no sistema a qualquer tempo. \r\nOs produtos são armazenados de forma organizada em pallets sem contato direto com o piso,  paredes e teto ou em prateleiras, respeitando as recomendações do fabricante. O método utilizado para controle de entrada e saída de estoque é a data de validade do produto, ou seja, o primeiro produto que sai é o produto cuja data de validade é a mais próxima do vencimento  (PEPS). Possui áreas isoladas e identificadas para medicamentos devolvidos e para medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados. Conforme procedimento, está previsto avaliação periódica (6 meses) ou quando necessário do estoque e as medidas a serem adotadas quanto aos produtos próximos do vencimento da validade, no qual os mesmos serão bloqueados e segregados até a destinação final (incineração).\r\n\r\n\r\n\r\n\r\n\r\nExpedição\r\nPossui procedimento POP-008 Separação, Conferência e Expedição, rev.00 de 20/11/23, o qual define a sistemática para a separação, a conferência e a expedição de produtos. Após a inserção no sistema da ordem de serviço, o colaborador deverá imprimir o romaneio de separação e dar início à operação, localizando os produtos através do endereçamento no sistema. A separação é feita realizando-se conferências como: quantidade, modelo/lote/série, validade (primeira conferência). A segunda conferência (dupla checagem) deverá ser realizada por colaborador diferente da  primeira conferência (separação). Deverão ser observados novamente, código, quantidade,  modelos/lote/série, validade e destinatário. Cada volume é finalizado com a conferência item a item com leitor ótico. Ao finalizar a conferência de cada volume, uma etiqueta de identificação para o destinatário final é emitida automaticamente e o peso do volume é registrado no sistema. Deverá ser registrado automaticamente em sistema, por meio de login e senha de acesso do colaborador, o nome do colaborador responsável pela segunda  conferência e embalagem. Com a finalização deste processo, a nota fiscal para o destinatário é emitida e deve ser  anexada ao volume lacrado. Deverá ser acondicionado em pallets na área de expedição, até a coleta da transportadora qualificada. O estabelecimento adota o sistema “Primeiro que Expira, Primeiro que Sai” (PEPS).\r\n\r\n\r\nTRANSPORTE\r\nO procedimento POP-025 Qualificação de Prestadores de Serviços e Fornecedores, contempla em item específico a contratação do serviço de transporte. O mesmo define que para ocorrer a contratação de empresa com esta finalidade, deverá ocorrer a qualificação da mesma. Elenca as responsabilidades que deverão ter as empresas contratadas (disponibilização de documentos como manifestos de transporte, aplicar sistemas passivos e ativos, se for o caso, fornecer dados de conservação e armazenagem em trânsito, garantir acesso restrito aos medicamentos, entre outras). Estabelece requisitos necessários para os veículos de transporte em relação às condições de conservação, higiene e limpeza e monitoramento, registro e controle de temperatura e umidade com a finalidade de atender as recomendações dos fabricantes em relação ao transporte dos produtos. Possui procedimentos POP-012 Devolução, Troca, Falsificação e/ou Adulteração, rev.00, de 20/11/23 e POP-013 Roubo, Furto e Sinistros, rev.00 de 20/11/23 para gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas. \r\n\r\n\r\n10.1 Qualificação De Transporte\r\nPossui procedimento POP-025 Qualificação de Prestadores de Serviços e  Fornecedores, que define quais os requisitos essenciais para que esta qualificação aconteça, levando-se em consideração documentação regulatória e requisitos de sistema de garantia da qualidade e através de critérios descritos no procedimento e avaliados através do Questionário de Avaliação de Prestadores de Serviços e Fornecedores, Anexo 01 do procedimento (POP-025.A1). Ao final da avaliação, os mesmos serão classificados conforme tabela em: Totalmente Satisfatório, Satisfatório, Parcialmente Satisfatório e Insatisfatório, sendo que a classificação mínima para aprovação será de “Satisfatório”.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\n\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação. Os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. Os POPs para cada setor impactam na qualidade dos produtos estão relacionados no anexo deste documento.\r\nTais informações estão descritas no Manual da Qualidade e Boas Práticas MQBP, revisão 00, aprovada em 16/11/2023.\r\n\r\nGerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle e guarda e obsolescência dos documentos da qualidade estão definidos nos procedimentos: POP-001 - Matriz e elaboração de procedimentos, revisão 00, aprovado em 20/11/2023 e POP-002, revisão 00,aprovado em 20/11/2023. A elaboração dos procedimentos é feita pelo responsável técnico, que acompanha todo o processo do setor juntamente com o responsável legal e colaboradores e define todo o processo.A revisão do procedimento deve ser realizada a cada três anos ou quando necessário. A aprovação dos documentos é feita pelo responsável legal que deverá assinar como o aprovador dos documentos. Sendo aprovado o procedimento, é encaminhado para o responsável técnico \r\nque vai implementar o procedimento.Os documentos impressos que estão em vigência são armazenados em pasta, e terão validade de 36 meses até a próxima revisão. Quando obsoletos, deverão ser armazenados na pasta identificada como “Obsoletos”.Também deverá existir uma cópia eletrônica de todos os manuais vigentes e obsoletos.\r\n\r\n\r\n\r\nCadastro de fornecedores e clientes\r\nO estabelecimento ainda não possui um cadastro atualizado dos seus fornecedores, dos estabelecimentos farmacêuticos e dos serviços de saúde para os quais distribui, visto que ainda não iniciou as atividades.\r\nO estabelecimento possui POP que assegura que os fornecedores estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber. POP-025, Qualificação de Prestadores de serviços e fornecedores, revisão 00 de 20/11/2023.\r\nO estabelecimento possui POP que assegure que os clientes estejam licenciados e/ou autorizados pelos entes do SNVS , POP-035, Cadastro de Clientes, revisão 00. aprovado em 10/04/2024\r\n\r\nRecolhimento e devolução\r\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, ressaltando as responsabilidades de execução desta ação. O processo de recolhimento está descrito no POP-015, Recolhimento (Recall) e Rastreabilidade, revisão 00, aprovado em 20/11/2023. O plano de recolhimento permite a rastreabilidade de forma eficiente. O processo de devolução está descrito no POP-012, Devolução, Troca, Falsificação e/ou Adulteração, revisão 00, aprovado em 20/11/2023 que  trata dos processos de devolução, troca e identificação de falsificação e/ou adulteração de medicamentos.\r\nO estabelecimento possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso, e prevê em procedimento a realização das comunicações aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas) descrito conforme POP-013, Roubo, Furto e Sinistros, revisão 00, aprovado em 20/11/2023\r\n\r\nAuto inspeção\r\nO estabelecimento possui um programa de auto inspeção, ressaltando a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades, descrito no POP-022, Auditoria Interna, revisão 00, aprovado em  20/11/2023. O Responsável Técnico é o responsável por convocar a auditoria interna, auditar setores, aprovar o relatório de auto inspeção e registrar, acompanhar e solucionar os casos de não conformidades. Anualmente deverá ser processada auditoria interna e deverá ser realizada por pessoal treinado e independente do setor a ser auditado, podendo inclusive ser realizada por consultoria externa contratada, desde que devidamente qualificada. Todas as Não Conformidades apontadas devem ser registradas no POP-023-Relatório de Não Conformidade para as detecções de causa e acompanhadas até a conclusão, conforme POP-024 -Plano Ação Preventiva (PAP) e Corretiva (PAC). O procedimento define que as auditorias devem se iniciar um ano após a emissão da primeira nota fiscal, a fim de garantir evidências suficientes para provar que o sistema de qualidade está conforme com a legislação vigente.\r\n\r\nGerenciamento de resíduos\r\nO estabelecimento possui um plano para Gerenciamento de Resíduos definido no POP-029 - Plano de Gerenciamento de Resíduos, revisão 00, aprovado em 20/11/2023 que prevê a classificação, segregação e acondicionamento e destinação dos resíduos gerados na empresa.\r\n\r\nSistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas, determinado conforme os procedimentos: POP-023 Registros de Não Conformidades (RNC), revisão 00, aprovado em  20/11/2023 e o POP-024 Ação Preventiva e Ação Corretiva, revisão 00, aprovado em 20/11/2023.\r\nA não conformidade pode ser detectada por qualquer colaborador envolvido com o processo ou sistema da qualidade, que devidamente treinado, deverá abrir um RNC ou relatar essa não conformidade a seu superior para que este inicie o processo de abertura do RNC. O registro da não conformidade deve ser preenchido por colaborador treinado que detectar a não conformidade ou pelo seu superior imediato, exclusivamente no formulário POP-023.A1 Registro de Não Conformidade.\r\nO RNC deve ser encaminhado ao responsável técnico ou pessoa designada em até 24 horas da ocorrência. Este se encarregará de numerar, classificar, avaliar e direcionar o RNC num prazo de até 24 horas, quando aplicável, para análise e propostas de ação das áreas envolvidas.O responsável técnico deve, após esta última avaliação, verificar a necessidade de abrir um PAC (Plano de Ação Corretiva)  ou PAP  (Plano de Ação Preventiva), conforme POP-024 Ação Corretiva e Preventiva para acompanhamento das conclusões.\r\nA sistemática adotada pelo estabelecimento quanto ao controle de mudanças que tenham impacto na qualidade dos produtos está definida conforme o POP-026, Controle de Mudanças, revisão 00, aprovado em 20/11/2023.\r\n\r\n\r\n\r\n\r\nGerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, conforme o POP-014 Reclamações, Queixas Técnicas (QT) e Tecnovigilância 00 20/11/2023 que define e estabelece as medidas a serem tomadas após o recebimento de alguma reclamação, queixa técnica e eventos adversos do cliente final relacionados a medicamentos. O POP estabelece as providências eficazes para se comunicar com os clientes em relação a informações sobre o produto, contratos, pedidos e reclamação sobre o produto. Todas as reclamações e demais informações referentes a produtos com possíveis desvios da qualidade devem ser cuidadosamente investigadas e registradas.\r\n\r\nSistemas computadorizados\r\nO estabelecimento apresentou o Plano Mestre de Validação conforme o POP-32, Plano de Validação de Sistemas Computadorizados, revisão 00, aprovado em 25/03/2024 e ERU-001-00, Especificações Técnicas de Usuário Sistema ERP Sankhya, revisão 00, aprovado em 15/04/2024 que informa sobre a existência de sistemas computadorizados que impactem na qualidade e segurança dos insumos ou produtos e a sua validação, de forma a garantir a rastreabilidade e confiabilidade dos dados gerados. O ERP SANKHYA é um sistema de Gestão Empresarial, composto por diversos módulos e transações, cada qual relacionada às necessidades de processo existentes na Quiron Corp. Os módulos que contém as transações que possuem impacto em Boas Praticas de Fabricação definidos foram: compras/importação, estoque/custos e faturamento. Com o inicio das atvidades a empresa apresentará um cronograma atualizado do processo de validação completo do sistema.\r\n\r\nMecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nFoi apresentado POP que inclui informações acerca do gerenciamento de medicamentos sob controle especial, tais como, áreas específicas de armazenamento, soluções utilizadas para restrição de acesso, escrituração e balanços (RMV - Relação Mensal de Vendas), POP-030 Livro de Registros Específico, revisão 01, aprovado em 15/04/2024.\r\n\r\n\r\nCONTROLE DE QUALIDADE\r\nA empresa declara que irá importar e distribuir produtos de Cannabis para fins medicinais exclusivamente. Apresentou contrato de terceirização com laboratório credenciado pela REBLAS para realização das análises de controle de qualidade conforme previsto na RDC 327/19: \r\nArt. 30. O controle de qualidade do produto acabado deve ser realizado em território nacional para todos os lotes importados.\r\n§ 1° É permitida a terceirização total ou parcial, em território nacional, do controle de qualidade do produto acabado e dos estudos de estabilidade com laboratório credenciado pela Rede Brasileira de Laboratórios Analíticos em Saúde (REBLAS) ou com empresas fabricantes que tenham CBPF para fabricar medicamentos.\r\n\r\n\r\nInstalações\r\nNão se aplica pois a empresa irá terceirizar totalmente o controle de qualidade\r\n\r\n\r\nAtividades\r\nO POP-034, Controle de qualidade, revisão 00, aprovado em 10/04/2024, estabelece os passos a serem seguidos para garantir que os medicamentos atendam aos padrões de qualidade exigidos, desde a recepção da amostra até a tomada de decisão sobre sua aprovação ou rejeição para distribuição.\r\n\r\n\r\nPadrões de referência e especificações\r\nConforme descrito no procedimento POP-034, Controle de qualidade, revisão 00, aprovado em 10/04/2024, todos os produtos a serem importados devem apresentar especificações técnicas e métodos de análise. As especificações técnicas devem ser definidas previamente com base na documentação técnica do fabricante. Conforme o procedimento, os métodos analíticos utilizados para o Controle de Qualidade poderão seguir monografias descritas em compêndios oficiais (Farmacopeia Brasileira, Farmacopeia Britânica, USP, etc) ou seguir a metodologia do Fabricante. Em todos os  casos os métodos de análises, quando aplicável, serão validados. O POP define ainda que serão realizadas todas as análises requeridas pela Legislação.\r\n\r\n\r\n\r\n\r\n\r\nInvestigação de resultados fora de especificação\r\nNo procedimento POP-034, Controle de qualidade, revisão 00, aprovado em 10/04/2024, está descrito como será realizada a investigação de resultados fora de especificação, quais os critérios utilizados para a realização de retestes e reamostragem. Conforme o procedimento, em casos de resultado fora da especificação, será iniciada uma verificação preliminar com o laboratório prestador de serviço se todas as etapas do procedimento analítico foram seguidas corretamente, analisando registros dos dados brutos e informações geradas pelos equipamentos utilizados nas análises. Enquanto é feita a investigação, o lote do medicamento em questão deverá ser isolado para evitar sua distribuição até que a investigação seja concluída, na área de quarentena. Caso seja necessário uma investigação mais detalhada, realizar-se-á  uma nova análise do mesmo lote para confirmar o resultado. Em seguida, será realizada uma análise de risco em relação à segurança e eficácia do paciente e necessidade de Recall. Concluída a investigação, serão implementadas medidas corretivas imediatas para resolver o problema identificado. Todas as etapas da investigação, incluindo os resultados, ações tomadas e conclusões deverão ser documentadas. Por fim, o Responsável técnico, avaliará a necessidade de comunicar às autoridades regulatórias sobre a situação e as ações tomadas.\r\n\r\nLiberação de lotes\r\nNo procedimento POP-034, Controle de qualidade, revisão 00, aprovado em 10/04/2024 está descrito como será realizado o processo de liberação de lotes de medicamentos importados, a segurança deste processo e o envolvimento do responsável técnico. Conforme o procedimento, após a conclusão de todos os testes e todas as investigações de desvio, os lotes devem ser classificados como: Aprovados ou Reprovados. Os aprovados serão aqueles que apresentarem resultados de análise conforme a especificação técnica. Esses produtos terão seu status modificado no sistema informatizado modificados para “Aprovado” e ,fisicamente, devem ser retirados da área de “Quarentena” e transferidos para a área de “Aprovados”. Esses lotes estarão LIBERADOS para a comercialização. Os reprovados não apresentaram resultados de análise conforme a especificação técnica. Esses produtos terão seu status modificado no sistema informatizado para “Reprovado” e fisicamente devem ser retirados da área de “Quarentena” e transferidos para a área de “Reprovados”. Esses lotes NÃO ESTARÃO LIBERADOS para a comercialização.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nA empresa apresenta estrutura física e sistema de Gestão da Qualidade suficientes para pleitear Autorização de Funcionamento e Autorização Especial na Anvisa., conforme as legislações e normas aplicáveis.\r\n\r\nCONCLUSÃO\r\nO estabelecimento foi enquadrado como em situação satisfatória para as atividades de importar, armazenar, distribuir e expedir medicamento, inclusive os medicamentos sujeitos a controle especial\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA     X\r\n14.1.1 ATIVIDADES(S):  importar, armazenar, distribuir e expedir medicamento, inclusive os medicamentos sujeitos a controle especial\r\n14.3 EM EXIGÊNCIA\r\n14.3.1 ATIVIDADES(S):\r\n14.4 INSATISFATÓRIA     \r\n14.4.1 ATIVIDADES(S):\r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\n\tFoi emitido Termo de Notificação de entrega do Relatório.\r\n\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n EDSON ARANTES FARIA FILHO\r\n13112\r\n\r\n\r\nMÁRCIO HENRIQUE GOMES RODOVALHO\r\n31635\r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n\r\n\r\nLista Mestra de Documentos\r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos entregues:  \t\r\n\r\nRecebido em:\t/\t/\t.\r\n\r\nNome do Responsável Legal ou Técnico:-_____________________________________________\r\n\r\nDocumento de identificação:  \t\r\n\r\nAssinatura: \t"}