{"ndoc":102303,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nProtocolo: 20240290\r\nRazão Social: AQUILES E BRAGA LTDA \r\nCNPJ: 10.479.303/0001-92\r\nEndereço: RUA DESEMBARGADOR JAIME, Nº54 PRAÇA DAS MÃES -CENTRO-ANÁPOLIS-GO                                                               \r\nAnápolis-GO \r\nAtividade Cnaes: 8640-2/02: Laboratórios Clínicos - Serviço Tipo 2 (posto de coleta). Legislação Pertinente: RDC 786/23, RDC 50/02, RDC 222/18.\r\n\r\n ( x ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n         \r\n   Tendo em vista a previsão legal, analisei o memorial descritivo e o projeto arquitetônico referente à pessoa jurídica acima nomeada. Emito a decisão e as considerações seguintes:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\n      \r\n PARECER:\r\nPara o posto de coleta laboratorial:\r\n\"\tAcrescentar na documentação da empresa a atividade econômica relacionada ao posto de coleta laboratorial: CNAE: 8640/2-02 (Laboratórios Clínicos)\r\n\"\tDisponibilizar uma área para lanches dos pacientes da coleta laboratorial, que deve estar fora da sala de coleta.\r\n\"\tA sala de coleta apresentada no projeto possui dimensionamento menor do que o exigido pela RDC 50/02 da ANVISA. Como a sala de coleta deve disponibilizar além da cadeira de coleta, uma MACA, a dimensão mínima deve ser de 6,6 m² (3,6 m da sala + 1,5 m por cadeira + 1,5 m por maca).\r\n\r\nA sala de coleta, conforme RDC 786/23, deve possuir:\r\n\"\tMaca\r\n\"\tÁrea de recebimento, triagem e guarda temporária de material biológico\r\n\"\tLavatório\r\n\"\tBancada\r\n\"\tMesa\r\n\"\tCadeira para coleta com braçadeira\r\n\"\tInstrumento de refrigeração exclusivo para guarda e conservação de material biológico, com termômetro de máxima e mínima.\r\n\"\tÁrea para expedição dos recipientes de transporte\r\n\"\tÁrea para depósito de instrumentos e materiais (armário ou gaveta)\r\n\"\tRecipiente para descarte de material perfurocortante (descarpack) e lixeira para resíduos infectantes;\r\n\"\tSitema de climatização (ar condicionado)  - não pode ter ventilação natural.\r\n\"\tInformar no memorial descritivo qual será o laboratório clínico ao qual o posto de coleta estará vinculado contratualmente, para realização dos exames de análises clínicas das amostras enviadas. Obs: o contrato entre o posto de coleta (serviço tipo 2) e o laboratório clínico (serviço tipo 3) deve infromar claramente de quem será a responsabilidade do transporte das amostras biológicas. Este transporte de amostras biológicas deve estar adeuqado à RDC 504/21.\r\n\"\tOs resíduos de saúde gerados na clínica não podem ser armazenados em lixeira de metal disposta na calçada. Este tipo de lixeira está proibida desde a publicação da RDC 222/18. Portanto, adequar o Abrigo Externo de Resíduos à RDC 222/18, o qual deve ser construido dentro do terreno do estabelecimento e  deve ser de alvenaria, com piso e paredes de material impermeável, piso com inclinação para ralo escamoteável, ponto de iluminação, ponto de água próximo para higienização, porta com ventilação e com tela milimétrica, com tamanho compatível com o recipiente de armazenamento de resíduos.\r\n\r\n\"\tO posto de coleta deve possuir um profissional legalmente habilitado para a atividade de análises clíncas como Repsonsável Técnico;\r\n\"\tO posto de coleta deve possuir um profissional legalmente habilitado para a atividade de análises clínicas, como SUPERVISOR do pessoal técnico, que deve estar presente durante todo o período de funcionamento do posto.\r\n\"\tNo memento da inspeção para liberação do Alvará Sanitário, será exigido o Programa da Garantia da Qualidade (PGQ)  do posto de coleta, conforme exigências do art. 51 ao art. 153 da RDC 786/23, além das documentações pertinentes ao funcionamento do posto.\r\n\r\n\r\n            Anápolis,  02 de  Julho de 2024.\r\n\r\n\r\n\r\n ________________________________                              __________________________\r\n          Fiscal Sanitário    \t\t                                           Fiscal Sanitário      \r\n\r\n"}