{"ndoc":106503,"decr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 020240588\r\nProcesso Administrativo: 000035709/2024\r\nAuto de Infração: n 3448\r\nData: 02/10/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Goiás Amêndoas LTDA \r\nNome fantasia: Goiás Amêndoas\r\nEndereço: Av. Pedro Ludovico, qd 05, lt 29 - Anápolis - GO\r\nCNPJ: 56.505.046/0001-17\r\n_____________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nDecreto Lei 986/69 - art. 46\r\nDecreto 8297/97 - art. 102, I;\r\nLei Complementar 377/18 - art. 38\r\nRDC 275/02, anexo II, itens 4.1.6, 4.1.7, 4.2.1 e 4.4.1\r\nRDC 655/22, art. 5°\r\nCominação legal: Lei Complementar 377/18, art. 100, I e III\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAo dia primeiro de outubro do ano de 2024, realizou-se visita fiscal à empresa supracitada em decorrência denúncia dirigida ao órgão sanitário, conforme ordem de serviço n 20240216. \r\nTratava-se de denúncia referente à empresa Robson Sebastião Gondin Junior Ltda, que quando visitada informou à fiscalização sanitária que uma nova unidade estaria sendo terminada e que, portanto, seria realizada uma transferência de atividades e mercadorias para este novo endereço. Tal narração ensejou então a visita fiscal, culminando no presente processo administrativo sanitário.\r\nÀ visita fiscalizatória foi identificado que a autuada já possuía instalações físicas prontas e em pleno funcionamento, ocorrendo o estoque de considerável quantidade de produtos alimentícios in natura, como condimentos, temperos, chás e outros e posterior fracionamento e embalo destes mesmos produtos os quais eram então encaminhados à venda.\r\nDurante a inspeção não foram apresentados pelos responsáveis as documentações necessárias ao funcionamento da empresa, tais como: projeto arquitetônico aprovado no órgão sanitário municipal, controle de qualidade dos produtos fracionados, rastreabilidade dos processos e quando ao licenciamento sanitário.\r\n\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 03448, pela constatação das seguintes irregularidades:\r\n01- Fazer funcionar estabelecimento sujeito a inspeção sanitária, o qual exerce a atividade de fracionamento de alimentos com distribuição destes aos mercados de consumo, ausente de alvará sanitário\r\n02- Fazer funcionar estabelecimento sujeito a inspeção sanitária ausente de projeto arquitetônico previamente aprovado junto à vigilância sanitária (VISA)\r\n03- Por armazenar alimentos fracionados  (em sacos e/ou vasilhames) ausentes de identificação da origem dos mesmos, assim como informações como data de fracionamento, validade (após aberto) e lote comprometendo e impedindo a possibilidade de rastreabilidade destes produtos em todas as etapas da cadeia produtiva.\r\n04- Por realizar o fracionamento e manipulação de alimentos em ambiente estruturalmente inadequado para a atividade, especialmente isento de isolamento em relação às áreas sujas (armazenamento de matérias primas) bem como em relação ao acesso de pragas e vetores.\r\n05- Por promover a manipulação/fracionamento, armazenamento e distribuição de alimentos ausente de controle de qualidade do produto final. A empresa não apresentou laudos laboratoriais de análise das matérias primas a serem disponibilizadas pelos fornecedores, tampouco laudos de análise (ou programa de amostragem) dos produtos fracionados.\r\n\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legalmente constituído, apresentou defesa solicitando em síntese o que se segue.\r\nNão foram contestadas as irregularidades apontadas no auto de infração, limitando-se a empresa a alegar que vem tomando as medidas aplicáveis para promover as modificações apontadas assim como se comprometendo a realizá-las o mais rapidamente possível. Para tanto, foi anexado um cronograma de ações que descrevem as adequações e os devidos prazos para o cumprimento delas.\r\nSolicita por fim o cancelamento do auto de infração e subsidiariamente a aplicação da penalidade de advertência.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nEm face da não contestação das irregularidades apontadas no auto de infração, nos fixaremos somente a corroborar os apontamentos já descritos no presente processo.\r\n\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nA referida autuação teve como móvel denúncia ao estabelecimento em questão, a qual se mostrou procedente e diante dos fatos narrados, dos documentos exarados e da fé pública atribuída à autoridade sanitária no exercício regulamentar de suas funções.\r\nPor fim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme os critérios legais aplicáveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 07 de novembro de 2024\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nGúbio Dias Pereira\r\n\t\r\n12195\t\r\n\r\n\r\n"}