{"ndoc":108003,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240698\r\nRazão Social: LEMES E CARVALHO LTDA\r\nNome Fantasia: MAIS SABOR LLL\r\nCNPJ: 56.200.894/0001-18\r\nEndereço: Av. Cerejeiras, sn, Qd 17, Lt 05, Residencial Cerejeiras, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.53-8-00 - Fabricação de alimentos e pratos prontos;\r\n46.39-7-01 - Comércio atacadista de produtos alimentícios em geral\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\n1.\tDescrever no MDS quais os produtos a empresa irá produzir: são salgados assados, salgados fritos, salgados congelados, salgados prontos para o consumo? \r\n2.\tDemonstrar no DA o fluxo produtivo, considerando as diferentes categorias de produtos a serem fabricados (os que serão assados e os fritos - ou para fritar), identificando claramente na legenda da planta. Considerar o fluxo de matérias-primas (secas e que precisam de resfriamento/congelamento), massas, recheios, montagem dos salgados, fritura, assamento, embalo e armazenamento/distribuição; Prever ainda fluxo de embalagens e resíduos;\r\n3.\tPosicionar no desenho arquitetônico a localização dos ralos e sistemas de escoamento de água das áreas. Os mesmos devem ser pormenorizadamente caracterizados no MDS;\r\n4.\tATENÇÃO: a cuba da pia da área de LAVAGEM deve possuir dimensionamento compatível com volume dos utensílios a serem manuseados no local, assim como o sistema de escoamento de água da área deve estar devidamente projetado para o escoamento necessário para a área;\r\n5.\tUtilizar a mesma nomenclatura de identificação das áreas no DA e MDS;\r\n6.\tIdentificar os ambientes com o mesmo nome de forma a diferenciá-los: Ex: DEPÓSITO 1 e DEPÓSITO 2 etc;\r\n7.\tNão existe previsão de lavatórios exclusivos para higienização de mãos nas barreiras sanitárias (de acordo com a descrição das áreas no MDS a área é destinada para higienização de mãos). Como se dará a higienização de mãos nas referidas áreas?\r\n8.\tNão existe previsão de mecanismo de circulação de ar na área de PRODUÇÃO DE SALGADOS. Vale lembrar que o conforto térmico da área deve ser garantido ainda que não existam equipamentos gerados de calor. Como não existem janelas, como se dará a circulação de ar na área? A mesma observação serve para as áreas de EMPACOTAMENTO, LAVAGEM e DEPÓSITO DE MERCADORIAS (1 e 2);\r\n9.\tNo MDS menciona-se que na área de LAVAGEM existem fornos e fogão. Procede? Caracterizar a pia que será utilizada na área e demais sistemas de escoamento a serem utilizados; De onde virá a ventilação natural desta área descrita no MDS?\r\n10.\tO refeitório mencionado no MEZANINO deve ser representado no DA e não somente mencionado no MDS;\r\n11.\tIdentificar as portas que serão dotadas de mecanismo de fechamento automático a fim de garantir o isolamento das áreas de armazenamento e produção;\r\n12.\tNão existem janelas no local?\r\n\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\nVale lembrar que a depender dos esclarecimentos que forem realizados, outros questionamentos podem surgir ao longo do processo de avaliação. Solicita-se que tudo que não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de facilitar o entendimento fiscal, assim como a celeridade do processo de avaliação.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico necessita de esclarecimentos e ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\nAnápolis, 20 de dezembro de 2024.\r\n\t\r\n\r\n"}