{"ndoc":116703,"descr":"     Referência:\r\n•\tAuto de Infração no 03919, lavrado em 15/05/2025.\r\n•\tProcesso no 00001560/2025.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: Lapore Indústria Química Ltda \r\nNome fantasia: Lapore Cosméticos\r\nEndereço: Av. Brasil Norte, Qd 10 Lt 73, Cidade Jardim, CEP: 75080-240\r\nCidade: Anápolis - GO\r\nCNPJ: 36.876.427/0001-03\r\n____________________________________________________________\r\n      Fiscais responsáveis pela autuação\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\n____________________________________________________________\r\n1 – DOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n1.1)\tDeixar de realizar, e concluir, os estudos de validação de limpeza e do sistema de obtenção de água de processo no prazo estipulado no regulamento sanitário, contrariando o art. 4º, § 3º da Resolução RDC Anvisa n. 48/2013.\r\n\r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos:\r\nVI – Fabricar produtos cosméticos contrariando o disposto nas normas legais;\r\nXXXV – Descumprir normas legais / regulamentares relacionadas às boas práticas de fabricação.\r\n\r\n2 - DA AUSÊNCIA DE DEFESA:\r\n\tNo âmbito do processo administrativo fiscal nº 00001560/2025, verifica-se a ausência de manifestação da empresa autuada acerca da infração mencionada no item anterior, qual seja, a omissão quanto à realização e conclusão dos estudos de validação de limpeza e do sistema de obtenção de água de processo, conforme exigido pela Resolução RDC/ANVISA nº 48/2013.\r\n\tA não apresentação de defesa no prazo legalmente estabelecido configura aceitação tácita dos fatos narrados na autuação, não sendo admitida, neste momento processual, a introdução de novos elementos de prova ou alegações que visem infirmar os fundamentos da infração lavrada.\r\n\tDessa forma, a autuação permanece válida e eficaz, estando sujeita à aplicação das sanções administrativas cabíveis, nos termos da legislação sanitária vigente.\r\n\tRessalte-se a importância da estrita observância às normas regulatórias, especialmente aquelas que versam sobre as boas práticas de fabricação de produtos cosméticos, com vistas à garantia da segurança dos consumidores e à preservação da saúde pública.\t\r\n3 – DO PEDIDO:\r\nDiante do exposto, requer-se a manutenção do auto de infração, que originou o presente processo, nos exatos termos em que foi lavrado, com o prosseguimento das medidas legais cabíveis.\r\nTermos em que,\r\nPede deferimento.\r\n"}