{"ndoc":118003,"decr":"\r\nProcesso nº: 000020953/2025\r\nAutuado: LF Comércio de Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nA autuação foi realizada mediante inspeção realizada na sede da empresa, diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 04061, a empresa foi autuada por: \r\n1 - Manter 2(duas) caixas do medicamento Cloridrato de Venlafaxina 37,5mg, 30 cápsulas L. CLV4M001, medicamento sujeito a controle especial sem escriturar no sistema interno ou SNGPC;\r\n                  Na defesa a empresa apresentou os elementos que levaram a manter as duas caixas apontadas sem a devida escrituração, conforme apontado a empresa realizou a venda, deu baixa na receita e depois foi cancelada no balcão e não foi possível retornar ao estoque do sistema interno e SNGPC, apenas as caixas foram guardadas no armário físico.\r\n                O comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle especial. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível. O farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população.\r\n                      Diante dos riscos detectados que comprometem a saúde da população, uma vez que o comércio de medicamentos sujeitos a controle especial e antimicrobianos sem a devida escrituração e retenção das receitas e o acompanhamento dos pacientes pode levar a sérios riscos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo e como pena sugerimos uma “ADVERTÊNCIA” para a empresa.\r\n Anápolis, 20 de agosto de 2025.\r\n                                    ______________________________________________\r\n                \tAUTORIDADES SANITÁRIAS                                           "}