{"ndoc":120003,"decr":"Fica a pessoa jurídica notificada sobre os apontamentos abaixo provenientes  da análise do projeto arquitetônico apresentado, considerando alterações de dimensionamento e fluxo em relação ao projeto aprovado (Protocolo 20240353), feito em conjunto com análise do setor de arquitetura:\r\n1.Especificar onde ocorrerá a pesagem das matérias-primas utilizadas para o preparo dos alimentos;\r\n2.Prover exaustor sobre assadeira, fogão e fritadeira na área de fabricação (sugestão: realizar toda fritura na área destinada a este fim);\r\n3.A prova P4 realmente será provida de fechamento automático, uma vez que é uma porta de \"enrolar\" conforme descrição no quadro de aberturas?\r\n4.Um aparelho de ar condicionado apenas será suficiente para manter o conforto térmico na área de fabricação, sobretudo, na produção de produtos de confeitaria, os quais exigem temperatura específica para manipulação adequada de recheios e coberturas, se for este o caso;\r\n5.As pias para higienização de utensílios estão instaladas entre dois equipamentos de cocção (forno e fritadeira). A área de higienização é uma área considerada \"suja\" dentro da área de fabricação; e o processo de cocção é um processo \"limpo\". É necessário rever o dimensionamento desses equipamentos, uma vez que implicam em um risco de contaminação cruzada;\r\n6.Analisando o fluxo de produção representado no projeto:\r\na.Todo alimento produzido será frito antes de ser embalado? (as setas estão assim representadas);\r\nb.Em que momento o alimento será congelado? (a questão é: ele será congelado antes de ser embalado? Representar este fluxo e descrevê-lo adequadamente no memorial descritivo);\r\nc. Quais produtos não passarão pela área de embalo (no item \"notas\" foi descrito que nem todos os alimentos serão embalados);\r\nSUGESTÃO: decrever, no memorial descrivo, o fluxo de produção de cada um dos alimentos produzidos, ou ao menos grupos de alimentos com processos semelhantes.\r\n7.A área dos depósitos será suficiente para o armazenamento de toda matéria-prima? É importante definir isto, para que no futuro, outras áreas não sejam utilizadas para esta finalidade, sobretudo se alterarem o fluxo de produção;\r\n8.Rever a existência de todos os equipamentos mencionados na área de fabricação no memorial descritivo ou representá-los no desenho arquitetônico.\r\n\r\n"}