{"ndoc":23003,"decr":"Número do Processo: 000036369/2012\r\nAutuado: COMERCIAL DE PRODUTOS ALIMENTÍCIOS FILADELFIA LTDA\r\nCNPJ: 08.706.553/0001-76\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira,Juliana Kênia\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, e da réplica ora ofertada, buscaremos esclarecer à impugnante, de forma clara e objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos. Desta maneira manifestamo-nos nos seguintes termos: \r\n\tEm relação aos dois primeiros itens do auto de infração que compõe este processo, remetem-se a um fato em comum: o uso para a venda direta e para a fabricação de produtos alimentícios da empresa de produtos de origem animal (queijos) considerados clandestinos, ou seja, sem a devida rotulagem e a comprovação de origem e inspeção.\r\n\tA alegação da defesa de que o uso dos queijos seria para consumo próprio não procede, pois que os mesmos encontravam-se tanto na área de vendas, disponíveis ao consumidor, quanto na área de produção, sendo caracterizado o seu uso na manipulação.\r\n\tA ausência do lavatório de mãos na área de manipulação, não se justifica por atraso em relação à mão de obra, pois que, em termo de notificação anterior, o autuado já havia sido notificado quanto a sua exigência.\r\nO fato de a estufa estar ligada no momento da visita não comprova que a sua temperatura estava adequada de acordo com os padrões legais (acima de 60°C), e, ademais, diversos alimentos preparados que necessitam de controle de temperatura adequada, como salgados com recheio cárneo, estavam fora da estufa, ou seja em temperatura ambiente.\r\nEm relação ao quarto item da autuação a impugnante já havia sido intimada em ocasiões anteriores, como consta nos temos de intimação n° 15142 e n° 12389, lavrados em 07/04/11 e 25/10/11, respectivamente, sendo esta, portanto, uma infração recorrente.\r\nÉ fático e evidente o descompromisso com a verdade por parte da impugnante, quando a mesma afirma não terem sido exigidos os documentos referentes ao atestado de saúde ocupacional dos manipuladores no dia da visita. Ora os documentos foram sim exigidos, porém não foram apresentados. Confirme ainda que a empresa ora autuada, já tinha conhecimento a respeito da sua necessidade, como consta em notificações anteriores (n° 15142 e n° 12389, lavrados em 07/04/11 e 25/10/11, respectivamente).\r\nAdemais, os exames de saúde ocupacional anexados ao presente processo, como tentativa de prova de que a empresa já os havia feito, são facilmente descartados, pois a data de sua realização, dia 30/07 e 01/08 do ano de 2012, são posteriores à da autuação, dia 20/07/2012.\r\nChega a beirar o absurdo a afirmação realizada em relação ao item 07. Primeiramente não é de responsabilidade do órgão de vigilância sanitária realizar a capacitação dos manipuladores de alimentos fiscalizados. O curso de capacitação oferecido, tem pois, primeiramente uma característica de orientação. Em segundo lugar, este curso é oferecido, desde o mês de fevereiro do presente ano, ocorrendo duas vezes ao mês. Ora, muito nos espanta, a ousadia da impugnante afirmar que não realizou o curso de capacitação por falha do órgão de vigilância, pois o curso esta rigorosamente dentro do cronograma planejado, e a mesma poderia buscar outros meios, pessoas ou outros órgãos capacitados para realizar o referido curso. Assim, suas alegações são totalmente improcedentes.\r\nCom relação ao item oitavo, reiteramos que a impugnante falta com a verdade, quando afirma que a apresentação do documento relacionado ao controle de pragas e vetores não foi exigida no momento da fiscalização, visto que foi sim solicitado, porém não apresentado durante a visita fiscal.\r\n\tPor fim, em relação ao último item, os frios fracionados apresentaram data de validade superior ao preconizado pelos fabricantes. O fato das datas já estarem sendo alteradas configura-se como situação atenuante, mas não os excusa de culpa.\r\n\tDiante do acima expresso e, afirmando ainda que o processo administrativo sanitário tem como objeto a busca da verdade material, fica clara a culpa e as inverdades proferidas pela autuada neste presente processo.\r\n\tIsto dito solicita-se a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação de pena de multa compatível com a gravidade das infrações, com o risco sanitário e com porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\n"}