{"ndoc":32103,"descr":"Processo: 000012203/2013\r\nAutuado (a): DISTRIBUIDORA CAETANO DE ALIMENTOS LTDA\r\nAuto Infracional nº 00560\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 03.632.092/0001-10, COM ENDEREÇO COMERCIAL NA AVENIDA BRASIL, Nº 1800, BAIRRO DE LOURDES, ANÁPOLIS-GO, foi autuado em 04 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Por apresentar no produto (açafrão-cúrcuma) em sua composição, amidos semelhantes aos de milho, contrariando a descrição constituinte das partes da espécie vegetal, classificando a utilização somente da parte vegetal estigmas florais para produção de açafrão e da parte vegetal rizomas para a produção de cúrcumas, para obter-se o produto especiaria (açafrão-cúrcuma); por apresentar rótulo em desacordo com as normas legais e regulamentares pertinente, não declarando em lista de ingrediente amidos estranhos a cúrcuma. Conduta tipificada no Art.17, IX, e X da Lei Complementar 096/04; RDC 276/05 item 2.1, tabela 1; RDC 20/02 item 3, subitem 3.1, letra \"d\". \r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva, segundo a qual alega que a empresa apenas empacota e comercializa os produtos feitos por uma cooperativa de produtos rurais no município de Mara Rosa /GO onde estes utilizam o amido de milho para que junto com o açafrão raiz possa ser moído, e sem o amido de milho não é possível obter a característica como é conhecido, e a ausência desse amido faz com que o açafrão solte um óleo, natural do produto podendo danificar a embalagem e comprometer a qualidade do produto; no quesito análise insatisfatória do rótulo a empresa compromete-se a informar os consumidores sobre os ingredientes usados na fabricação do açafrão. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois o produto açafrão cúrcuma deve constar em sua composição as partes vegetais de estigmas florais para açafrão e rizomas para cúrcuma, e a análise laboratorial (LACEN) encontrou produtos semelhantes ao amido de milho, caracteriza-se, assim, produtos adulterados ou contaminados, devendo a empresa autuada, informar aos consumidores a existência de um outro produto em sua composição, já que é necessário fazer uso deles para a fabricação do açafrão em pó. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IX, Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois embora tenham sido enumerados dois itens de infração a irregularidade descrita caracteriza-se apenas como uma infração cometida. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n                                                                          Anápolis, 06 de maio de 2013\r\n\r\n                                                  Sonia Maria Faustino\r\n                                                   Gerente de Vigilância em Saúde\r\n"}