{"ndoc":43103,"descr":"Processo: 000054768/2013\r\nAutuado (a) ROAN ALIMENTOS LTDA\r\nAuto de Infração: 01386\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.687.284/0001-07, COM ENDEREÇO COMERCIAL RUA VP 2 D, QUADRA 04, MÓDULOS 10/11, DAIA, CEP 75.132-045, ANÁPOLIS-GO, foi autuado em 13 de dezembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer funcionar estabelecimento sujeito ao controle sanitário sem a devida licença do órgão sanitário competente, apor junto ao rótulo dos produtos informações que levem ou induzam a interpretação falsa, erro ou confusão (número de registro); industrializar produtos com rótulo que contrariem as devidas disposições legais; não foi apresentado o atestado de saúde ocupacional de todos os manipuladores; não foi apresentado o projeto arquitetônico para aprovação junto ao órgão competente; não foram apresentados os registros dos procedimentos operacionais padronizados; havia a presença de focos de insalubridade na área externa (focos de poeira, acúmulo de lixo e de objetos alheios); os pisos das áreas de produção, circulação eram de material inadequado; os pisos das áreas de produção, circulação estavam em estado inadequado de conservação; não existia proteção adequada e isolamento das aberturas externas; não existiam lavatórios de mãos em quantidade suficiente e em posicionamento adequado nas áreas de produção; As áreas de manipulação e de depósito não estavam em estado adequado de higienização; Não foi apresentado o comprovante de controle de pragas e vetores; Não foi apresentado o registro de higienização do reservatório de água; Não foi apresentado o laudo de potabilidade da água; Não foi apresentado o registro de capacitação dos manipuladores de alimentos; Não existia local adequado para o armazenamento de embalagens primárias; O fluxo de produção não é adequadamente ordenado, não é linear e apresenta vários cruzamentos. Conduta tipificada na Lei Complementar 096/2004, artigo 17, I, IV e IX c/c Decreto lei 986/69, artigos 21 e 46, Decreto Municipal 8297/97, artigos 33 e 196; Lei Estadual 16.140/07, artigo 127; RDC 275/02, anexo I, item 5.2; anexo II, itens 1.1.1; 1.4.1; 1.4.2; 1.8.2; 1.12.1; 1.15.9; 1.16.3; 1.17.6; 1.17.9; 3.6.2; 4.1.10 e 4.2.4.\r\n\r\nO autuado apresentou defesa às fls. 05/10, que acolho por ser tempestiva, segundo a qual alega que a empresa possui alvará só está desatualizado, mas que está providenciando documentação e as reformas necessárias para atualização do mesmo, no item 2, esclarece que anteriormente a edição da RDC 27/2010, havia uma legislação exigindo nº de registro para esses produtos (flocos e Flocão de milho) e que, para serem retirados esses números das embalagens levariam uns 3 (três) meses, no item 3 do auto, rótulos contrariando legislações, a empresa alega que está providenciando as adequações, no item ASO (atestado de Saúde Ocupacional), estes não são realizados pois os manipuladores não estão potencialmente expostos ao alimento, apenas com o produto final já embalado, mas que faz os exames admissionais, e quanto ao item 5, possuem planta baixa em fase de aprovação e dependendo da liberação do corpo de bombeiros e que está anexando à defesa os registros dos procedimentos operacionais padronizados, no quesito 7, se defende afirmando fazer a higienização mensal e para isso, separa 2 dias para o procedimento em toda a empresa e com relação a coleta de resíduos, estes são armazenados em sacos de ráfia no setor de moega para depois serem removidos por um chacareiro da região, quanto aos itens 8, a empresa preenche todos os requisitos, 9 está se adequando e 10 estuda uma possibilidade para fazer uma um isolamento e proteção adequados, sem colocar a segurança dos colaboradores em risco, e acrescenta, quanto ao item 11, a empresa possui 2 lavatórios de mãos e entende ser suficiente, no tangente aos itens 13, 14 e 15, estão anexados a defesa e finalmente no que concerne aos itens 16, 17 e 18, está providenciando as adequações devidas.  Pelo lado fiscal, apresentou-se réplica solicitando a manutenção do presente processo, pois a empresa não possui alvará sanitário e admite as irregularidades quanto aos rótulos de seus produtos e no quesito ASOs (atestados de Saúde), em diversas etapas do processo produtivo existe contato dos manipuladores com o produto, também nunca foi apresentado neste órgão o projeto arquitetônico para aprovação nem os procedimentos operacionais padronizados e mais, quanto aos itens 7, 8, 9 e 10 do presente auto, assim como a higienização, a contenção de resíduos é insuficiente, ocorrendo dispersão dos mesmos, os pisos não são lisos nem impermeáveis, nem possui isolamento adequado na área de produção e depósito, nem tampouco, 2 lavatórios são suficientes para uma empresa de tamanho porte, quantos aos documentos ditos anexados à defesa, estes não constam do processo e conclui, a empresa admite que as embalagens primárias estavam dispostas em local inadequado e as falhas de fluxo da produção se verifica pela não aprovação do projeto arquitetônico pelo órgão competente. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. Exceto, sobre a quantidade de lavatórios na área de produção.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de dezesseis infrações leves, pois os itens 8 e 9, devem ser considerados como um único item e o item 11, quantidade de lavatórios de mãos da área de produção a lei não prevê uma quantidade certa, apenas que seja o suficiente para atender aos manipuladores na área de produção, o auto não descreve a situação de forma clara, se causa ou não problema de fato, deve-se, portanto, aceitar os argumentos da defesa nesse item. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 7.680,00 (sete mil seiscentos e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 5.120,00 (cinco mil e cento e reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 5.120,00 (CINCO MIL E CENTO E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias, contados do recebimento desta, o valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 29 de abril de 2014\r\n\r\n\r\n                                        Sonia Maria Faustino\r\n                                         Gerente de Vigilância Sanitária\r\n"}