{"ndoc":47003,"descr":"1.regularizar situação cadastral junto a prefeitura municipal;\r\n6.\trequerer alvará sanitário atualizado do estabelecimento\r\n7.\t\r\n8.\tControle de pragas com firma especializada\r\n9.\t\r\n10.\tRegistro da limpeza semestral de caixa d'água\r\n11.\tAtestado de saúde ocupacional (ASO) dos manipuladores, anualmente;\r\n12.\t\r\n13.\tComprovante de capacitação em Boas Praticas (Higiene Pessoal, Manipulação Higiênica de Alimentos e Doenças Transmitidas por Alimentos)\r\n14.\tManual de Boas Práticas de Fabricação e Procedimentos Operacionais Padronizados\r\n15.\tResponsável técnico, se servir mais de 100 refeições\r\n16.\tCertidão de conformidade do Corpo de Bombeiros\r\n17.\t\r\n\r\n\r\n28. Coletores de lixo com tampa, sem acionamento manual e provido de saco plástico em número suficiente e localização estratégica\r\n\r\n\r\n\r\n35.\tPiso liso, impermeável e lavável\r\n36.\tManter rigoroso controle do prazo de validade\r\n37.\t\r\n40.\r\n41.\tJanelas teladas\r\n\r\n\r\nD)\tÁREA DE MANIPULAÇÃO\r\n\r\n43.\tParedes em material resistente, liso, impermeável e lavável até altura de 2m, de cor clara.\r\n44.\tPiso liso, resistente, impermeável e antiderrapante\r\n45.\tPiso e paredes em cor clara, sendo proibido o uso da cor vermelha.\r\n46.\tIsolamento da sala com portas e janelas, telando as aberturas com tela milimétrica devidamente ajustada.\r\n47.\tPortas e janelas devidamente instaladas e ajustadas e com fechamento automático\r\n48.\tForro impermeável, lavável e de cor clara. É admitido pintar o teto sem forro com tinta lavável em cor clara.\r\n49.\tFiação embutida ou protegida.\r\n50.\tDispositivo antiqueda e antiexplosão nas lâmpadas.\r\n51.\tRalo sifonado ou com tampa escamoteável.\r\n\r\n\r\n54.\tLavatório exclusivo de mãos\r\n55.\tSabão líquido e papel toalha não reciclado no lavatório de mãos\r\n56.\tSifonamento, utilizando curvatura adequada, de todas as pias\r\n57.\tMesas e bancadas revestidas ou fabricadas com material liso, impermeável.\r\n58.\tNão manter objetos e utensílios de madeira\r\n59.\tManter objetos de uso pessoal em armário fechado e exclusivo para este fim\r\n60.\tRetirar objetos alheios à atividade e em desuso.\r\n61.\tLixeiras com tampa de acionamento não manual, provida de saco plástico, em número suficiente e localização estratégica\r\n62.\tCirculação de ar de forma a garantir conforto térmico\r\n\r\n\r\n66.\tIdentificar alimentos fracionados com data de fracionamento e de validade após aberto.\r\n\r\n69.\tRealizar degelo periódico e manter higienizados os equipamentos de refrigeração\r\n70.\tNão utilizar pano de tecido para recobrir alimentos e equipamentos\r\n71.\tExaustor sobre fogão onde se façam frituras\r\n \r\n\r\n"}