{"ndoc":48503,"descr":"Processo:0000021623/2014\r\nAutuado (a): Bar e Mercearia Melo Ltda\r\nCNPJ: 01.453.752/0001-70\r\nAuto de Infração:00119\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nBar e Mercearia Melo Ltda, devidamente qualificado às fls. 2/3, foi autuado em 03 de abril de 2014, por expor a venda alimentos com a validade expirada; manter produtos perecíveis que necessitem de controle de temperatura, expostos a temperatura inadequada (salgados com recheios cárneos em estufa desligada).\r\nO representante legal da empresa apresentou defesa às fls. 4/5, alegando, em síntese que a troca das mercadorias é feita pelo próprio vendedor e que este atrasou sua rota não sendo possível fazer a troca em tempo hábil, e quanto aos alimentos cárneos expostos em estufa desligada, alega que a mesma estava em cima do freezer e isso dificultou a observação correta por parte da autoridade fiscal.\r\nEm réplica, o fiscal aduz que os argumentos apresentados na defesa não excluem a responsabilidade técnica do flagrante fiscal. Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV e XI do art. 17, Lei 96/04, nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves, observando a primariedade do sujeito passivo. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 500,00(quinhentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, BAR E MERCEARIA MELO LTDA, à pena de multa no valor de R$ 500,00(QUINHENTOS REAIS), monetariamente corrigido, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 18 de setembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}