{"ndoc":56103,"descr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA Á: (DOCUMENTOS)APRESENTAR: 01-REQUERRER O ALVARÁ SANITÁRIO 2019;02-CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIRO MILITAR(ATUALIZADO); 03-COMPROVANTE DE RESPONSABILIDADE TÉCNICA E COM REGISTRO NO CONSELHO; 04-APRESENTAR MANUAL DE BOAS PRÁTICAS DE FABRIDCAÇÃO E POP(PROCEDIMENTO OPERACIONAL PADRONIZADO (E IMPLANTÁ-LO NA INDÚSTSRIA; 05-APRESENTAR ATESTADOS DE SAÚDE OCUPACIONAL DE TODOS MANIPULADORES DE ALIMENTOS; 06-APRESENTAR COMPROVANTE DE POTABILIDADE DA ÁGUA UTILIZADA, POR MEIO LAUDO LABORATÓRIAIS;07-REALIZAR A HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA (A CADA 6  MESES E REGISTRAR EM PLANILHA; 08-COMPROVANTE DO CONTROLE DE PRAGAS E VETORES, FEITO POR FIRMA ESPECIALIZADA E COM ALVARÁ SANITÁRIO; 09-APRESENTAR PROFETO ARQUITETÔNICO E MEMORIAL DESCRITO DA INDÚSTRIA;10-COMPROVANTE DE ORIGEM E INSPEÇÃO DAS MATÉRIAS PRIMAS E PRODUTOS DE ORIGEM ANIMAL(LEITE PASTERURIZADO) E OVOS.  SALA DE PRODUÇÃO: 11- FORRAR O TERTO POR MATERIAL LISO, RESISTENTE E IMPERMEÁVEL EM COR CLARA; 12-INSTALAR LAVATÓRIO EXCLUSIVO DE MÃOS COM KIT(SABÃO LÍQUIDO NEUTRO E PAPEL TOALHA); 13-INSTALAR NA PORTA DISPOSITIVO COM FECHAMENTO AUTOMÁTICO; 14-ISOLAR POR COMPLETO; 15-SUBSTITUIR RALO POR OUTRO, COM TAMPA ESCAMOTEAVEL(ABRE E FECHA);16-SUBSTITUTIR MESA DE MARMORE QUEBRADA, POR OUTRA COM MATERIAL LISO, IMPERMEÁVEL;17-MANTER O CONFORTO TERMICO; 18-DEIXAR DE DESCONGELAR O LEITE PASTEURIZADO EM TEMPERATURA AMBIENTE;    CÂMARA FRIA: 19-MANTER OS PRODUTOS DEVIDAMENTE ARMAZENADO EM PALETE OU EM PRATELEIRA; 20-REALIZAR CRITERIOSA HIGIENIZAÇÃO E ORGANIZAÇÃO DIARIAMENTE;    DEPÓSITO: DE MATERIA PRIMA E EMBALAGEM; 21-REALIZAR CRITERIOSA HIGIENIZAÇÃO E ORGANIZAÇÃO E ARMAZENAR SOBRE PALETES OU PRATELEIRAS TODOS OS PRODUTOS , E EMBALAGENS.  GERAL:22- RETIRAR TODO MATERIAL ALHEIO OU EM DESUSO EM TODA INDÚSTRIA; 23-REALIZAR LIMPEZA NA CAIXA DE GORDURA E REGISTRAR EM PLANILHA; 24-REALIZAR CRITERIOSA HIGIENIZAÇÃO EM TODA PARTE FISICA,MESAS, MOBILIARIOS, EQUIPAMENTOS EM TODA INDUSTRIA; 25-MANTER USO DE UNIFORME(JALECO OU AVENTAL)EM COR CLARA, CALÇADO FECHADO, ALÉM DE PROTETOR CAPITALAR PARA OS MANIPULADORES, NA HORA DE MANIPULAR; 26-INSTALAR VESTIÁRIO PARA OS MANIPULADORES DE ALIMENTOIS; 27-DISPONIBILIZAR LIXEIRA COM ACIONAMENTO A PEDAL; 28-DEIXAR DE USAR UTENSILIOS|(FACA COM CABO DE MADEIRA);29-CORRIGIR AVARIAS(FERRUGEM) NA PRATELEIRA, SUPORTE DA PIA, FREEZER; 30-INSTALAR OU DESIGNAR ESPAÇO ADEQUADO PARA DML; 31-REQUERER ALVARÁ SANITÁRIO DO VEÍCULO E MANTER A TEMPERATURA DO FABRICANTE.\r\n\r\nOBS; OS ITENS 05,07,08,13,14,16,18,18,20,21,22,23,24,25,27,28,29,31 PRAZO DE 8(OITO)DIAS.\r\nOBS;OS ITENS DE LIMPEZA,ORGANIZAÇÃO PRAZO DE IMEDIATO."}