{"ndoc":57303,"decr":"01-CUMPRIR INTEGRALMENTE OS ITENS :\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n4.\tRealizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's;( Port. Nº 1.109/16)\r\n5.\tO funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança;( Port. Nº 1.109/16)\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;(Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO.(item 6.2 da Port. Nº 1.109/16).\r\n8.\tPossuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno;(item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n9.\tNas situações em que a medição de tanques tiver que ser realizada com o uso de régua, é obrigatória a utilização dos EPIs;(item 9.3.1 da Port. Nº 1.109/16).\r\n10.\tAs análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários;(item 9.9 da Port. Nº 1.109/16).\r\n11.\tDispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático;(item 9.5 d) da Port. Nº 1.109/16).\r\n17.\tDispor de local adequado para armazenagem temporária resíduos, tais como (óleos usados, embalagens de óleo lubrificantes, filtros de óleo, papel toalha contaminado, e etc.; ( lei est. 16.140/07 art. 123 VII, Lei 12.305 Art. 20.)\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno;(item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n21.\tO deposito de óleos lubrificantes e/ou produtos químicos deverá possuir ventilação apropriada;(Dec. Munc. 8297/97 Art. VI)\r\n22.\tOs vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa \r\n31.\t(CERCOM)Certificado do Corpo de Bombeiros Militar;(Lei est. 16.140/07 Art. 128)\r\n32.\tPPRA (Programa de Prevenção de Riscos Ambientais);(NR 9, Port. 1.109/16, Lei Est. 16.140/07 Art.111 paragrafo único).\r\n33.\tPCMSO ( Programa de Controle Medico Ocupacional);( NR 7, Port. 1.109/16, Lei est. 16.140/07 Art. 111, paragrafo único).\r\n36. Comprovante de Higienização dos uniformes dos frentistas;(item 11.3 da Port. Nº 1.109/16).\r\n\r\n02-REALIZAR A MELHORIA DA COPA \"MESANINO\" , PARA QUE FIQUE HIGIENIZADO, PROVIDENCIAR LOCAL ADEQUADO P/ ARMAZENAR ALIMENTOS, FAZER ENCANAMENTO DO SISTEMA DE ECOAMENTO DAS PIAS DE FORMA ADEQUADA, ISOLAR ACESSO AOS OUTROS COMODOS;\r\n03-MELHORAR O SISTEMA DE ESCOAMENTO DO CHUVEIRO \"MESANINO\" RETIRANDO O CANO SOBREPOSTO."}