{"ndoc":61203,"decr":"AOS 3 DIAS DO MES DE SETEMBRO DE 2019 AS 10 HORAS, NO EXERCICIO DA FISCALIZAÇÃO SANITARIA, AO INSPECIONAR O ESTABELECIMENTO SUPRACITADO, VERIFICAMOS QUE A PESSOA JURIDICA INFRIGIU AS SEGUINTES DISPOSIÇÕES LEGAIS:\r\nITENS 2.5; 3.2; 3.2.19; 3.3; 4.2; 5.3.1; 7.1.1.1; DA RDC 16/2013 C/C ARTS 25; 84; 85; 87 DA LEI 6360/76 C/C ARTS. 33 E 36 DA LEI COMPLEMENTAR 377/2018.\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\nCONFORME VERIFICADO \"IN LOCO\" NA EMPRESA SUPRACITADA E SEUS DOCUMENTOS APRESENTADOS;\r\n1- OCORREU A PRODUÇÃO DOS LOTES A01 AO A011, CONFORME REGISTRO HISTÓRICO DE PRODUTOS APRESENTADO, SENDO QUE OS RHP'S A002, A004 AO A010, CONSTAVAM APENAS O CAMPO DE IDENTIFICAÇÃO PREENCHIDOS COMPROVANDO ASSIM A PRODUÇÃO DOS PRODUTOS SEM O DEVIDO REGISTRO PROCESSO DE PRODUÇÃO; LIBERAÇÃO DOS PRODUTOS SEM OS TESTES DE QUALIDADE PRECONIZADOS PELA EMPRESA, COMERCIALIZAÇÃO DOS PRODUTOS SEM OS DEVIDOS CONTROLES DA QUALIDADE (INSPEÇÕES E TESTES DE MATERIAL DE EMBALAGEM, MATÉRIA PRIMA E PRODUTO ACABADO).\r\n2- POR NÃO EXECUTAR O TREINAMENTO DE TODOS OS COLABORADORES SENDO ESTE UM CRITÉRIO PRIMORDIAL PARA A VALIDAÇÃO DO PESSOAL, ITEM ESTE COMPROVADO PELA NÃO APRESENTAÇÃO DOS REGISTROS DURANTE A INSPEÇÃO NA INDUSTRIA.\r\n3- POR NÃO QUALIFICAR OS FORNECEDORES DE MATÉRIA PRIMA E NÃO APRESENTAR OS LAUDOS E TESTES DE GARANTIA DOS PRODUTOS INTERMEDIÁRIOS;\r\n4- POR DISTRIBUIR/COMERCIALIZAR PRODUTOS SEM CRITÉRIOS DE CONTROLE PARA O PROCESSO DE PRODUÇÃO E ESPECIFICAÇÕES DE QUALIDADE DOS PRODUTOS. ITEM VERIFICADO COM APRESENTAÇÕES DE NOTAS FISCAIS E REGISTROS DE VENDAS;\r\n5- POR APRESENTAR OS REGISTROS MESTRES DOS PRODUTOS (RMP-DOSSIE) INCOMPLETO, NÃO ATENDENDO AO PRECONIZADO NA RDC 40/2015, EM SEU ART 8 C/C ANEXO I (GERENCIAMENTO DE RISCO, LISTA DAS NORMAS TÉCNICAS CARACTERIZAÇÃO, PRAZO DE VALIDADE, ROTULAGEM);\r\n6- POR APRESENTAR RISCO EM TODO SEU SISTEMA DA QUALIDADE, NÃO POSSUINDO REGISTROS DE AÇÕES CORRETIVAS  E/OU PREVENTIVAS, TANTO DO PROCESSO, COMO O PRODUTO EM SI, E FALTA DE AUDITORIAS PARA VERIFICAÇÃO DO CUMPRIMENTO DE BOAS PRATICA. "}