{"ndoc":61303,"descr":"Processo: 000072070/2018\r\nAutuado (a): BANCO DE SANGUE MODELO DE ANAPOLIS LTDA\r\nCNPJ/CPF: 01.116.300/0001-01\r\nAuto de Infração: 1470\r\n\r\nDECISÃO\r\n\r\nBANCO DE SANGUE MODELO DE ANAPOLIS LTDA, devidamente qualificado às fls. 2/3, localizado na Rua Washington de Carvalho, 155, centro, Anápolis/GO, foi autuada em 23 de outubro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - FAZER FUNCIONAR SERVIÇO DE TERAPIA ANTINEOPLÁSICA (STA) SEM APROVAÇÃO DO PROJETO JUNTO A AUTORIDADE SANITÁRIA LOCAL.\r\n\r\n             A conduta acima está tipificada no artigo 100, III, da Lei Complementar 377/18, c/c com o artigo 4º, item 7.1 Anexo da RDC 220/2004.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso III do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BANCO DE SANGUE MODELO DE ANAPOLIS LTDA à multa no valor de R$400 (QUATROCENTOS REAIS), monetariamente corrigido, até a data do efetivo pagamento.   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 18 de dezembro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}