{"ndoc":66803,"descr":"  Secretaria Municipal de Saúde de Anápolis\r\n        Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal Anápolis-GO\r\n\r\n\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Casa da Feijoada Ltda\r\nCNPJ: 36.329.801/0001-42\r\nAtividade principal: 5611.2.03.01 - Restaurantes e Similares.\r\nAtividades secundárias: 5620-1-02 - Serviços de alimentação para eventos e recepções\r\n\t\t\t5620-1-04 - Fornecimento de alimentos preparados prep. p/cons. domiciliar\r\nEndereço: Rua Senador Canedo, nº 09A, Jundiaí, Anápolis - GO\r\nProcesso: 2020.AL.0018\t\t\t\r\nÁrea do terreno: 400,0 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n (X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n (X) Análise fiscal do Memorial descritivo - Reprovado\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\n\r\n\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tApontar, na planta, todo o fluxograma de produção, desde o recebimento da matéria prima (em todas as áreas) até à expedição do produto final, passo a passo, de forma clara, legível, identificada, inclusive no que se trata de armazenamento de resíduos (em todas as áreas) e circulação de matérias primas, produtos, funcionários, devendo ser inseridos no desenho os fluxos de matéria-prima e produto acabado, assim como os resíduos;\r\n2.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, e também aqueles que não foram mencionados, porém, que devem estar presentes para o funcionamento do estabelecimento, a fim de favorecer o entendimento do fluxo de produção;\r\n3.\tExplicitar no memorial descritivo as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores, os quais devem ser de fechamento automático;\r\n4.\tDescrever detalhadamente qual ou quais alimentos serão produzidos na \"cozinha\", \"cozinha industrial\", \"sala de preparo 1\" e \"sala de preparo 2\", já que não se pode inferir a partir das informações descritas no memorial descritivo e, ainda, o tipo de matéria-prima utilizada no local deve ser representado através do fluxograma;\r\n5.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n6.\tDispor de lavatórios exclusivos para higienização de mãos em quantidade e fluxo adequado no interior da cozinha, de acordo com a atividade, representando os mesmos no desenho;\r\n7.\tPias e bancadas devem ser representadas no desenho arquitetônico;\r\n8.\tInserir no desenho o local destinado ao armazenamento de resíduos até a coleta;\r\n9.\tOnde se localizará o Depósito de Material de Limpeza (DML)?\r\n10.\tOs sanitários compartilharão a atividade de Vestiário ou o mesmo será localizado na Área de Serviço? Mencionar no Memorial Descritivo.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\nAnápolis, 28 de julho de 2020.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}