{"ndoc":70003,"decr":"Processo: 000010109/2020\r\nAutuado (a): Sotrigo Sociedade Tritícola de Goiás LTDA\r\nCNPJ/CPF: 04.577.125/0001-30\r\nAuto de Infração: 02334\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n                                                                                                                                                     \r\nSOTRIGO - SOCIEDADE TRITICOLA DE GOIAS LTDA, devidamente qualificada às fls. 2/3, localizado a Rua R-5, Quadra 11-B, Módulos 1 a 16, DAIA, Anápolis/GO, foi autuado em 13 de fevereiro de 2020, por ter cometido as seguintes infrações:\r\n1-\tPOR APRESENTAR RÓTULO DE FARINHA DE TRIGO TIPO 1 EM DESACORDO, UMA VEZ QUE A EXPRESSÃO \"ENRIQUECIDO COM FERRO E ÁCIDO FÓLICO\", NÃO ESTÁ SEGUINDO A DESIGNAÇÃO DE VENDA DO PRODUTO;\r\n2-\tPOR APRESENTAR FONTE INFERIOR A DO TAMANHO DA MAIOR INSCRIÇÃO PRESENTE NO PAINEL PRINCIPAL (NO QUE SE REFERE À EXPRESSÃO \"ENRIQUECIDO COM FERRO E ÁCIDO FÓLICO\"), CONFORME APONTADO NOS LAUDOS DE ANÁLISE FISCAL Nº 745.1P.0/2019, 699.1P.0/2019 E 739.1P.0/2019, ORIUNDOS DO PROGRAMA DE MONITORAMENTO DE ADITIVOS E CONTAMINANTES (PROMAC). \r\n\r\nAs condutas acima estão tipificadas no art. 8° e 10, II, RDC 150/2017 c/c art. 100 VI e X da Lei Complementar 377/2018.\r\nO representante legal da empresa apresentou defesa às fls. 4/9, alegando em síntese que, em manifestação prévia à autoridade sanitária, informou que possuía embalagens com dizeres incorretos, o que não traz prejuízo sanitário, tendo efetuado o esgotamento das mesmas, em 26/02/2020, sendo que os produtos foram distribuídos e sua comercialização será encerrada em 26/08/2020. Destacou que as irregularidades foram sanadas e não pode ser penalizada apenas por um erro de impressão das embalagens, visto que, conforme decisões judiciais, este erro não implica em prejuízo aos consumidores. Requer a suspensão do ato fiscalizatório, com o consequente arquivamento do Auto de Infração, ou, no máximo, seja aplicada a penalidade de advertência. \r\n\r\nEm réplica, a fiscal reafirma os motivos da presente autuação, aduzindo que a infração ocorreu devido aos resultados dos laudos de análise do LACEN, onde os rótulos analisados foram considerados irregulares e insatisfatórios, vendo-se obrigada a lavrar o Auto de Infração, diante da irregularidade constatada, por força do art. 73, LC 377/2018. Confirma que as infrações verificadas referem-se à grafia e tamanho de fonte e que, realmente, não foram aventadas hipóteses de risco ou dano à saúde. \r\n\r\nRegistre-se que o autuado é reincidente, conforme Processo 000062745/2016, julgado em 11/05/2017, à penalidade de multa, que foi paga em junho/2017 (fl. 12).\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritos, de maneira específica, as infrações e dispositivos legais infringidos correspondentes. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nNa hipótese dos autos, a atuação fiscal se deu após coleta de produtos para análise fiscal, referentes a Programa de Controle do LACEN. Em 13 de fevereiro de 2020, a fiscal se dirigiu para entrega dos laudos 745.1P.0/2019, 699.1P.0/2019 e 739.1P.0/2019, que foram tornados definitivos após recusa de contraprova, apresentado pela empresa, em 06/02/2020. Desta forma, atrai-se a aplicação do art. 71, § 1º c/c art. 73, da Lei Complementar 377/2018, a seguir transcritos:\r\n\r\nArt. 71. Quando a análise fiscal concluir pela condenação dos produtos avaliados, o responsável deverá ser notificado para apresentar formalmente ao órgão de vigilância sanitária, defesa escrita e/ou requerer perícia de contraprova, no prazo de 15 (quinze) dias, contados da notificação acerca do resultado do laudo da análise fiscal inicial.\r\n§ 1º. O laudo analítico condenatório inicial será considerado definitivo quando não houver apresentação da defesa ou solicitação de perícia de contraprova, pelo responsável ou detentor, dentro do prazo estabelecido no caput do artigo.\r\n\r\nArt. 73. Se a análise fiscal definitiva comprovar transgressão de qualquer preceito desta lei e demais normas municipais, federais ou estaduais pertinentes o fiscal sanitário competente lavrará o Auto de Infração.\r\n\r\nNo presente caso, aplica-se a RDC 150/2017 (Dispõe sobre o enriquecimento das farinhas de trigo e de milho com ferro e ácido fólico), que em seus artigos 8º e 10, estabelece as regras para a rotulagem, nos seguintes termos:\r\n\r\nArt. 8º. As farinhas de trigo e de milho enriquecidas com ferro e ácido fólico devem ser designadas pelo nome convencional do produto, seguido da expressão \"enriquecida com ferro e ácido fólico\" com caracteres legíveis.\r\n\r\nArt. 10. As expressões constantes nos arts. 8º e 9º devem atender aos seguintes requisitos de declaração:\r\nI - os caracteres devem ser uniformes em tipo, tamanho e corda fonte, sem intercalação de dizeres ou imagens; e\r\nII - a fonte deve ter altura mínima de 2 mm e nunca inferior a 1/3 (um terço) do tamanho da maior inscrição presente no painel principal.\r\n\r\nEmbora a empresa alegue que tais irregularidades não trazem danos à saúde, o que é confirmado pela agente fiscal, existem comandos legais claros com relação à rotulagem, trazidos pela RDC 150/2017. Assim, como medida corretiva, observando-se o porte da empresa, sua capacidade econômica, a reincidência e, ainda, a reprovabilidade da conduta e a finalidade das penas, determino que seja aplicada a pena de multa. \r\n\r\nO artigo 100, Lei Complementar 377/2018, considera infração sanitária a \"desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, conforme se observa a seguir:\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n\r\nA empresa foi autuada em 2016, conforme Processo 000062745/2016 e, após regular andamento processual, foi condenada à penalidade de multa, em maio/2017, sendo que a mesma foi quitada em junho/2017 (fl. 12). Desta forma, tendo ocorrido o trânsito julgado, pesa contra si a reincidência. O art. 94 da LC 377/2018, estabelece quais são as circunstâncias agravantes, sendo a reincidência, uma delas, conforme se observa: \r\n\r\nArt. 94. São circunstâncias agravantes:\r\nI - omissis;\r\nII - omissis;\r\nIII - omissis;\r\nIV - omissis;\r\nV - omissis;\r\nVI - Ser o infrator ser reincidente.\r\nParágrafo único. Considera-se, para efeito desta lei, infrator reincidente a pessoa física ou jurídica que tiver sido condenada em processo administrativo sanitário transitado em julgado dentro do prazo de 5 (cinco) anos anteriores ao início do processo administrativo em questão.\r\n\r\nConsiderando que os rótulos foram alterados a fim de se adequarem à legislação vigente, aplica-se, ainda, a atenuante do inciso II, do art. 93, LC 377/2018, que estabelece que se o infrator, por espontânea vontade, procurar reparar ou minoraras consequências do ato lesivo, que lhe for imputado. \r\n\r\nNesta mesma linha, vemos que a autuação deve-se exclusivamente à rotulagem incorreta, sendo certo que, tal irregularidade não traz prejuízos à saúde coletiva, conforme acentuado na defesa e corroborado pelas manifestações fiscais, observa-se a aplicação do disposto no art. 92, LC 377/2018 que trata da graduação da pena, e o inciso II, estabelece que deve ser observado e considerado o \"risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva\".\r\n\r\nCom base no sistema de definição de infrações, desta lei, considerando a reincidência, a reparação do dano e, ainda, o fato de que o risco sanitário é baixo, estamos diante de uma infração média, conforme art. 91, II c/c art. 95, parágrafo único, LC 377/2018. \r\n\r\nEm consequência, considerando que a irregularidade refere-se à rotulagem e, observando-se os parâmetros do art. 96 da mesma Lei, fixo o valor inicial da multa no importe de R$1.619,35 (um mil, seiscentos e dezenove reais e trinta e cinco centavos). Considerando a reincidência, aplica-se o parágrafo único, do art. 94, LC 377/2018, conforme Processo 000062745/2016, conto em dobro, fixando o valor da penalidade em definitivo de R$3.238,70 (três mil, duzentos e trinta e oito reais e setenta centavos).  \r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado SOTRIGO - SOCIEDADE TRITÍCOLA DE GOIAS LTDA a penalidade de multa no valor de R$ 3.238,70 (TRÊS MIL, DUZENTOS E TRINTA E OITO REAIS E SETENTA CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento.\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 16 de junho de 2020, terça-feira.\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n\r\n\r\n\r\n"}