{"ndoc":77903,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\n\r\n\r\nProcesso: 000036592/2020\r\nRazão Social: CA - ANÁPOLIS ACADEMIA LTDA - ME\r\nNome de Fantasia: CA ANÁPOLIS\r\nCNPJ/CPF: 26.477.902/0001-07\r\nCNAE: ATIVIDADE DE CONDICIONAMENTO FÍSICO 9319-1199\r\nEndereço: Av. Presidente JK, nº 970, Jundiaí, Anápolis - GO\r\nAuto de Infração: 82183\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\nCA-ANÁPOLIS ACADEMIA LTDA, devidamente qualificado às fls. 2/3, foi autuado em 10 de setembro de 2020, por ter cometido a seguinte infração:\r\n1 - POR DEIXAR DE GARANTIR O USO DE MÁSCARAS PELOS ALUNOS DURANTE A PERMANÊNCIA NO LOCAL E PRÁTICA DAS ATIVIDADES DE CONDICIONAMENTO FÍSICO, CONTRARIANDO O PROTOCOLO DE ENFRENTAMENTO E PREVENÇAÕ AO NOVO CORONAVÍRUS (COVID19).\r\nA empresa mencionada alhures infringiu aos seguintes dispositivos legais: Lei Complementar Municipal nº 377/2018, artigo 85 e artigo 100, incisos I, XX e XXXVI c/c Decreto Municipal 44.826/2020 c/c Decreto Municipal 45.045/2020, anexo X. \r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 04). Vejamos:\r\n...\r\nInfelizmente ocorreu como apontado pela fiscal, a falta do uso correto da máscara (cobrindo todas as vias respiratórias). Trata-se, porem de caso individualizado e não recorrente. Os alunos foram advertidos de imediato. Iremos continuar cobrando e fiscalizando mais esse item de segurança. Reitero nosso compromisso em seguir todos os protocolos e regras preconizadas\r\n...\r\nEstamos cientes das responsabilidades em seguir corretamente o decreto e protocolo, saiba que seguimos cada item com seriedade, entendemos que houve uma falha neste critério específico da máscara, de forma pontual e isolada. Reitero que as medidas de segurança serão mantidas, respeitadas e cobradas em cada item do protocolo. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 09) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestações (fls. 10), confirmando os motivos da presente autuação e solicitando prosseguimento do processo. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\nEntão, e a rigor, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos I, XX e XXXVI da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de uma infração leve. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$ 528,38 (QUINHENTOS E VINTE E OITO REAIS E TRINTA E OITO CENTAVOS) para a infração cometida. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CA-ANÁPOLIS ACADEMIA LTDA - ME à penalidade de MULTA no valor de R$ 528,38 (QUINHENTOS E VINTE E OITO REAIS E TRINTA E OITO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nEm suma, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis - GO, 24 de setembro de 2021, sexta-feira.\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria Municipal de Saúde\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n___________________________________________________\r\nCA-ANÁPOLIS ACADEMIA LTDA - ME\r\n"}