{"ndoc":82003,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: SECRETARIA DE ESTADO DE DESENVOLVIMENTO E INOVACAO\r\nCNPJ: 21.652.711/0001-10\r\nNome Fantasia: CENTRO DE CONVENCOES DE ANAPOLIS - CCA\r\nEndereço: RODOVIA BR-153 (Rodovia Transbasiliana), VIVIAN PARQUE 2ª ETAPA\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 16/08/2022\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007 e Lei Complementar 377/2018.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento ao Ofício nº 1962/2022/SEDI, da Secretaria de Estado de Desenvolvimento e Inovação..\r\n\r\n\r\n3. CONDIÇÕES GERAIS\r\n\r\nEm termos gerais, o estabelecimento encontra-se em boas condições higiênico-sanitária, necessitando de alguns reparos. \r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n4.1 Sala de manipulação de alimentos (Cozinha):\r\n\r\nA sala de manipulação possui área física suficiente para eventos de todos os portes, mas precisa reparar a mangueira da pia da área de preparo de carnes, além é claro de instalar todos os equipamentos de uma cozinha desse porte.\r\n\r\n4.2 Auditório (Valterci Melo):\r\n\r\nNecessita de reparos nas instalações elétricas, já que os corredores de acesso aos camarotes não conseguem acender as lâmpadas e precisa corrigir infiltrações no teto do camarote do lado direito do Auditório.\r\n\r\n4.3 Sanitários/Banheiros:\r\n\r\nO sanitário encontra-se em boas condições de conservação e de estrutura física, mas apresentou problemas de mau cheiro nos banheiros do bloco do Teatro e Auditório. Segundo funcionário da limpeza, o mau cheiro é decorrente do entupimento da rede de esgoto daquele bloco. \r\n\r\n4.4 Geral:\r\n\r\nEm termos gerais, o estabelecimento possui uma excelente infraestrutura, mas precisa instalar vidros em locais onde foram avariados na área de exposição. Necessita melhorar e corrigir o sistema elétrico do prédio, já que ao ligar muitas áreas ao mesmo tempo, a chave geral cai.\r\n\r\n4.5 Documentação - Apresentar:\r\n\"\tCertificado de Conformidade do Corpo de Bombeiros (CERCON);\r\n\"\tCertidão do Serviço em Controle de Pragas e Vetores com firma especializada;\r\n\r\n\r\n5 MEDIDAS ADOTADAS:\r\n\r\nApós a inspeção fiscal foi emitido o Termo de Notificação de número 94168, sem prazos, já que o mesmo está apto a receber o Alvará Sanitário para 2022/23.\r\n\r\n6 CONCLUSÃO:\r\n\r\nO prédio necessita de algumas adequações a serem realizadas, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente e observou-se também que o local tem uma estrutura pronta e de acordo com a legislação sanitária atual, sem mais por ora. \r\n\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira\r\nMatrícula 12178\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde de Anápolis\r\n"}