{"ndoc":82103,"decr":"Aos 08 dias do mês de agosto de 2022, às 15h, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e regularmentares:\r\n\r\n1. Por fabricar, envasar e distribuir ao consumo produtos alimentícios contendo ingredientes não declarados no rótulo (nas respectivas listas de ingredientes), desconsiderando ainda os critérios de ordem decrescente, da respectiva proporção. Exemplos: A. lista de ingredientes do rótulo do  produto \" molho de pimenta Habanero com ervas finas\" não consta dos aditivos conservantes 202 e 200 (INS) utilizados no produto, conforme ficha técnica do mesmo; B. O rótulo do produto \"tempero para churrasco Dry Rub tradicional\" não contempla os ingredientes realmente utilizados em sua composição, inslusive no que diz respeito ao critério de utilização em ordem decrescente. Trata-se de um produto manipulado pelo fornecedor e envasado pela autuada. De acordo com a lista de ingredientes constante na ficha técnica do produto disponibilizada pelo fornecedor (Condmax, ficha técnica 03/2021, código FT-DYR-001 rev 01), verificou-se que os ingredientes listados não correspondem aos descritos na rotulagem do produto envasado e distribuído (em sua totalidade), tampouco atendem ao requisito de declaração em ordem decrescente; C. O produto \"molho de pimenta cremoso suave\" possui \"cebola\" em sua composição, ingrediente este não declarada no respectivo rótulo (na lista de ingredientes); 2. Por envasar e expor à venda produto denominado pela empresa como \"sal\" (adicionado de especiarias), inobservando a definição constante no regulamento técnico específico que aprova os padrões de identificada e qualidade para o sal destinado ao consumo humano. O mesmo define sal como sendo cloreto de sódio cristalizado extraído de fontes naturais. A empresa autuada envasa e distribui produto denominado como \"sal\", porém acrescido de especiarias (chimichurri, alho frito, pimenta preta), o que caracteriza a fabricação de um \"tempero\" e não \"sal\", conforme regulamento técnico especifico; 3. Por não apresentar evidências (laudo laboratorial emitido por laboratório regularizado junto SNVS, compatível com um plano de amostragem previamente desenvolvido) de que o \"sal\" envasado e distribuído , iodado na própria empresa, apresenta teor igual ou superior a 15 mg de iodo por quilograma de sal (limitado ao máximo de 45 mg), até o vencimento do prazo e validade do produto. 4. Por fabricar, envasar e distribuir produtos alimentícios ausentes da informação do início de fabricação dos mesmos à autoridade sanitária competente, conforme modelo do Anexo X da Res 23/00; Exemplos: Geléia de jabuticaba com pimenta, molho cremoso de pequi com pimenta, temperos à base de sal com especiarias, tempero para churrasco Dry Rub, molhos de pimenta habanero e molhos de alho; 5. Por fabricar, envasar e distribuir ao consumo produto denominado como \"molho de queijo com alho defumado\" sendo que o mesmo não possui queijo em sua composição como ingrediente que caracteriza o produto. O mesmo possui apenas aroma de queijo, conforme lista de ingredientes constante no rótulo, informação esta que causa erro, confusão e engano ao consumidr quanto à verdadeira composição do produto; 6. Por fabricar, envasar e distribuir ao consumo produto denominado ccomo \"molho de queijo com alho defumado\" utilizando aroma artificial de queijo (ainda que idêntico ao natural) sem conter no rótulo a declaração \"Contém aromatizante... seguido do nome ou número do INS\" e da declaração \"Aromatizado Artificialmente\"; 7 Por fabricar, envasar e distribuir ao consumo produtos alimentícios sem apresentar evidências da existência de programa de amostragem para análise laboratorial do produto final, considerando os diferentes produtos produzidos e laudos laboratoriais atualizados, compatíveis com o volume produtivo e risco sanitário dos mesmos. Ex: A. sal/temperos a base de sal fabricados e iodados na fábrica.\r\n\r\nIrregularides apontadas:\r\n\r\n1. RDC 259 de 20/09/02 item 6.2.2 letra A; 2. Descreto 75697 de 06/05/75 art 2o c/c RDC 276 de 22/09/05 item 2.2; 3. RDC 604 de 10/02/22 cap II art 3o; 4. RDC 23 de 15/03/00, item 5.1.2; 5. RDC 259 de 20/09/02 item 3.1 letra A; 6. Decreto lei 986 de21/10/69 cap III art 14; 7. RDC 275 de 21/10/02 anexo II item 4.4.2 c/c 4.4.3"}