{"ndoc":85003,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nRELATÓRIO TÉCNICO DE INSPEÇÃO SANITÁRIA \r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: POSTO DE MEDICAMENTO GOIAL NDIA LTDA \r\nNome de Fantasia: Posto de Medicamentos Goialândia\r\nEndereço: Av. Principal, nº 115, St. Central, Distrito de Goialândia, Anápolis-GO\r\nCNPJ: 17.495.453/0001-39\r\n\r\nDATA DA INSPEÇÃO\r\n06/12/2022\r\n\r\nLEGISLAÇÃO PERTINENTE\r\nLei Complementar nº 377/2018, Resolução n° 02/2013 – GAB/SES-GO, RDC 44/2009, Port. 344/1998.\r\n\r\nOBJETIVO DA INSPEÇÃO\r\nAtendimento à denúncia encaminhada através do ofício nº 51413/2022/SES, de 18/10/2022, da Coordenação de Fiscalização do Comércio de Medicamentos e Produtos Controlados, SUVISA/SES/GO e protocolada nesta Vigilância Sanitária Municipal sob nº 20220535, solicitando inspeção do referido estabelecimento com a finalidade de instruir os autos do IPL 2020.0075725-DPF/AGA/TO, referente à apreensão de medicamentos sem nota fiscal pela Polícia Federal do Estado do Tocantins, na qual a embalagem do material apreendido constava como remetente o nome de Roberto Luiz dos Santos Luna, que possuía, conforme os autos, participação societária de 80% na empresa Posto de Medicamento Goialândia Ltda., conforme documentos juntados em anexo.\r\n\r\nHISTÓRICO\r\n\r\nTrata-se de um posto de medicamentos localizado em distrito distante cerca de 20 Km da zona urbana de Anápolis, motivo pelo qual lhe é permitido o enquadramento nesta categoria de posto de medicamentos, conforme legislações pertinentes. A empresa teve o primeiro alvará sanitário autorizado por essa VISAM em junho de 2013, após inspeção sanitária e cumprimento de exigências realizada à época. Desde então, foi inspecionada regularmente, não tendo sido verificado em seu histórico, consultado através do sistema desta VISAM, situações que envolvessem risco sanitário potencialmente sérios à sociedade que não tenham sido mitigados a contento, tendo tido alvarás sanitários autorizados anualmente até o ano de 2019, seu último alvará requerido e autorizado, cuja validade expirou em 23/10/2020. Após, não houve mais requerimento de renovação de alvará sanitário protocolado nesta VISAM.\r\n\r\nINSPEÇÃO\r\nEm 06/12/2022, às 15:00h, foi realizada visita fiscal in loco para averiguação da referida denúncia. Foi encontrado outro estabelecimento comercial instalado no endereço (ver foto item 8). Comerciantes das imediações consultados no momento da inspeção, relataram que a aproximadamente 02 (dois) anos a empresa encerrou as atividades, não tendo mais funcionado naquele endereço ou em outro que seja conhecido. No ato, foi lavrada Certidão Fiscal relatando o fato. Em 08/12/2022 às 13:00h foi realizada nova visita ao local para confirmação dos fatos averiguados em 06/12/2022, não tendo sido encontrado nada diferente. \r\n\r\nCONCLUSÃO:\r\nEm virtude da aparente inatividade atual da empresa, não foi possível ter acesso aos documentos e/ou outros meios com os quais seriam possíveis as averiguações pretendidas na inspeção de atendimento à denúncia. Em consulta realizada no sítio da Receita Federal em 08/12/2022, em consulta ao comprovante de inscrição e situação cadastral, CNPJ, consta situação cadastral “BAIXADA” em 12/07/2021, pelo motivo “Extinção por encerramento Liquidação Voluntária” (em anexo).\r\nFoi lavrado certidão fiscal da inspeção realizada em 06/12/2022 e 08/12/2022. Documentos anexados a este relatório.\r\nImagens / Fotos\r\nAnápolis, 08 de dezembro de 2022. \r\nNome da autoridade sanitária\r\nNúmero Matrícula\r\nAssinatura\r\nEdson Arantes Faria Filho\r\n13112\r\n\r\n\r\nMárcio Henrique Gomes Rodovalho\r\n31635\r\n"}