{"ndoc":88403,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira, Qd.24, Lt.33- Vila Industrial, Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresas:\r\nRESTAURANTE BARRIGA CHEIA LTDA\r\nBRUMAR RESTAURANTE EIRELI\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 14 de abril de 2023\r\n\r\nINFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES\r\nAos 05 e 10 dias do mês de abril, do ano de 2023, em atendimento a solicitação de nova vistoria aos estabelecimentosRestaurante Barriga cheia Ltda e Brumar Restaurante Eireli, envolvidos na Denúncia descrita nos autos extrajudiciais nº 202200270060 da 15ª Promotoria de Justiça da Comarca do município de Anápolis, para verificação do cumprimento das medidas determinadas no Relatório de Inspeção elaborado pela Vigilância Sanitária Municipal de Anápolis, a descrição acerca da situação verificada nesses estabelecimentos segue abaixo a:\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Regulamento técnico de Boas Práticas para Serviços de Alimentação. \r\n\"\tDecreto Municipal 8297/97 - Regulamenta a Política de Proteção e Recuperação da Saúde, Vigilância Sanitária e Epidemiológica do Município de Anápolis.\r\n\"\tPortaria MS 1.428/1993 - Regulamento técnico para inspeção sanitária de alimentos\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nInicialmente, no dia 05 de abril de 2023, foi realizada visita ao estabelecimento BRUMAR RESTAURANTE EIRELI, CNPJ: 31.933.079/0001-37, situado na Rua Dayse Fanstone, qd.03, lt.57, Cidade Universitária. Ao chegarmos ao local, ficou constatado que o estabelecimento está finalizando a construção de uma nova área comercial no local onde antes havia o vazamento de água servida na parede de divisa dos estabelecimentos. Na parede em questão, foi feito um revestimento com material impermeabilizante e protegido por uma camada de azulejos. Do mesmo modo, segundo o sócio proprietário, não ocorreram novos vazamentos, desde as vistorias realizadas em agosto de 2022.\r\nNa segunda-feira, dia 10 de abril, coincidência ou não, após o feriado prolongado, a sócia proprietária do estabelecimento procurou a Vigilância Sanitária, com um vídeo, mostrando um grande vazamento passando pela rede condutiva da rede elétrica na parede contígua ao estabelecimento denunciado. Em visita ao local, foi constatado o vazamento, com líquido de odor característico de esgoto doméstico. Seguem fotos do local.\r\n \t \t \r\nFoto 1.Instalação elétrica com acúmulo de resíduos\tFoto 2. Parede com vazamento\tFoto 3. Parede com vazamento no revestimento cerâmico\r\n\r\nNas mesmas ocasiões, o estabelecimento RESTAURANTE BARRIGA CHEIA LTDA, inscrito no CNPJ: 03.122.626/0001-69, situado à Avenida Universitária, 2742, Cidade Universitária, nesta cidade, recebeu visitas fiscais, não sendo observadosindíciosclaros de conservação e funcionamento inadequados das caixas de gordura e de esgoto. O proprietário informou que não houve qualquer episódio de vazamento no seu estabelecimento neste período. Conforme o termo de intimação entregue em agosto de 2022, desde então, ele adequou o revestimento da caixa de passagem e aumentou a periodicidade de limpeza das caixas de gordura - último comprovante do dia 24/02/2023.\r\nEm ambas as visitas, as caixas de esgoto e de gordura foram abertas e visualizadas, estando mais\"cheias\" na segunda vistoria, porém, ainda assim abaixo de suas capacidades máximas. Quanto ao sistema de canalização que liga as caixas de gordura à rede de afastamento, esgoto, não foi possível visualizar sua localização no interior das caixas, assim como, a equipe não tem como atestar por onde passa a canalização, apesar das caixas estarem afastadas das paredes.\r\n \t \r\nFoto 4. Caixa de gordura na área de higienização\tFoto 5. Caixa de gordura na área de higienização \r\n \t \r\nFoto 6. Caixa de gordura no corredor\tFoto 7. Caixa de passagem de rede de esgoto\r\n\r\nDa mesma forma, nas paredes das duas áreas de higienização de utensílios, ambas revestidas com cerâmica, pode-se ver uma área levemente escura, sugerindo infiltrações, as quais só seriam comprovadas por uma avaliação técnica com profissional da área.\r\n \t \r\nFoto 8. Parede da área de higienização de formas e utensílios da churrasqueira\tFoto 9. Parede da área de utensílios em geral\r\n\r\nVale ressaltar que no período entre as duas vistorias, houve várias chuvas no município, que podem ou não estar relacionadas ao vazamento, uma vez que não constatamos de forma clara sua origem tendo como base os parâmetros analisados nas vistorias sanitárias.\r\n\r\nCONCLUSÃO:\r\nDevido a um período considerável sem queixas de escoamento de líquidopelos dois estabelecimentos, as medidas pontuadas nas inspeções anteriores foram eficazes para minimizar os danos causados. Todavia, alguma situação promoveu um novo vazamento ao estabelecimento denunciante.A limpeza periódica e substituição do revestimento não foram suficientes para sanar o problema, sendo uma solução paliativa ao problema.\r\nOs proprietários devem se manter cientes da importância do funcionamento adequado darede de esgoto como pressuposto a garantia das boas práticas de manipulação de alimentos, como foi reforçado nas visitas fiscais.\r\nContudo, pelas vistorias, não foi possível concluir a origem do vazamento, sendo necessária uma avaliação técnica, por profissionais especialistas na área de construção civil, do sistema de afastamento do esgoto de todo prédio, não somente do Restaurante Barriga Cheia.\r\n\r\n\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES E EMISSÃO DO RELATÓRIO:\r\n\r\n\r\n\r\nCésio Malaquias\r\nMatrícula 12.179\t\r\nJuliana Kênia Martins da Silva\r\n         Matrícula 13.118\t\r\nTathiane Pessoa de Souza\r\nMatrícula 13.122\r\n\r\n\r\n"}