{"ndoc":88703,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nREANÁLISE\r\n\r\nRazão Social: CLÍNICA ESPECIALIZADA EM DIAGNÓSTICO E REABILITAÇÃO ORAL LTDA-ME\r\nNome Fantasia: CEDRO ESPECIALIDADES ODONTOLÓGICAS\r\nCNPJ: 24.584.083/0001-71\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Comercial, quadra 03, lote 2-A, bairro de Lourdes, Anápolis-GO\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n- -Na sala de raios-x PANORÂMICO, indicar na planta baixa a localização das blindagens das paredes, localização do visor plumbífero e da lanterna de segurança.\r\n- Apresentar no layout da sala de exames de raios-x extraoral, as distâncias mínimas do equipamento às paredes da sala ou barreira de proteção ao ponto emissão de radiação do equipamento, observando-se sempre os deslocamentos máximos permitidos pelo mesmo e o posicionamento do painel de controle.\r\n- Apresentar na PLANTA BAIXA, no ambiente destinado ao reprocessamento do instrumental e denominado no projeto como EXPURGO, a disposição dos equipamentos (autoclave, seladora, cuba ultrassônicaetc.…), indicando-os com a nomenclatura no local em que serão dispostos ou com apresentação da legenda no projeto para fins de análise do fluxo de esterilização.\r\n\r\n\r\nAnápolis, 27 de abril de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}