{"ndoc":94403,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: INTENSIMED COMÉRCIO DE INSTRUMENTOS E MAT. HOSPITALARES \r\nRazão Social: INTENSIMED COMÉRCIO DE INSTRUMENTOS E MAT. HOSPITALARES LTDA\r\nCNPJ: 38.098.716/0001-46\t ? Matriz \t? Filial \r\nEndereço: Av. São Paulo, nº625, Qd. 13 Lt. 01 e 02, Galpão 3, Bairro São João, Anápolis-GO\r\nFone: (62) \r\nE-mail: intensimedhospitalar@gmail.com\r\nResponsável legal: Jairo Lindoso Diniz Campos CPF: 959.396.281-68\r\nResponsável técnico: Tais dos Reis Campos Lindoso CRF/UF: 18141/GO\r\nLicença de Funcionamento nº   Data:          ? Não possui licença                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   \r\nAtividades Licenciadas conforme o Alvará de licença sanitária:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos:\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n°4.04910-2  publicada em 05/09/2022 (RE:2925 de 02/09/2022)..\r\nAtividades:\r\n?  Distribuir\r\n ? Transportar\r\n?  Importar\r\n? Armazenar\r\n? Expedir\r\n\r\n\r\n\r\nAutorização de Funcionamento n°8.25435-6  publicada em 25/08/2022 (RE:2775 de 24/08/2022)..\r\nAtividades:\r\n?  Distribuir\r\n ? Transportar\r\n?  Importar\r\n? Armazenar\r\n? Expedir\r\n\r\n\r\n\r\nAutorização de Funcionamento n°3.11623-1  publicada em 12/09/2022 (RE:2986 de 09/09/2022)..\r\nAtividades:\r\n?  Distribuir\r\n ? Transportar\r\n?  Importar\r\n? Armazenar\r\n? Expedir\r\n\r\n\r\n\r\nAutorização Especial\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n ? O estabelecimento não possui a AE.\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 16/11/2023 a  20/11/2023\r\n\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Armazenamento e Distribuição de Medicamentos, inclusive os sujeitos a controle especial com a finalidade de emitir relatório de inspeção para peticionamento de AFE e AE para ampliação de atividade para distribuir medicamentos, inclusive os sujeitos a controle especial junto à Anvisa.\r\nPeríodo da última inspeção: 14/09/2022 a 20/09/2022\r\n\r\nPESSOAS CONTACTADAS\r\nNome: Tais dos Reis Campos Lindoso Cargo: Responsável Técnica Contato: farmaceuticataiscampos@gmail.com\r\n\r\n\r\nINFORMAÇÕES GERAIS\r\n\r\nTrata-se de empreendimento constituído de prédio único com área construída de 303,60 m², localizado em terreno com mesma área total, projeto arquitetônico sanitário aprovado na VISA em 27/09/2023. Fisicamente encontra-se disposta em áreas de recebimento e expedição, separadas por demarcações no piso, sala de administração, área de armazenamento, com áreas de: Saneantes, Produtos para saúde, Medicamentos, gaiola com tranca para medicamentos controlados e  Quarentena, separadas entre si por demarcações no piso, sala de segregados, D.M.L., sanitários. \r\nAtua comercializando medicamentos, saneantes e produtos para saúde (correlatos). Seus principais clientes são drogarias, hospitais, postos de medicamentos e clínicas médicas.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições. \r\nA empresa possui programa de controle de pragas realizado por empresa terceirizada. Apresentou cronograma, relatórios técnicos de execução e documentação sanitária da empresa Desinsetizadora Dedetizan Ltda. A periodicidade de execução é trimestral e a última ocorreu em setembro/2023. A mesma empresa realiza a limpeza da caixa d’água semestralmente conforme laudos apresentados com data de última execução em 02/06/2023.\r\nO certificado do corpo de bombeiros possui Nº 165299/23 e validade até 10/10/2024. \r\nPossui Responsável Técnica Farmacêutica, apresentou o certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás n°2092900 com validade até 31/03/2024.\r\nPossui licença ambiental simplificada nº 332/2022 com prazo de validade até 10/08/2024.\r\nApresentou os certificados de calibração realizados pela empresa Preciso, executados entre maio e agosto de 2023 conforme descrito no procedimento POP-CAE-009, Calibração de equipamentos, rev.01 de 26/07/2023.\r\nPossui contrato com empresa destinadora dos resíduos gerados (Pontual Ambiental - Gestão de Resíduos Ltda) e apresentou PGRSS, rev.03 de 19/01/2023.\r\nA empresa possui em sua área de armazenamento de medicamentos, de um espaço gradeado, identificado e com tranca, para armazenamento de medicamentos sujeitos a controle especial.\r\n\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\n\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nA atividade de transporte é terceirizada e seu prestador qualificado conforme procedimento e relatório verificado. Possui contrato de prestação de serviço onde estão firmados as responsabilidades de cada parte.\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratadas(s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nTRANSPORTE\r\nNOTOS TRANSPORTE E LOGÍSTICA LTDA\r\n30.091.747/0001-63\r\n1.25207-1\r\n1.25209-9\r\n—--------\r\n\r\n\r\n7.1 \t\tQualificação do prestador de serviço\r\nA qualificação do prestador de serviço é lastreada pelo POP-QFT-010, Qualificação de clientes, fornecedores e terceiros, rev.02 de 08/11/2023. Foram verificados os relatórios de qualificação - Formulário de Registro de Avaliação de Clientes, Fornecedores/Terceiros das empresas: Preciso Tecnologia e Qualidade Ltda (realiza a calibração dos equipamentos de mensuração de temperatura e umidade relativa e qualificações), Dedetizadora Dourados Ltda e Notos Transporte e Logística Ltda (realiza o serviço de transporte, devidamente autorizada).\r\nPESSOAL\r\nA empresa possui oito funcionários diretos, incluindo a responsável técnica farmacêutica.  Apresentou os atestados de saúde ocupacionais com o status “apto” para o trabalho, vigentes e conformes PCMSO. Apresentou o documento MAN-MAQ, Manual da Qualidade, rev.01 de 26/07/2023 descrevendo as estruturas e funções dos cargos, juntamente ao organograma da empresa. O procedimento POP-TRE-013, Treinamento dos Colaboradores, rev.01 de 26/07/2023 define a política, os tipos de treinamentos, necessidades, periodicidade, cronograma e registros de avaliação. O programa de treinamento é composto por treinamentos iniciais, treinamentos/capacitação manuais e procedimentos. A avaliação verifica oralmente se o conteúdo ministrado foi aproveitado de forma satisfatória e é registrada. Foram verificados os formulários de registros FOR-MTU-010 - Formulário de registro Treinamento de Colaborador dos seguintes treinamentos realizados em 2023: Monitoramento de temperatura e umidade, Higiene, organização e limpeza, Integração. \r\n8.1 Higiene pessoal e do trabalhador \r\nForam apresentados: PCMSO (vigência: 28/06/2022 a 27/06/2024); PGR (vigência: 28/06/2022 a 27/06/2024) realizados pela empresa  Health Saúde e Segurança do Trabalho Ltda. Possui procedimentos que visam a higiene pessoal e saúde dos funcionários bem como a manutenção de ambiente de trabalho limpo e com restrições de acessos a áreas onde estão armazenados os produtos, a saber, MAN-MAQ, Manual da Qualidade, rev.01 de 26/07/2023, POP-HSP-018, Higiene e Segurança no Trabalho de Pessoal, POP-CPL-011, Controle de Pragas e Limpeza da Caixa D'água e POP-LIM-015, Limpeza do Ambiente\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui área de recebimento coberta e disposta de forma a proteger as remessas de produtos de qualquer intempérie no momento do recebimento. A área de recepção é separada fisicamente da área de armazenamento. As remessas são examinadas no recebimento para verificar se as embalagens não estão danificadas e também se correspondem à encomenda conforme o procedimento POP-RBM-002, Recebimento de Mercadorias, rev.02 de 07/11/2023. Os recebimentos serão agendados via sistema informatizado. O recebimento físico é iniciado com o checklist através do registro de recebimento de mercadorias, cujo modelo encontra-se como anexo ao POP. Durante a conferência são registradas as quantidades de cada produto, data de validade, número de lote e data de fabricação. Também é verificado se todos os produtos possuem endereço de guarda. Após a conferência física, registra-se as informações no sistema e identifica os produtos, identifica os paletes já conferidos e informa ao responsável da armazenagem que efetua a guarda dos produtos anteriormente identificados. Em seguida é dado entrada na nota fiscal. Em caso de divergências (em caso de faltas/sobras ou avarias de produtos), o setor de devolução emite Nota Fiscal de devolução e os produtos, caso não sejam imediatamente reembarcados, são segregados em áreas próprias para posterior destinação correta. As possíveis não conformidades estão descritas no procedimento, assim como o tratamento que deverá ocorrer conforme o procedimento POP-NCA-007, Não Conformidades, Ação Corretiva e Preventiva, rev. 01 de 26/07/2023.\r\n\r\nArmazenamento\r\nA área de armazenamento está identificada e a divisão das categorias será realizada por marcação no solo e armazenamento em sistema de armazenamento porta paletes. A área é protegida da luz solar direta e monitorada por termohigrômetros digitais. A temperatura no setor de Armazenamento deve ser mantida entre 15°C e 30°C e a umidade monitorada e registrada conforme determinação dos fabricantes dos produtos. Foi realizado a qualificação térmica da área de armazenamento pela empresa PRECISO e apresentado relatório nº 230804601, realizado entre os dias 09/08/2023 e 16/08/2023, o qual definiu os pontos críticos de temperatura e umidade e possui status final de “aprovado” com as temperaturas dentro das faixas estabelecidas.\r\nO procedimento POP-ARM-003, Armazenamento de Mercadoria, rev.02 de 07/11/2023 cita as condições nas quais os produtos deverão estar armazenados, o controle de estoque e o procedimento para o endereçamento eletrônico de armazenagem e rastreabilidade. A empresa possui procedimento POP-MTU-012, Monitoramento de Temperatura e Umidade do Ambiente, rev.01 de 26/07/2023 estabelece a forma manual de realizar a leitura da temperatura / umidade e também a forma de realizar seus registros, os quais ocorrem duas vezes ao dia. Durante a inspeção foi verificado que os termohigrômetros estavam funcionando e possuíam etiquetas atualizadas de calibração. Os produtos com validade inferior a 30 (trinta) dias são retirados do estoque e segregados para aguardar negociação comercial ou incineração.\r\nO armazenamento possui área separada, dedicada e identificada para produtos suspeitos de adulteração, com embalagens violadas ou que por algum outro motivo necessitem de segregação dos demais. Esta área possui porta com fechadura e acesso restrito a pessoas autorizadas. Da mesma forma, existe um espaço gradeado com tranca e identificado para a guarda de medicamentos controlados, cuja operação, desde a entrada, escrituração, armazenamento e expedição estão descritas no procedimento POP-MCE-022, Manuseio e Escrituração de Medicamentos Sujeitos a Controle Especial, rev.00 de 26/07/2023. O procedimento POP-CPL-011, Controle de Pragas e Limpeza de Caixa d’Água, rev.01 de 26/07/2023, assegura a realização de controle de pragas com empresa especializada e devidamente licenciada, mantendo os respectivos registros. Foram apresentados os certificados de controle de pragas atualizados com prazo de validade de 90 (noventa) dias. Foi apresentado o POP-LIM-015, Limpeza do Ambiente, rev.01 de 26/07/2023, que define o processo de manutenção e limpeza dos ambientes do estabelecimento. \r\n\r\n\r\nExpedição\r\nA expedição acontece em área coberta e separada da área de armazenamento conforme procedimento POP-EXP-004 Expedição de Mercadorias, rev.02 de 07/11/2023. O procedimento descreve todo o processo incluindo: separação de mercadoria, expedição de mercadoria, tratamento de anomalias e responsabilidades. O checklist de expedição elenca os itens a serem conferidos no momento da separação e expedição. A separação da mercadoria será feita em paletes. A empresa adota o sistema “Primeiro que expira, primeiro que sai” (PEPS). A empresa possui o sistema informatizado para o gerenciamento das atividades de distribuição.\r\n\r\nTRANSPORTE\r\nO transporte dos medicamentos será realizado por empresa contratada. Foi apresentado o contrato com empresa legalizada e qualificada pela empresa que descreve as responsabilidades das partes para o transporte dos medicamentos. \r\nFoi apresentado o POP-QFT-010, Qualificação de Clientes, Fornecedores e Terceiros, rev.02, de 08/11/2023 que define que será solicitada a documentação legal da empresa como critério de contratação. Os seguintes documentos serão solicitados: Certidão de Regularidade do CRF, Alvará de Funcionamento, Alvará Sanitário, AFE, AE.\r\nPossui procedimento POP-REF-024, Roubo, Furto, Extravio, Falsificação e Fraude de Medicamentos, rev.00 de 26/07/2023 – que orienta e define as atividades em caso de roubo, sinistro e extravio de cargas. Em caso de roubo de carga, o motorista registra a ocorrência na polícia e o farmacêutico comunica à ANVISA, VISA local e ao cliente, enviando a cópia do BO.\r\n10.1 Qualificação De Transporte\r\nPossui procedimento POP-QFT-010, Qualificação de Clientes, Fornecedores e Terceiros, rev. 02 de 08/11/2023, o qual descreve a necessidade de comprovar regularidade sanitária das empresas que serão contratadas com a finalidade de transporte,  entre outras. Também elenca quais documentos serão necessários para completar a qualificação, a saber, certidão de regularidades técnicas, alvará sanitário, AFE, entre outros. Possui em anexo modelo de formulário de registro de avaliação de fornecedores e terceiros com finalidade de acompanhar a prestação do serviço e os formulários de recebimento e de expedição, já citados anteriormente, como forma de verificação e registros das condições em que foram efetuados os transportes dos produtos.\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual da Qualidade MAN-001, revisão 01, aprovado em 27/07/2023 e Manual de Boas Práticas de  Distribuição e Armazenamento MAN-BPD-002,  revisão 01, aprovado em 26/07/2023. O manual  da Qualidade estabelece a política da qualidade, as principais atividades desenvolvidas, as instalações, o organograma da empresa, fluxograma de funcionamento, o funcionamento da distribuição, sistema de gerenciamento da qualidade. O Manual de Boas Práticas de Distribuição e armazenamento  estabelece critérios e condição para o cumprimento das Boas Práticas de Distribuição e Armazenamento de produtos para saúde, cosméticos, saneantes, medicamentos e medicamentos de controle especial, fazendo cumprir as normas estabelecidas pelas entidades sanitárias. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\r\nGerenciamento das documentações\r\nA empresa possui o POP-ECD-001, revisão 01 - Elaboração e Controle de documentos, aprovado em 26/07/2023 que descreve a sistemática para a elaboração, aprovação, emissão, controle e distribuição dos documentos. O gerenciamento de todo o sistema de controle de documentos e dados é de responsabilidade do Farmacêutico Responsável Técnico. O procedimento estabelece a forma com que um procedimento operacional padrão deve ser desenvolvido, avaliado, aprovado e revisado, bem como sua vigência e histórico das alterações Esse POP define as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade.\r\nCadastro de fornecedores e clientes\r\nO procedimento que estabelece como será realizado o cadastramento de clientes, fornecedores e terceiros é o POP-QFT-010, revisão 01 – Qualificação de Clientes, Fornecedores  e Terceiros, aprovado em 26/07/2023. Este procedimento determina a verificação das documentações necessárias junto à ANVISA e outros órgãos competentes. A qualificação de clientes, fornecedores e terceiros, será efetuada pelo Setor de Compras e Responsável Técnico, e será executada por um ou outro, ou ambos conforme a necessidade técnica, em todas as rotinas de compras da empresa. Para cadastro de fornecedores e clientes, o estabelecimento deverá apresentar a documentação do fornecedor (alvará sanitário, Autorização de Funcionamento, certificação de Boas Práticas e Certidão de Regularidade técnica, entre outros. Foi apresentado o formulário de registro FOR-QFT-010, REVISÃO 02 - Avaliação de fornecedores e terceiros, contendo avaliação completa dos prestadores de serviços terceirizados.\r\n11.3  Recolhimento e devolução\r\nO procedimento de recolhimento está descrito no POP-REC-017, revisão 01 - Recolhimento, aprovado em 26/07/2023  que descreve as normas para o recolhimento de produtos com suspeita de fraude, e irregularidades, interditadas pela ANVISA, Vigilância Sanitária ou detentor do registro. O processo de recolhimento é realizado por meio do rastreamento dos registros de movimentações dos produtos com seus respectivos lotes no sistema. Através deste dado é possível obter a informação se o produto se encontra no estoque ativo ou quais os clientes que adquiriram os produtos da empresa. Anualmente, caso não haja nenhum recolhimento, é realizado a simulação de reconciliação entre as unidades distribuídas e localizadas nos clientes, com o intuito de testar a efetividade do recolhimento e corrigir possíveis falhas, mantendo as evidências na pasta. Recebida a solicitação de recolhimento, o Responsável Técnico consulta o sistema verificando se o produto ou lote específico foi adquirido pela empresa. Caso seja detectada a existência do produto, é necessário providenciar a imediata segregação dos mesmos e bloqueio de movimentação no estoque físico e no sistema, deixando-os indisponíveis para a venda. Posteriormente, é realizada a devolução ao fornecedor.\r\nO estabelecimento possui o POP-DEV-005, revisão 01 - Devolução de clientes, aprovado em 26/07/2023 que  estabelece as regras de devolução de clientes, a fim de aplicar agilidade no processo, com soluções consistentes e rápidas, sem prejuízo à operação.Os produtos devolvidos devem ser identificados e separados dos estoques até que seja adotada uma decisão quanto ao seu destino. As devoluções podem ocorrer por problemas de fabricação, produtos danificados, adulterados ou falsificados e classificados como não conformes. Para cada situação, o procedimento descreve a conduta específica.O procedimento traz ainda as condições para que os produtos retornem ao estoque comercializável.\r\nO estabelecimento possui o POP-DEF-020, revisão 00 - Devolução para fornecedores, aprovado em 26/07/2023 que  estabelece as condutas necessárias para a devolução de produtos e mercadorias para fornecedores, de forma a garantir atendimento à legislação vigente. Estabelece regras para devolução dos produtos que não apresentam qualidade para comercialização, a fim de evitar recebimento de produtos danificados, adulterados, falsificados e não comercializáveis. Todo produto que apresentar alguma irregularidade acima citado, e for identificado no ato do recebimento, deve-se anotar no verso do conhecimento de entrega da transportadora, e imediatamente informar o fornecedor, para dar início ao processo de devolução.\r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso. \r\n11.4 Auto-inspeção\r\nEstabelecida conforme o procedimento POP-AUD-006, revisão 01,  Auditoria Interna, aprovado em 26/07/2023. Este procedimento destina-se a padronizar a Auditoria interna, para avaliar a conformidade do Sistema de Gestão de Qualidade e das Boas Práticas de Armazenagem e Distribuição e propor melhorias. As auditorias de qualidade complementam a auto inspeção e avaliam todo ou parte do processo. A auditoria interna devem ser conduzidas por pessoas comprovadamente treinadas e independente da área, que também tem a responsabilidade de verificar e monitorar a implementação das ações corretivas e preventivas recomendadas.A Auditoria Interna deverá ser realizada 1 (uma) vez ao ano durante o horário de expediente de forma documentada.A equipe deve emitir um Relatório da Auditoria Interna com as observações a serem consideradas, as providências a serem tomadas se for o caso, e as conclusões desta. Foi apresentado o  Formulário de Registro de Auditoria Interna realizada em 26/01/2023 com relatório final e acompanhado do formulário de registro de não conformidades. As ações corretivas e preventivas foram adotadas e registradas.\r\n\r\n11.5 Gerenciamento de resíduos\r\nO gerenciamento de resíduos é realizado conforme o  PGRSS – Plano de Gerenciamento de Resíduos de Serviços de Saúde, revisão 00, aprovado em 04/05/2022 no qual tem como objetivo a caracterização do empreendimento, geração, classificação e destinação final dos resíduos. A empresa prevê a formalização do contrato de prestação de serviços com empresa coletora de resíduos do grupo B (substâncias químicas).\r\nPara os resíduos do grupo D (comum) a coleta será realizada por empresa responsável da prefeitura de Anápolis ou recicladoras, quando aplicável.\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nA empresa possui o POP-NCA-007, revisão 01, Não conformidades, ação corretiva e preventiva, aprovado em 26/07/2023, que tem como objetivo padronizar, registrar e tratar as não conformidades e estabelecer diretrizes para implementação de ações corretivas e preventivas. O registro da não conformidade / desvio é realizado pelo Responsável da Área preenchendo Anexo 01 Formulário de Registro de Não Conformidades O responsável da área analisa a não-conformidade detectada, para verificar o motivo pelo qual a mesma veio a ocorrer e define junto às áreas envolvidas o plano de ação a ser executado quando aplicável. Os envolvidos no processo devem analisar o problema, descrito no Registro de Não Conformidade, para identificar sua causa raiz utilizando o diagrama de Ishikawa  e na sequência definir um plano de ação que elimine o problema.\r\nA empresa possui o POP-CTM-021, revisão 00, Controle de Mudanças, aprovado em 26/07/2023 que visa garantir que todas as mudanças efetuadas em aspectos capazes de influenciar direta ou indiretamente na qualidade dos produtos e riscos associados, sejam sempre avaliadas antes da sua implementação de acordo com as Boas Práticas de Armazenagem e distribuição, procedimentos internos e requerimentos regulatórios, e que todos os setores envolvidos estejam informados e plenamente de acordo.\r\n11.7  Gerenciamento de reclamações\r\nO estabelecimento possui o POP-REC-014, revisão 01, Reclamação de clientes, aprovado em 26/07/2023 que define a sistemática para recebimento, registro, avaliação e tratamento das reclamações e sugestões, de forma a oferecer ao cliente a solução do problema ou mesmo a opinião da empresa sobre a sugestão encaminhada. O responsável técnico ao receber qualquer tipo de reclamação, e-mail ou telefone de um cliente deverá anotar as Reclamações no Registro de Reclamação de Cliente, colocando todas as informações necessárias (nome, endereço e telefone do reclamante). O Farmacêutico avaliará se há necessidade de abertura do RACP. E se for o caso registrará e efetuará as ações corretivas cabíveis para evitar a reincidência do mesmo.\r\n11.8 Sistemas computadorizados\r\nA empresa possui sistemas computadorizados que impactam na qualidade e segurança dos produtos, portanto  apresentou o Plano de Validação do Sistema VAL- PVA.002, revisão 00, aprovado em 18/07/2023. O sistema utilizado pela empresa é o RECSYS, versão 2.1.1.6 da RealSystem. A Validação do sistema está em andamento conforme documentos apresentados. Foram apresentados os registros de Inventário do sistema, avaliação de risco inicial, análise de risco, especificação funcional, especificação técnica, protocolo de qualificação, Qualificação de instalação (QI), todos de acordo com o plano de Validação apresentado. Foi apresentado o cronograma atualizado de validação dos sistemas computadorizado com algumas etapas concluídas e com previsão de entrega do relatório final de validação em 29/01/2024.\r\n11.9  Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO POP-MCE-022, revisão 00 - Manuseio e escrituração de medicamentos sujeitos a controle especial, aprovado em 26/07/2023, define os critérios para coleta, transporte, armazenamento, controle e entrega de medicamentos e substâncias sujeitas a controle especial, conforme a portaria 344/98. \r\nA empresa possui área segregada e com tranca para armazenamento de medicamentos sujeitos a controle especial.\r\nA empresa possui o POP-RMV-023, revisão 00, Entrega de Relação mensal de vendas (RMV), aprovado em 26/07/2023 que tem como objetivo informar à autoridade sanitária sobre a venda de medicamentos sujeitos ao controle especial, através da relação mensal de vendas (R.M.V.), bem como da relação anual.\r\nCONTROLE DE QUALIDADE \r\nNão aplicável.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos técnicos das Boas Práticas de Distribuição e Armazenamento de  medicamentos, inclusive os sujeitos a controle especial conforme as legislações vigentes. Para alguns itens documentais pendentes será concedido um prazo por meio de Termo de Intimação.\r\n\r\n\r\n\r\n\r\n\r\n\r\nCONCLUSÃO\r\nA empresa foi enquadrada como “satisfatória” para a atividade de distribuição e armazenagem de medicamentos, inclusive os sujeitos a controle especial.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Armazenar, Distribuir, Expedir  Medicamentos, inclusive os sujeitos a controle especial,     \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nA empresa foi intimada a concluir a validação dos sistemas computadorizados conforme o cronograma apresentado e a incluir no procedimento de qualificação de fornecedores/terceirizados, item específico contemplando a qualificação das transportadoras. \r\n\r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\n\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nEDSON ARANTES FARIA FILHO     \r\n\r\n13112\r\n\r\n\r\nMARCIO HENRIQUE GOMES RODOVALHO     \r\n31635\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n\r\nLISTA MESTRA PROCEDIMENTOS E FORMULÁRIOS\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLISTA MESTRA PROCEDIMENTOS E FORMULÁRIOS\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n  \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}