{"ndoc":97403,"decr":"Número do Processo: 000002668/2024\r\nAutuado: MARIA DONIZETH PAIM\r\nCPF/CNPJ: 02.221.146/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram à instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS:\r\nFoi realizada vistoria para investigação de denúncia anônima referente à presença de mercadorias com prazo de validade expirado sendo comercializadas no estabelecimento em questão, bem como verificação das condições higiênico-sanitárias do local. A visita foi realizada no dia 24/01/2024, quando verificou-se que a denúncia era procedente, sendo retirados das prateleiras para posterior descarte, algumas unidades de produtos com prazo de validade vencido. Neste momento foi lavrado termo de intimação com exigências referentes à estrutura física do estabelecimento, cuidados de higiene e organização. Devido à procedência da denúncia, foi lavrado o auto de infração nº 0752, pela presença de produtos vencidos, infração dos seguintes dispositivos legais: Decreto municipal 8297/97, art. 83; RDC 216/04, item 4.7.5, com tipificação na Lei complementar nº 377/2018, art. 100, I, XIV.\r\n\r\nDEFESA\r\nA responsável afirma na sua defesa que os produtos apontados pelas fiscais durante a vistoria seriam destinados à troca pelo fornecedor, porém não havia nenhum indicativo ou separação que indicasse a destinação dos produtos. A mesma afirma também que não possui funcionários, daí a dificuldade em fazer um controle rigoroso do prazo de validade dos produtos.\r\n\tRessaltamos a gravidade do ocorrido e a exposição do público que consome os alimentos comercializados no local a produtos impróprios, sendo que os responsáveis tem total consciência e já foram orientados em visitas anteriores a manter um controle rigoroso da qualidade e prazo de validade de seus produtos.\r\n\r\n\r\nCONCLUSÃO:\r\nDiante do expresso, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, indeferindo a petição da impugnante, solicitando ainda a APLICAÇÃO DE PENA DE MULTA compatível com a infração e o porte econômico do infrator, conforme disposição legal pertinente.\r\n\r\n\t\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de fevereiro de 2024.\r\n\r\n\r\n________________________________                                             _____________________________\r\nTathiane Pessoa de Souza                                                                 Juliana Kênia Martins da Silva\r\n          Fiscal Sanitário\t\t\t\t\t\t                   Fiscal Sanitário\r\n\r\n"}