{"ndoc":99703,"decr":"01- POR PERMITIR E LANÇAR MATERIAIS REICLÁVEIS À CEU ABERTO ACUMULANDO ÁGUA. ONDE FORAM ENCONTRADOS LARVARS E PUPAS DO MOSQUITO TRANSMISSOR DA DENGUE, CONFORME LAUDO EM ANEXO. AÇÃO REALIZADA COM SUPERVISORES DE COMBATE A ENDEMIAS. DEPÓSITOS ONDE FORAM ENONCTRADOS LARVAS E PUPAS: LONAS, CAIXA, SUCATAS TAMBORES E BOMBONAS;\r\n02- POR NAO PROMOVER O DEVIDO NIVELAMENTO DE CONSTRUÇÕES ESTUTURAS E PISOS DE MODO A EVITAR ACUMULO DE ÁGUA EM SUA SUPERFICIE. NA ENTRADA DO GALPAO O PISO ESTA CUMULANDO ÁGUA DE TAL FORMA QUE A MESMA POSSUI LODO, CONFORME REGISTRO FOTOGRAFICO NO RELATORIO TECNICO;\r\n03- POR MANTER EM PESSIMAS CONDIÇ~IES DE HIGIENE E CONSERVAÇÃO AS ISNTLAÇÕES;\r\n04- POR NAO MANTER O FLUXO DE PASSAGEM ENTRE O SMATERIAIS NAO SENDO POSSIVEKL ADENTRAR EM DETERMINADOS LOCAIS;\r\n05- POR NAO TER O CONTROLE E DESTINAÇÃO E O GERENCIAMENTO DOS RESÍDUOS PRODUZIDOS;\r\n06- POR EXERCER ATIVIDADE POTENCIALMENTE POLUIDORAS E DE ALTO RISCO SEM ALVARÁ SANITARIO;\r\n07- POR DESCUMPRIR OS DOCUMENTOS EMITIDOS: TERMOS DE INTIMAÇÃO: Nº 088948 DE 5/10/2021; TI 96263 DE 18/11/2022 E  SEU RELATORIO TECNICO E ANEXO; TI 103052 DE 17/10/2023. CONSEQUENTEMENTE OS AUTOS DE INFRAÇÃO Nº00655 DE 17/11/2022 E 003508 DE 31/10/2023, CONFPROVANDO ASSIM A REINCIDENCIA;\r\n08- POR LANÇAR E MANTER RESÍDUOS RECICÁVEIS E DIVERSOS COMO: EMBALAGENS DE PRODUTOS QUIMICOS TANQUES DE COMBUSTÍVEIS , E EMBALAGENS E PRODUTOS NAO IDENTIFICADOS. DIRETAMENTE NO SOLO CAUSANDO POLUIÇÃO;\r\n09- POR EXERCER ATIVIDADES EFETICA E POTENCIALEMTNE POLUIDORA COM ALTO RISCO SANAITARIO , SEM LICENÇA AMBIENTAL; \r\n10- POR FUNCIONAR SEM O CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS. ATIVIDADE COM ALTO RISCO DE INCENDIO;\r\n11- POR REALIZAR E MANTER ATIVIDADES POTENCIALEMTNE POLUIDORAS E ALTO RISCO SNAITARIO NO ENDEREÇO: RUA DAS LARANJEIRAS QD 26 LT 06, BAIRRO: RESIDENCIAL CIDADE INDUSTRLAL, ANAPOLIS-GO. DESCUMPRINDO OS ITENS 01, 03, 04, 05, 06, 08, 09 E 10. DESCRITOS NESTE AUTO DE INFRAÇÃO. OBS: ESTE ENDEREÇO NUNCA FOIR INFORMADO AS AUTORIDADES SANITARIAS, ENCONTRAMOS O LOCAL ATARVES DAS INFORMAÇÕES DOS SUPERVISORES DE ENDEMIAS;\r\n12- POR MANIPULAR, FRACIONAR, TRITURA, LAVAR, ARMAZENAR, TRANSPORTAR, COMPRAR E VENDER EMBALAGENS E RECIPIENTES, CONTENDO PRODUTOS PERIGOSOS OU PREJUDICIAL A SAUDE ONDE OS MESMOS SERVIAM COMO EMBALAGENS E/OU (TANQUES DE COMBUSTIVEIS PARA CAMINHÕES, EMBALAGENS DE OLEO LUBRIFICANTES E PRODUTOS QUIMICOS;\r\n13- POR NAO REALIZAR E/OU APRESENTAR COMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA.\r\n\r\n\r\n\r\nOBS: DOCUMENTAÇÃO ENTREGUE NA SEDE DA VIGILANCIA SANITARIA.\r\n"}