{"ndoc":101923,"decr":"Relatório Técnico de lnspeção\n\r\n\r\nAssunto: Atendimento ao Ofício número 202400132465 e 2024003065911 do Ministe\nPúblico da 15a Promotoria de Justiça da Comarca de Anápolis - em que requis\nprovidencias cabíveis quanto ao acondicionamento dos resíduos produzidos pel\ncomerciantes locais em questào.\nEm atendimento a requisição, nos deslocamos primeiramente a empresa Queb\nAmbiental a finn de averiguar a notícia fato instaurada, e constatamos que que a mesr\njuntamente com a Secretaria de Obras, Meio Ambiente e Servisos Urbanos informou\nMinistério Público sobre a demanda, onde ainda mencionou que os resíduos gerad\npelos comerciantes é de responsabilidade deles próprios de acordo com a RDC ANVIL\nnÚmero 216/04.\nA equipe de fiscalizasão ao local de descarte de resíduos situado a Rua Day\nFanstone, QD.3, Lt.57, Cidade Universitária (na prasa), nos deparamos com ur\nquantidade de resíduos orgânicos e inorgânicos depositado no solo e recipients\n(lmagem 1 em anexo).\nEm visita aos estabelecimentos constatamos que somente o restaurante Japa N\nCozinha Japonesa, não detém de armazenamento adequado temporário interno\nexterno para disposisão para a coleta de lixo realizada pelo poder pÚblico. Depositani\nseus resíduos em tambor na prasa em frente ao seu estabelecimento.\nEm constatação das irregularidades, emitimos o termo de intimasão número 1089C\ndata 17/06/24, itens a saber:\n1)disponibilizar local adequado para a disposisão de resíduos sólidos e orgânicos;\n(prazo 10 dias)\n2)fica proibido a disposisão e/ou lançamentode resíduossólidos e orgânic\ndiretamente em logradouro público (prasa em frente ao estabelecimento);\n(prazo imeóiafoÿ\nLei Comp. 377/f8, Lei Est. 16.140/17, RDC 216/04.\n(imagem 2 em anexo)\r\nPortanto, informamos que foram dadas todas as informasões no que nos compe\npara adequasão as normas existentes para o manejo de resíduos, de forma dispor part\ncoleta realizada pela empresa coletora do município.\r\n\r\nNo mais nos colocamos a Vossa Inteira disposição para auxiliar dentro de nos\nesfera de competência, no que for necessário.\nRespeitosamente.\nAnápolis, 17 de Junho de 201\n\r\n\r\nNOME DO INSPETOR\nDaniel Soares Barbosa\nORGAO SANITARIO\nFiscal Sanitário\nASSINATURA\nPedro Henrique Aires RibeiroFiscal Sanitário"}