{"ndoc":105323,"descr":"1- ATUALIZAR O CNPJ ,\r\n2- REQUERER ALVARA SANITARIO,\r\n3- APRESENTAR PROJETO ARQUITETONICO PARA AVALIAÇÃO E APROVAÇÃO JUNTO A VISA,\r\n4- FICA PROIBIDO A AQUISIÇÃO/COMERCIALIZAÇÃO DE POA SEM ROTULAGEM COMPLETA E SELO DE INSPEÇÃO( QUEIJO E BANHA),\r\n5- MANTER NO LOCAL CVOPIA DO ALVARA SANITARIO DO FORNECEDOR PRODUTOS DA PADARIA,\r\n6-  AÇOUGUE-CUMPRIR ADEQUAR PROVIDENCIAR OS ITENS DO CHECK LIST RELACIONADOS ABAIXO:\r\n1\tRequerimento do Alvará Sanitário para o exercício atual\r\n2\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n3\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n4\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses,  feito por empresa especializada e com cópia do alvará sanitário. (Art. 26 Res.20/SES/GO/2019)\r\n5\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e com cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n6\tApresentar comprovante de origem e inspeção (nota fiscal/romaneio) dos produtos de origem animal comercializados. (Art. 4 Res.20/SES/GO/2019) \r\n\tMANIPULADORES\r\n7\tFazer uso de Equipamentos de Proteção Individual (EPI) adequados ao risco e mantidos devidamente higienizados. (Art 27 inciso II, Res.20/SES/GO/2019)\r\n8\tFazer uso de uniforme completo em cor clara, calçado fechado, proteção para os cabelos e máscara facial, sendo proibido o uso de adornos. (Art 27 inciso I, Res.20/SES/GO/2019)\r\n11\tÉ proibido descongelar produtos cárneos para fins de comercialização.                                                                         Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\tRealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\tIdentificar todos os produtos exposto preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade, conforme orientação estabelecida pelo fabricante e pela resolução. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e lixeira com tampa acionada à pedal, sabonete líquido inodoro e papel toalha junto à(s) pia(s) (Art. 15 Res.20/SES/GO/2019).                                                                                                                                                               Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n17\tOs Equipamentos, móveis e utensílios devem ser: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira. (Art. 18 Res.20/SES/GO/2019)\r\n18\tSomente utilizar produtos saneantes registrados junto ao  Ministério da Saúde, armazenando-os em local adequado (DML-divisão de material de limpeza). (Art. 23 Res.20/SES/GO/2019)\r\n19\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\r\n20\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras, balcções expositores e camaras frias, junto com outros produtos não embalados(carcaças).(Art. 31 Res.20/SES/GO/2019)\r\n28\tAdequar sifonamento das lavatórios, e utilizar ralos e grelhas com sistema de fechamento (escamoteável) ligados à rede de esgoto. (Art. 7 Res.20/SES/GO/2019)\r\n31\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha. Utensílios devem ser higienizados em pia exclusiva para esta finalidade. (Art. 12 e 13 Res. 20/SES/GO/2019).\r\n"}