{"ndoc":105723,"decr":"EMPRESA: ROAN ALIMENTOS LTDA.\r\nEndereço: Rua VP 2D Qd 4, Módulos 10/14, DAIA, Anápolis, GO.\r\nCNPJ: 10.649.824/0001-40.\r\n\r\nRELATÓRIO TÉCNICO \r\nRESPOSTA AO SEI n. 00060-00403735/2022-91.\r\n\r\nNo dia 25/06/2024 foi iniciado o processo de inspeção sanitária a fim de verificar informações relativas ao produto que originou o laudo de análise fiscal n. 976.1P.0/2022. A empresa em questão encontra-se regular junto ao órgão regulador, sob o alvará sanitário n. 202401408, liberado em 21/06/2024 e vigente até 20/06/2025.\r\nNeste sentido, de acordo com informações prestadas pela empresa em questão, tem-se que o contrato de fornecimento de produto farinha de milho flocão da marca BSB Alimentos encontra-se ativo, tendo sido produzidos quinhentos fardos do último lote de número L:0824, fabricado em 23/08/2024 e válido até 20/05/2025, ainda utilizando o modelo de rotulagem que originou a não satisfatoriedade do laudo aqui discutido. Toda a produção foi destinada ao solicitante, não existindo estoque  na empresa do produto em questão.\r\nSegundo informações da empresa, a alteração de rotulagem referente às atualizações determinadas pela RDC 429/2022 neste produto, somente serão implementadas nos produtos da referida marca fabricados a partir de 09/10/2024, ainda que a vigência da RDC 429/2020 tenha iniciado a partir de outubro de 2023. A empresa vale-se do artigo 50-A da RDC 429/20, incluído pela Resolução RDC 819 de 09/10/2023, que permite que as embalagens e rótulos adquiridos até 08/10/2023, poderão ter seu esgotamento até 09/10/2024. Segundo a empresa, a saída deste produto é baixa, o que favoreceu um grande estoque de embalagens/rótulos na data da vigência da RDC 429/20. A empresa realizou o comunicado de início de fabricação do produto farinha de milho flocada da marca Bonomilho em outubro de 2021 junto à vigilância sanitária de Anápolis, no entanto, não mencionou a marca BSB Alimentos. Portanto, a empresa será intimada a realizar o comunicado de início de fabricação de todas as marcas fabricadas.\r\nA empresa não apresentou a arte do rótulo do produto farinha de milho flocão a ser comercializado a partir de 09/10/24, de maneira que não foi possível verificar se as informações insatisfatórias concluídas no laudo de análise fiscal n. 976.1P.0/2022 foram corrigidas. No entanto, a empresa será intimada a somente comercializar o produto em questão, assim como quaisquer outros produtos, mediante o comunicado de início de fabricação incluindo todas as marcas distribuídas, nos moldes da RDC 843/2024 e IN 281/2024, apresentando, juntamente com o Anexo XI, o layout/arte do rótulo a ser utilizado, previamente, à equipe de inspeção. O objetivo é verificar se as correções necessárias apontadas no laudo de análise fiscal  n. 976.1P.0/2022 serão corrigidas no novo rótulo da ser utilizado.\r\n\r\nAnápolis, 08 de outubro de 2024.\r\nEquipe de inspeção: \r\n\r\nFabíola Pedrosa Peixoto Marques Mat 12183\r\nLidiane Simões Aires Mat 13103"}