{"ndoc":107523,"descr":"Réplica Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tAuto de Infração no 03903, lavrado em 18/10/2024.\r\n\"\tProcesso no 000036559/2024, de 21/10/2024.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: J Feres Indústria de Álcool Eireli\r\nNome fantasia: J Feres\r\nEndereço: Rua Matilde Aidar, n. 12 - Centro. \r\nCidade: Anápolis - GO\r\nCNPJ: 01.017.680/0001-19\r\n____________________________________________________________\r\n      Fiscais responsáveis pela autuação\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n____________________________________________________________\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\nComercializar álcool líquido com volume de 1 litro, em graduações acima de 540 GL, em comércios varejistas de cosméticos, alimentos e saneantes, ou em comércios atacadistas sem autorização de funcionamento emitida pela ANVISA, contrariando os artigos 2o e 4o da RDC 691/2022 e o art. 28, II, \"l\" da RDC 16/14.\r\n\r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, inciso VI: Fabricar produtos que interessem à saúde pública contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\t\r\n2 - DA DEFESA:\r\n\tNa defesa, a autuada justifica que a empresa não estava ciente que é necessário ter autorização de funcionamento emitida pela ANVISA para as distribuidoras realizarem a compra do álcool líquido com volume de 1 litro e graduação acima de 540 GL.\r\nDevido a isso, pede o cancelamento da multa gerada conforme o Auto de Infração 03903.\r\n\t\r\n 2 - DO PROCESSO:\r\n\tDiante da alegação apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nInicialmente, quanto ao argumento do desconhecimento da Lei, ressaltamos sobre a Disposição do art. 21, caput, 1ª parte, do Código Penal Brasileiro: 'O desconhecimento da lei é inescusável'. Em igual sentido, estabelece o art. 3º da Lei de Introdução às Normas do Direito Brasileiro (Decreto-lei 4.657, de 4 de setembro de 1942): 'Ninguém se escusa de cumprir a lei, alegando que não a conhece'. Ou seja, todos são responsáveis por cumprir as leis, independentemente de estarem cientes delas ou não.\r\n\tRessaltamos que a RDC 16/14, estabelece em seu Art. 3º que \"A AFE é exigida de cada empresa que realiza as atividades de armazenamento, DISTRIBUIÇÃO, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes, SANEANTES e envase ou enchimento de gases medicinais.\r\n\tEsta mesma RDC, Seção II Definições Art. 2º define: VI - distribuidor ou comércio atacadista: compreende o comércio de medicamentos, insumos farmacêuticos, produtos para saúde, cosméticos, produtos de higiene pessoal, perfumes e SANEANTES, EM QUAISQUER QUANTIDADES, REALIZADAS ENTRE PESSOAS JURÍDICAS OU A PROFISSIONAIS PARA O EXERCÍCIO DE SUAS ATIVIDADES.\r\n\tAnte ao exposto, constatamos que a defesa da empresa é insuficiente para descaracterizar a infração, posto que a confirma e não altera o fato. Diante disso, solicitamos a desconsideração da peça defensória ofertada e a consideração do auto de infração motivador do presente processo.\r\n\t\r\nAnápolis, 02 de dezembro de 2024.\r\n\r\n__________________________________                   ______________________________\r\n     Kamilla C. Rolim dos Santos Garcês                                Luciana Santana da Rocha\r\n                    Fiscal Sanitário                                                            Fiscal Sanitário\r\n                   Matrícula: 12181                                                        Matrícula: 13903\r\n\r\n"}