{"ndoc":111223,"descr":"Empresa: IDEALFARMA IND. E COM. PROD. FARM LTDA.\r\nAnápolis, 03 de abril de 2025.\r\nVISA/ANÁPOLIS\r\nPágina 1 de 8\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Idealfarma Ind. E Com. Prod. Farm. LTDA\r\nNome de Fantasia: Idealfarma\r\nEndereço: Rua R 09 Q.13, Módulo 7 e 8, DAIA, Anápolis-GO\r\nCNPJ: 05.153.990/001-11\r\nCNAE: 46.44-3-01 - Comércio atacadista de medicamentos e drogas de uso humano (CNAE que\r\nconsta no CNPJ).\r\nResponsável Técnico: Sildson de Oliveira – CRF/GO 14741\r\nResponsável Legal: Amaury Miranda Esberard CPF: 021.786.588-73\r\n2. MOTIVAÇÃO\r\nInspeção para atendimento Ofício 2025002837827 do Ministério Público com o objetivo de\r\nverificacar o cumprimento das Boas Práticas de Distribuição e Armazenamento de Insumos,\r\nespecialmente no que se refere à rastreabilidade de todas as atividades desde o recebimento até\r\nà distribuição no sistema informatizado e se empresa possui Alvará Sanitário válido.\r\n3. REFERÊNCIAS\r\n? Lei nº 6360/1976 - Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os\r\nMedicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos,\r\nSaneantes e Outros Produtos, e dá outras Providências;\r\n? Lei nº 377/2018 - Institui o códigos sanitário do Município de Anápolis, dispõe sobre a\r\nfiscalização sanitária, o alvará de licença sanitária e alvará de licença veicular, configura\r\nas infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá\r\noutras providências;\r\n? RDC nº 204/2006. Determina a todos os estabelecimentos que exerçam as atividades de\r\nimportar, exportar, distribuir, expedir, armazenar, fracionar e embalar insumos\r\nfarmacêuticos o cumprimento das diretrizes estabelecidas no Regulamento Técnico de\r\nBoas Práticas de Distribuição e Fracionamento de Insumos Farmacêuticos, conforme\r\nAnexo da presente Resolução;\r\n? RD nº 637/2022. Dispõe sobre a obrigatoriedade de todas as empresas estabelecidas no\r\npaís, que exerçam as atividades de fabricar, importar, exportar, fracionar, armazenar,\r\nexpedir e distribuir insumos farmacêuticos ativos, cadastrarem, junto à Anvisa, todos os\r\ninsumos farmacêuticos ativos com os quais trabalham;\r\nVISA/ANÁPOLIS\r\nPágina 2 de 8\r\n4. SOBRE A FISCALIZAÇÃO SANITÁRIA\r\nEm 01/04/2025 por volta das 09h00min horas as autoridades sanitárias compareceram à\r\nempresa IDEALFARMA e foram recebidas pelo responsável técnico e pelo responsável pela\r\ngarantia da qualidade.\r\nFoi realizada a visita na área de fabricação de alimentos, setor comercial e antiga área de\r\nfracionamento, sendo sanadas as infrações levantadas anteriormente, de armazenamento\r\nirregular de insumos farmacêuticos. A área se encontrava limpa e organizada.\r\nAs fotos foram tiradas da área de produção do alimento óleo de peixe, produzido de\r\nforma regularizada. A área estava limpa e foi possível verificar a identificação dos produtos.\r\nA empresa se encontra regular, no aspecto sanitário, foram apresentados os ,seguintes\r\ndocumentos legais:\r\n? Certificado de Conformidade do Corpo de Bombeiros protocolo nº 104368/24 com\r\nvalidade 10/07/2025;\r\n? Alvará de Funcionamento nº 000000266/2021 com prazo de validade\r\nindeterminado. Tendo como certidão do uso do solo nº 40302/2022;\r\n? Apresentou protocolo de licença ambiental emitida pela Secretaria do Meio\r\nAmbiente de Goiás solicitação nº 12660/2021 com validade até 04/10/2026;\r\n? A Certidão de Regularidade Técnica nº 873700 validade 31/03/2025;\r\n? Alvará Sanitário 202401575 com validade 08/07/2025.\r\nTodos foram anexados a este relatório.\r\nVISA/ANÁPOLIS\r\nPágina 3 de 8\r\nA empresa realizou a validação de sistemas computadorizados utilizados, conforme\r\napresentado no inventário de sistemas computadorizados da empresa o qual aponta que o\r\nsistema Protheus da TOTVS foi devidamente validado e permite garantia a rastreabilidade de\r\ntodas as operações realizadas. Possui ERP robusto e validado. O sistema permite o\r\nacompanhamento e a revisão das operações efetuadas para cada lote adquirido. O suporte de\r\ntecnologia da informação é terceirizado.\r\nO responsável técnico da empresa acompanhou a inspeção e apontou a qualifição dos\r\nfornecedores e clientes. A empresa avaliada foi a AKRON que apresentou todos os documentos\r\nlegais e o relatório que inclui a empresa como qualificada.\r\n5. CONCLUSÃO\r\nDiante do exposto, conclui-se que a IDEALFARMA está armazenando insumos\r\nfarmacêuticos regulares e realiza a distribuição de insumos farmacêuticos para outras empresas,\r\ntais como, AKRON que está apta e possui Alvará Sanitário emitido pelo Município de Anápolis. A\r\nmaior atividade da empresa é a importação. Comprovou os requisitos mínimos para distribuição\r\ne armazenamento de insumos farmacêuticos e alimentos. Demonstrou que o sistema\r\ninformatizado é seguro e garante a rastreabilidade de todas as operações.\r\n6. ANEXOS\r\n? Licença de Funcionamento;\r\n? Alvará Sanitário;\r\n? Certificado de Conformidade do Corpo de Bombeiros;\r\n? Certidão de Regularidade no CRF/GO.\r\n7. EQUIPE INSPETORA\r\nInspetores/ Instituição Matrícula Assinatura\r\nCláudio Nascimento Silva\r\n4582\r\nGleiciane Maria José da Silva\r\r\n13295"}