{"ndoc":112523,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nCRECHE VOVÔ FIRMO DE VELASCO CNPJ: 00.111.637/0001-55\r\nINSCRIÇÃO MUNICIPAL: 8839\r\nENDEREÇO: Rua da Glória n. 314, Setor Central\r\nREPRESENTANTE LEGAL: RENATA FIRMO DE VELLASCO MARQUES\r\nCPF: 664.190.501-20\r\nCNAES no CNPJ:\r\n8299.7.05.001.0 - LEVANTAMENTO DE FUNDOS PARA ORGANIZAÇÕES\r\nFILANTRÓPICAS\r\n\r\n1. Documentação\r\nA empresa encontra-se irregular\r\n- Quanto aos órgãos de regulação municipais:\r\n? Alvará sanitário - vistoria das conformidades e requisitos legais e regulamentares para\r\npromoção e proteção da saúde.\r\n? Certificado do Corpo de Bombeiros – vistoria de cumprimento das normas de\r\nsegurança.\r\n- Quanto à documentação sanitária, não apresentados:\r\n? Projeto arquitetônico;\r\n? Limpeza da caixa d’água;\r\n? Controle de pragas urbanas realizado por empresa especializada;\r\n? Alvará sanitário dos fornecedores de alimentos comprovando procedência;\r\n? Comprovante de troca de filtros/refis do bebedouros;\r\n? Atestado de saúde ocupacional da manipuladora de alimentos;\r\n? Capacitação da cozinheira em Boas Práticas de Manipulação de Alimentos.\r\n\r\n2. Requisitos em desacordo com a legislação sanitária pertinente:\r\nA atividade desenvolvida pelo estabelecimento é de Educação infantil – creche\r\ne pré-escola, entretanto a instituição não possui estes CNAEs no CNPJ da empresa.\r\nEsta creche atende crianças de 01 a 07 anos em período integral, tendo como total\r\n23 crianças atualmente, portanto deverá cumprir com os requisitos estabelecidos nas\r\nlegislações vigentes que regulam esta atividade econômica.\r\n\r\nLEI COMPLEMENTAR 377/18\r\nA Lei complementar 377/18 dispões sobre a fiscalização sanitária, o alvará\r\nsanitario, configura infrações e estabelece sançoes respectivas pelo descumprimento\r\nda legislação. O estabelecimento que é sujeito à fiscalização sanitária, descumpre\r\nrequisitos desta legislação:\r\n- apresentar instalações física e equipamentos em adequado estado de uso,\r\nconservação, manutenção e organização e adequado às atividades proprostas. A\r\ncreche está com paredes, pisos, cadeiras, colchonetes para descanso com avarias, sem\r\nmanutenção e sem conservação;\r\n- possuir e manter comprovação documental atualizada e legalmente prevista\r\npara a execução das atividades propostas (documentos não apresentados estão\r\nsupracitados no item 1);\r\n- possuir quadro de recursos humanos legalmente habilitados. O\r\nestabelecimento encontava-se apenas duas funcionárias com ensino médio aplicando\r\natividades para as crianças e uma pedagoga como cozinheira.\r\nO estabelecimento de acordo com esta legislação deverá aprovar seu projeto\r\narquitetônico e memorial descritivo na Vigilância sanitária municipal.\r\n\r\nLEI ESTADUAL 16.140/2007\r\nEsta lei dispõe sobre o Sistema Único de Saúde-SUS, as condições para\r\npromoção, proteção, recuperação e reabilitação da saúde, a organização,\r\nregulamentação, fiscalização e controle dos serviços. O estabelecimento deverá\r\natender o requisito exigido nesta lei de aprovar seu projeto arquitetônico e memorial\r\ndescritivo na Vigilância sanitária municipal e a obra deve ser executada em\r\nconsonância com o projeto aprovado.\r\n\r\nPORTARIA MS Nº 321 DE 26 DE MAIO DE 1988.\r\nA Portaria 321/88 estabelece padrões mínimos destinados a disciplinar a\r\nconstrução, instalação e o funcionamento de creches, em todo o território nacional,\r\nassim como fixar medidas de segurança para a criança que convive nesses ambientes,\r\nprocurando proporcionar condições ideais para o seu crescimento e desenvolvimento.\r\nNo entanto, a instituição não atende aos parâmetros mínimos apresentados por esta\r\nlegislação (em anexo as fotos do estabelecimento), a saber:\r\n\r\nNa unidade administrativa deverá ser previsto sanitários para atendimento ao\r\npúblico com assentos e sabonete líquido e papel toalha; depósito de material de\r\nlimpeza exclusivo para este fim, sem compartilhamento com equipamentos,\r\nlavanderia e objetos alheios, sendo este local revestido com tinta lavável, bem\r\nventilado e organizado. O DML está compratilhado com equipamentos de lavanderia,\r\nobjetos pedagógicos e objetos alheios à limpeza.\r\nNas unidades de atendimento e cuidado das crianças deve prevista sala de\r\nrecepção e troca para atender as crianças de 01 a 04 anos com instalações sanitários\r\nanexas e com as proporções de 01 vaso sanitário com assento adequado à idade e 01\r\n(uma) pia para cada 06 (seis) crianças e 01 (um) chuveiro para cada 08 (oito)\r\ncrianças, providos com produtos de higiene de uso individual e identificado (escova\r\nde dente, toalhas e buchas), e o acesso aos vasos sanitários e chuveiros deve ser\r\nventilado e provido de lavatório. Não possui quantidade adequada de louças\r\nsanitárias e não possui lavatório na área de troca.\r\nNas unidades de atividades e lazer devem ser previstas salas de atividades\r\ncom armário para guarda de materiais para cada turma e recreação descoberta com\r\nárea verde. Não possui sala de atividades adequada para todas as idades que atende e\r\nnão possui área verde.\r\nNas unidades de apoio serem previstas a lavanderia para atender emergências\r\ndas crianças, como roupas com fezes e vômitos, em local específico, com\r\nequipamento adequado e sem acesso às crianças (lavanderia aberta e acessível no\r\nestabelecimento); a rouparia, que pode ser um armário para guardar roupas limpas,\r\nque pode ser na lavanderia.\r\nNos tetos, paredes e pisos, todo o material deve ser resistente de fácil limpeza,\r\nisento de ranhuras, lisos sem saliências e avarias que dificultem a limpeza, e não deve\r\nhaver tubulações expostas. O estabelecimento deverá revestir paredes, teto e piso\r\ncom material lavável, retirando tubulações, as avarias e nivelando pisos,\r\nespecialmente do pàtio. Deverá também adequar as grelhas de escoamento de água\r\nfluvial, deixando-as mais protegidas, evitando o acesso de pragas.\r\n\r\nPORTARIA 456 SES/GO DE 10 DE JUNHO DE 1995\r\nA cozinha do estabelecimento deverá satisfazer as exigências mínimas\r\nestabelecidas na legislação para bares e restaurantes (RDC 216/04 e DECRETO\r\nMUNICIPAL 8297/97). Deverá realizar as Boas Práticas de Manipulação de\r\n\r\nAlimentos realizando a higienização eficiente do depósito de alimentos, prateleiras;\r\nidentificar produtos fracionados, com data de fracionamento e validade; garantir o\r\nuso de uniforme completo pela cozinheira; realizar o conserto ou substituição de\r\nprateleiras enferrujadas.\r\n\r\n3. Disposições gerais\r\n\r\nAs irregularidades encontradas são reincidentes, pois já foram mencionadas em\r\nRelatório Técnico de inspeção expedida por este órgão, em 16 de Março de 2017, e\r\nem Termo de intimação 078911, do dia 19/02/2020; Relatório Técnico de inspeção\r\nexpedida, em 24 de Maio de 2023 e em Termo de Intimação 098.375. Registre-se\r\nque, para funcionar referido estabelecimento deveria ter cumprido integralmente as\r\nexigências contidas nos Termos de Intimação emitidos, anteriormente, o que não foi\r\natendido.\r\nDiante da alta complexidade das atividades desenvolvidas pela instituição, em\r\nque o público de crianças vulneráveis, tendo em vista a estrutura física inadequada e\r\nmau conservada, diante da irregularidade nos órgãos de fiscalização municipais, a\r\nsaber vigilância sanitária, corpo de bombeiros, e secretaria da educação, funcionando\r\nsem as licenças necessárias, sem documentação necessária, venho através deste\r\nrelatório expor a grave situação, de modo que não deve mais continuar em\r\nfuncionamento sem a devida regularização nos órgãos competentes.\r\n\r\nAnápolis, 09 de Maio de 2025.\r\n\r\nAutoridade Sanitária Autoridade Sanitária Autoridade Sanitária"}