{"ndoc":119523,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Fundação Universitária Evangélica - FUNEV\r\nCNPJ: 07.776.237/0015-03\r\nAtividade: Atividade de apoio à gestão em saúde\r\nEndereço: Rua B-18, Qd.20 Lt. 8-15, Cidade Jardim, Anápolis/GO \r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAL\r\nConsiderando a Lei Federal nº 6.360 de 23 de setembro de 1976 – Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos;\r\nConsiderando a Lei Complementar nº 377 de 05 de junho de 1998 – Institui o Código Sanitário do Município de Anápolis.\r\n\r\n          As orientações abaixo dizem respeito ao projeto  e memorial descritivo do local citado acima:\r\n\r\n- Retirar todo a logo da prefeitura ou mesmo e a referência no cabeçalho  de unidades básicas de saúde do Município de Anápolis e inserir o nome e identificação da FUNEV, tanto do projeto como do memorial. O estabelecimento se identifica como USF(unidade da saúde da família), quem responde pela unidade não é o CNPJ da prefeitura;\r\n- Foi apresentado um projeto para cada CNPJ, 07.776.237/0011-80 e 07.776.237/0015-03, porém não houve distinção entre eles. Deveria apontar as áreas compartilhadas (sanitários, vestiários, copa e circulação). Não podendo compartilhar o recebimento, armazenamento e expedição de cada empresa que funciona naquele endereço. Quando for apresentar cada projeto hachurar a área do outro CNPJ;\r\n- Separar as áreas de recebimento, armazenamento e expedição com marcação no piso e tamanho definido. A aquisição, conservação não precisa aparecer no projeto (continua). Armazenamento já contempla conservação. Na FUNEV não é realizada a dispensação, somente nas unidades de saúde, a atividade não deve aparecer;\r\n- O recebimento primário e triagem não pode ser na circulação, devendo ser separada uma área para a realização do recebimento adequada;\r\n- Não foi apontado onde serão armazenados os medicamentos não controlados pela Portaria 344/98. Somente na sala denominada de Estoque 1?\r\n- Providenciar local adequado para realização da carga e descarga dos medicamentos e outros produtos sujeitos à vigilância sanitária.\r\n\r\n                  Aproveito a oportunidade para relatar que foi constatado, durante uma visita no local, que a empresa possui área para armazenamento climatizada e aparelhos para a verificação da temperatura calibrados. Atendeu parcialmente às considerações apontadas, diferenciou o horário de recebimento e expedição, porém foram constatados itens que necessitam ajustes.  \r\n             O armazenamento e recebimento de medicamentos também ocorre na circulação, alguns sendo armazenados no chão. A separação e conferência ocorrem na circulação, conforme registro da imagem abaixo. O que leva a assumir riscos que comprometem a qualidade dos medicamentos armazenados no local. A imagem apresenta a circulação e não a área de armazenamento. Por isso o projeto e memorial foram reprovados como área de recebimento e triagem. O local de circulação deve ser somente para a passagem dos medicamentos e não para a realização de atividades.\r\n\r\n\r\n\r\n\r\n\r\n  \r\n              A avaliação também se estende à carga e descarga que não protege contra as variações climáticas. Conforme foto abaixo, os medicamentos são carregados e passam em local exposto a sol e chuva. Foi feita uma pequena cobertura de metal, porém o veículo não consegue chegar até o local. Descumprindo o artigo que menciona sobre todas as áreas que armazenam medicamentos serem protegidas, Art. 42, §4º As áreas mencionadas devem proteger os produtos das intempéries, RDC 430/20.\r\n\r\n\r\n\r\n\r\n\r\n           A solicitação do projeto arquitetônico foi com o intuito de fazer as adequações estruturais necessárias para diminuir riscos dos processos realizados pela empresa e devem contemplar todos os itens apontados. O armazenamento de medicamentos é uma atividade que exige esforço para manter a sua eficácia e segurança.\r\n            As reestruturações dos contratos e outras demandas do local devem ser avaliadas para que a atividade seja compatível com a demanda da empresa, conforme aponta o art. 44 da RDC 430/20 que aponta que “as instalações devem ter dimensão compatível com o volume das operações realizadas”.\r\n      Diante dos riscos detectados que comprometem seriamente a qualidade dos medicamentos e podem levar a consequências gravíssimas na saúde das pessoas, esperamos que a empresa adote medidas para as adequações tanto do Memorial Descritivo, quanto do Projeto Arquitetônico do local que armazena, expede e distribui os medicamentos  para as unidade de saúde do Município de Anápolis.\r\n\r\nAnápolis, 18 de setembro de 2025.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}