{"ndoc":13423,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado, constatadas na vistoria realizada no dia 22/11/2011 e descritas no termo de intimação (TI) nº 14.270, verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências anteriormente intimadas e importantes para o funcionamento do estabelecimento: ausência de atestado de saúde ocupacional de todos os manipuladores; e produtos perecíveis (salgados recheados) expostos em temperatura ambiente. \r\n\tNa defesa apresentada pelo autuado, o mesmo justifica que não houve apresentação dos atestados de saúde ocupacional, pois o responsável pela documentação da empresa não estava no momento. De fato, no dia seguinte o gerente procurou a Vigilância Sanitária e apresentou alguns atestados, exceto daqueles funcionários que tinham sido recém contratados. Sabe-se que esta documentação é imprescindível e, estando descrito no manual de boas práticas, deve ser feito no ato da admissão e anualmente. Ademais, toda documentação deveria ter sido deixada de fácil acesso a fiscalização no local. O gerente afirmou que esta documentação seria providenciada rapidamente.\r\n\tO armazenamento incorreto das preparações com recheios cárneos, em temperatura ambiente, coloca em risco os consumidores, uma vez que cria um ambiente para proliferação de microorganismos. O autuado afirmou que os funcionários foram treinados para o armazenamento correto dos alimentos, uma vez que a empresa possui equipamentos suficientes para isto. Entretanto, na visita, foram encontrados vários salgados em temperatura ambiente, situação esta que também foi verificada em outras vistorias anteriores a esta.\r\nLogo, com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de penalidade de advertência, uma vez que esta é a primeira autuação da empresa.\r\n"}