{"ndoc":17823,"decr":"Número do Processo: 000009785/2012\r\nAutuado: Hiper Vip Supermercado Ltda\r\nCNPJ: 05.742.607/0002-41\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\n                                                                                                 RÉPLICA\r\n\r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa não refletem a verdade dos fatos e assim, diante da peça defensória apresentada nos manifestaremos nos seguintes termos:\r\n\tEm relação ao primeiro item da autuação a impugnante afirma que a responsabilidade pela data de validade dos produtos fracionados não é sua e sim de seus fornecedores. Ora tal fato não excusa a autuada da devida infração. A legislação sanitária em vigor afirma ser de responsabilidade da impugnante a qualificação de seus fornecedores, devendo portanto esta verificar a sua capacitação e fiscalizar quaisquer irregularidades cometidas. Além deste fato a identificação dos produtos alimentícios fracionados em especial a data de validade, que foram objeto desta autuação,  apresentava somente a identificação da autuada.\r\n\t A impugnante afirma, em relação ao segundo ítem da autuação que a desorganização encontrada no depósito da panificadora ocorreu em virtude de estruturação da panificadora e e balanço geral. Mais uma vez os argumentos apresentados não eximem a autuada da devida culpabilidade. Independentemente dos processos pelo qual estejam ocorrendo na empresa (balaço, estruturação, reformas, etc), os padrões higiênico sanitários dos ambientes devem ser mantidos adequados, sob pena de causar grave aos produtos produzidos, colocando em risco assim à saúde do consumidor.\r\n\tPor fim, no que diz respeito ao último ítem da autuação, vale destacar que a referida empresa já havia sido notificada anteriormente em relação ao mesmo problema, conforme o termo de intimação n° 10713 lavrado em 09/08/2010. Desta forma fica clara que a referida irregularidade ocorre de forma costumeira e não apenas em momento de balanço conforme apresentado em defesa.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 18 de abril de 2012.\r\n\r\n\r\n\r\n"}