{"ndoc":27723,"decr":"Processo nº: 000001420/2013\r\nAutuado: Drogaína Produtos Famacêuticos Ltda\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n                                                       \r\n   \r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n  No momento foi detectado que a empresa realiza o comércio de medicamentos antimicrobianos sem a retenção da prescrição médica. \r\nEm sua defesa a empresa apresentou as receitas e justificou que estas estavam guardadas com o responsável técnico do período da manhã.\r\nCom relação ao comércio de medicamentos antimicrobianos sem a retenção da receita podemos considerar que desde 2010 existe um movimento para regularizar o comércio de medicamentos. Pois a auto-medicação é uma das responsáveis pela resistência bacteriana, conforme relato do então presidente da ANVISA:\r\n\"No Brasil, podemos dizer que a resistência bacteriana é provocada por um conjunto de fatores, sendo: prescrição incorreta, falta de informação, automedicação e o uso de antibióticos falsificados\" - esclareceu o dr. Dirceu Raposo em reunião a respeito da CP 58/10.\r\nO desenvolvimento de antibióticos caiu em 56% do desenvolvimento nos últimos 20 anos. Dr. Eduardo A. Servolo de Medeiros, presidente da CCIH da Unifesp explica \"Hoje, não temos tratamento para uma série de infecções por bactérias resistentes\".\r\n Foi publicada a Resolução RDC nº 44 em 26/10/2010 em que ficou instituído que o comercio somente seria realizado mediante a apresentação de receita.  Esta foi revogada pela Resolução RDC nº 20 de 2011 que regulamenta o comércio de antimicrobianos. \r\nPodemos considerar que existe um prazo considerável para a adequação das empresas, não justifica as empresas ainda comercializarem antimicrobianos sem a retenção e o devido preenchimento correto das receitas de antimicrobianos.\r\nDevemos frisar que no momento da inspeção solicitamos as receitas dos antimicrobianos dispensados de forma fracionada e não havia nenhuma receita no estabelecimento.\r\n\r\nConforme Resolução RDC nº 20 de 05/05/2011:\r\n\r\n\"Art. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução (grifo nosso).\"\r\n\r\nMas a empresa apresentou as receitas é um fato que deve ser considerado. Peço que a empresa receba uma advertência, para que mantenha as documentações e arquivos disponíveis para a fiscalização.\r\n\r\nPor fim peço desconsideração do auto de infração e consideração da defesa apresentada. \r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 17 de Janeiro de 2013.\r\n"}