{"ndoc":29223,"decr":"RELATÓRIO TÉCNICO\r\n\r\nResposta frente à solicitação de vistoria encaminhada ao Órgão de Vigilância Sanitária do Município de Anápolis.\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA VISTORIADA\r\n\r\nRazão Social: Restaurante Araguaia Ltda ME\r\nCNPJ: 26.954.271/0001-70\r\nNome Fantasia: Restaurante Araguaia\r\nEndereço: Rua 14 de Julho, 768 - Centro\r\nMunicípio: Anápolis - Goiás.\r\n\r\n2.\tSITUAÇÃO ATUAL\r\n\r\nInformamos que a empresa acima citada faz parte da rotina de fiscalização deste órgão, sendo realizadas visitas fiscais freqüentes junto à unidade. Tem-se que a última inspeção foi realizada em 29/10/2012. \r\nInformamos que a referida empresa tem apresentado documentação atualizada referente ao controle químico de pragas realizado por empresa especializada e licenciada junto ao órgão sanitário competente. Seguem em anexo cópias de comprovantes da realização do serviço.\r\n\r\n3.\tPROVIDENCIA REALIZADA\r\n\r\nNão obstante as ações já realizadas pela Vigilância Sanitária Municipal, realizou-se ainda uma vistoria no local, com vistas a conferir o motivo da solicitação - presença de roedores no estabelecimento.\r\n\r\n4.\tCONCLUSÃO\r\n\r\nNo instante da visita fiscal não constatou-se a presença de roedores ou quaisquer outras pragas, pois o estabelecimento econtrava-se em condições adequadas de higiene e organização, além de possuir laudo de controle químico de pragas atualizado.\r\nEntretanto o estabelecimento está localizado em uma região que concentra grande quantidade de empresas atacadistas, que exercem suas atividades em edificações antigas e inadequadas. \r\nO fluxo de mercadorias comercializadas e armazenadas nesses estabelecimentos, em espeical os gêneros alimentícios, juntamente com a estrutura física e a forma precária de estocagem, são fatores que  favorecem a atração e abrigo de roedores e outras pragas. Não obstante, a grande quantidade de resíduos produzidos pelas empresas e o inadequado acondionamento dos mesmos, também são situações que contribuem para o agravo desse problema.\r\nLogo, não podemos tratar o problema como um caso específico do estabelecimento alvo da denúncia. Trata-se de uma situação mais complexa, que deve envolver não apenas órgãos de fiscalização, mas também outras escalas da admistração, ministério público, empresários e população em geral.\r\nCom base no resultado da inspeção no estabalecimento, os responsáveis foram notificados a realizar algumas adequações físicas, além da continuidade de realização de controle qúimico, culminando assim em um controle integrado de pragas e vetores, que é previsto em legislação específica para a atividade. \r\nNo ato da visita foi emitido o Termo de Intimação n. 24585 de 20/02/13.\r\n\r\n\r\n\r\n\r\nFiscais responsáveis pela vistoria:\r\n\r\n\r\n\r\n\r\n____________________________                           ____________________________\r\n  Patrícia C. de Moraes e Souza                                       Thiago Gomes Gobo\r\n"}