{"ndoc":31023,"decr":"Processo n. 000008782/2013\r\nInteressado: Attivos Magistrais Indústria e Comércio de Alimentos Ltda CNPJ: 10.769.880/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades: Fabíola Pedrosa Peixoto Marques; Gúbio Dias Pereira.\r\n\r\nRÉPLICA\r\n\r\nEm decorrência da peça defensória apresentada pelo autuado solicitando a impugnação ao auto de infração n. 220/2013, e diante da réplica ofertada, buscaremos esclarecer à impugnante, de forma clara e objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos. Desta maneira manifestamo-nos nos seguintes termos\r\nCom base na definição descrita pela própria empresa em seu documento de defesa (página 1), verifica-se que a faseolamina é a substância obtida a partir do feijão branco inteiro, em um processo de moagem, drenagem, filtragem e concentração a vácuo, com posterior refiltragem e pasteurização a seco. Segundo informação do próprio autuado constante no item 2 da página 1 do mesmo documento, a empresa autuada obtém a chamada \"faseolamina\" através da moagem do feijão branco. Entende-se, portanto, baseando-se nas informações apresentadas pelo próprio autuado, que somente a moagem do feijão branco não é suficiente para a extração completa da substância em questão, não se caracterizando, portanto, o produto como tal.\r\nO autuado questiona a não aplicabilidade do Decreto-Lei 986 de 21/10/69 ao seu produto, considerando-o matéria prima alimentar e não alimento. Porém, considerando-se o parágrafo único do artigo 10 desta mesma normativa, lê-se que as matérias primas alimentares deverão ser rotulados de acordo com as disposições deste Decreto Lei e demais normas que regem o assunto, quando as mesmas forem acondicionadas em embalagens que as caracterizem, o que pode claramente ser observado na própria figura apresentada no item 4 (página 2) da defesa do autuado. Senão vejamos:\r\nArt 10. Os alimentos e aditivos intencionais deverão ser rotulados de acordo com as disposições deste Decreto-Lei e demais normas que regem o assunto.\r\nParágrafo único. As disposições deste artigo se aplicam aos aditivos internacionais e produtos alimentícios dispensados de registro, bem como as matérias-primas alimentares e alimentos in natura quando acondicionados em embalagem que os caracterizem\r\nAssim, analisando-se as definições constantes neste Decreto Lei, considera-se alimento, toda substância ou mistura de substâncias, no estado sólido, líquido ou pastoso ou qualquer forma adequada, destinadas a fornecer ao organismo humano os elementos normais à sua formação, manutenção e desenvolvimento. A matéria prima alimentar é toda substância de origem vegetal ou animal, em estado bruto, que para ser utilizada como alimento precisa sofrer tratamento e/ou transformação de natureza física, química ou biológica. Se considerarmos que o produto em questão, durante a sua produção não sofreu quaisquer separações de partículas (moagem), pode-se considerá-lo matéria prima alimentar e mais uma vez, corrobora-se o que está sendo questionado neste auto de infração: que o produto em questão é faseolamina pura. Porém, se existir a moagem, o mesmo deixa de apresentar-se em seu estado bruto, não se configurando, então, matéria prima alimentar e sim alimento.                                                                                                               \r\nO autuado menciona em sua defesa definições constantes na RDC 67/07, a qual se trata de um regulamento técnico de preparações magistrais e oficinais para uso humano em farmácias. Uma vez que o produto em questão não é considerado princípio ativo farmacêutico e sim alimento, as definições utilizadas devem concentrar-se no Decreto Lei 986/69.\r\nEntende-se que o motivo que gerou o presente auto de infração, independentemente de se considerar o produto como matéria prima alimentar ou alimento é a alegação da composição de uma única substância no rótulo (faseolamina), o que não representa o produto de fato. A simples moagem do feijão branco não caracteriza o processamento do extrato de faseolamina. \r\nNo que se refere à solicitação de nulidade do auto de infração por padecer de vício de lavratura, tendo em vista o não registro no inciso que capitularia a infração, entende-se que este fato não compromete o entendimento do auto ou da manutenção da defesa, tratando-se, portanto, de um vício sanável, devidamente corrigido no decorrer deste processo.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação da saúde, solicita-se a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo, sugerindo-se a aplicação da penalidade de multa conforme o porte econômico do estabelecimento.\r\n\r\nAnápolis, 05 de abril de 2013.\r\n\r\n\r\n\r\n_______________________________________\r\nFabíola Pedrosa Peixoto Marques\t_______________________________________\r\nGúbio Dias Pereira\r\n\r\n"}