{"ndoc":32823,"decr":"Processo n.: 000012910/2013\r\nInteressado: 320422 - PRODEL PRÓTESE DENTÁRIA LEANDRO LTDA ME\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Maria Edwiges Pinheiro de Souza Chaves\r\n                               Arianne Ferreira Vieira\r\n\r\nRÉPLICA FISCAL\r\n\r\n\r\nDiante da defesa apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal ao laboratório de prótese dentária do autuado citado acima, situado à Av. Presidente Kennedy, nº 1.160, Bairro Maracanã, em 13/03/2013, foram constatadas as seguintes irregularidades: falta de condições higiênicas no estabelecimento, tanto do ambiente físico quanto dos materiais provenientes do consultório odontológico (moldagens); falta de procedimentos técnicos adequados na segregação e acondicionamento de resíduos de serviços de saúde; falta de Equipamentos de Proteção Individual (EPI's) para utilização durante os procedimentos. Foram infringidas as seguintes disposições legais: Portaria SES/GO nº 612/97 artigo 35, Lei Estadual nº 16140/07 capítulo X artigo 149, RDC 306/2004, anexo capítulo III, item 1.1, RDC 63/2011 capítulo II seção V artigo 33, item IV.  Foi lavrado no local o Auto de Infração 00466, motivador deste processo.\r\nEm sua defesa, o autuado relata que, apesar da empresa autuada já haver sido notificada anteriormente, entende que, durante uma nova inspeção deveria o órgão fiscalizador ter emitido nova notificação, estabelecendo um novo prazo para adequações. Acrescenta, ainda, a inobservância da lei por parte do autuador, no que diz respeito à falta de intimação, solicitando a nulidade do auto de infração. É importante dizer que, anteriormente à autuação, foram emitidos vários documentos fiscais (Termo de Intimação n° 10945, de 18 de agosto de 2010,  Termo de Intimação nº 15161, de 25 de abril de 2011,  Termo de Intimação nº 15911, de 02 de março de 2012 e  Termo de Intimação nº 20323 de 05 de setembro de 2012) intimando o estabelecimento a cumprir as exigências que motivaram o presente Auto de Infração. \r\nO autuado ainda menciona um suposto equívoco no texto do auto de infração ao afirmar que foi autuado como consultório odontológico e não como laboratório de prótese dentária. Houve um erro de interpretação por parte do autuado, uma vez que está bem claro que as fiscais autuantes se referiam a falta de condições higiênicas dos materiais provenientes de consultórios odontológicos aos quais o autuado presta serviço. Em relação ao uso de EPI's o autuado afirma que todos os funcionários passaram a utilizá-los após a inspeção, não havendo, portanto, necessidade de aplicação de qualquer tipo de penalidade. É importante lembrar que esta exigência consta no Termo de Intimação n° 10945, de 18 de agosto de 2010 e no Termo de Intimação nº 15161, de 25 de abril de 2011. O fato do cumprimento de uma exigência  não exime o responsável técnico por sua negligência prévia a fiscalização.  \r\nDessa forma, entendemos que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade pelo cumprimento dos dispositivos legais.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nAnápolis, 23 de maio de 2013"}