{"ndoc":48423,"descr":"Processo nº: 000057873/2014\r\nAutuado: Rita Comércio de Medicamentos LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Edson Arantes Faria Filho e Gleiciane Maria José da Silva\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante inspeção de retorno no estabelecimento, verificou-se que a empresa não estava expondo o Alvará sanitário em local visível ao público e ainda não estava realizando o registro diário de limpeza da sala de serviços farmacêuticos. Por conta dessas infrações dispostas na Lei Complementar Nº096/04 e Resolução RDC 44/09 da Anvisa a empresa foi autuada.\r\n\r\nConforme a LEI COMPLEMENTAR Nº 096, 28 DE DEZEMBRO DE 2004:\r\nArt. 17. Considera-se infração, para os fins desta Lei Complementar e de suas normas técnicas, a desobediência ou a inobservância ao disposto nas normas legais regulamentares e outras que, por qualquer forma, se destinam à promoção, preservação e recuperação da saúde, e notadamente:\r\nI - fazer funcionar estabelecimentos constantes das atividades previstas nesta Lei Complementar, nos seus regulamentos, e os que, pela natureza das atividades desenvolvidas,possam comprometer a proteção e preservação da saúde, individual ou coletiva, sem prévia obtenção de Alvará de Licença Sanitária ou contrariando as normas legais pertinentes; ou, possuindo o Alvará de Licença Sanitária, não tê-lo exposto em local visível no estabelecimento; \r\nPenalidades: advertência; apreensão de bens ou produtos; inutilização de bens e produtos apreendidos; interdição parcial ou total do estabelecimento, cumuladas ou não com multa.\r\n\r\n\tAinda conforme a RESOLUÇÃO DA DIRETORIA COLEGIADA - RDC Nº 44, DE 17 DE AGOSTO DE 2009 que Dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências.\r\n\r\nArt. 2º As farmácias e drogarias devem possuir os seguintes documentos no estabelecimento:\r\n(...)\r\nIII - Licença ou Alvará Sanitário expedido pelo órgão Estadual ou Municipal de Vigilância Sanitária, segundo legislação vigente;\r\n(...)\r\n§1º O estabelecimento deve manter a Licença ou Alvará Sanitário e a Certidão de Regularidade Técnica afixados em local visível ao público.\r\n(...)\r\nArt. 16. O procedimento de limpeza do espaço para a prestação de serviços farmacêuticos deve ser registrado e realizado diariamente no início e ao término do horário de funcionamento.\r\n\r\nA empresa alega que havia retirado o documento do local visível para colocá-lo em uma moldura e cometeu a infração sem a intenção. Quanto à ausência de registro da limpeza da sala de serviços farmacêuticos a empresa alega que foi por falta de atenção do responsável pela execução da tarefa. \r\nA Legislação não exige que o documento seja exposto em moldura e sim que seja apenas exposto. Todas as atividades realizadas na Drogaria, inclusive o registro diário de limpeza da sala de serviços farmacêuticos devem ser supervisionadas pelo Farmacêutico Responsável, portanto, a empresa infringiu as normas sanitárias, não cabendo tais justificativas.\r\nDiante dos fatos, solicitamos a consideração do auto de infração emitido e a desconsideração da peça defensória ofertada.\r\n\r\n\r\n                                                                                  \r\nAnápolis, 01 de dezembro de 2014\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}