{"ndoc":60623,"descr":"Processo nº 000064239/2017\r\n\r\nAutuado (a): MTC MEDICAL COMERCIO E INDÚSTRIA, IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS BIOMÉDICOS LTDA - EPP\r\n\r\nCNPJ/CPF: 08.996.736/0001-73\r\n\r\nAuto de Infração: 00238\r\n\r\n\r\n\r\nDECISÃO\r\n   \r\n\r\n  \r\nA MTC MEDICAL COMERCIO E INDÚSTRIA, IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS BIOMÉDICOS LTDA - EPP, devidamente qualificado as fls. 2/3, localizada na Rua JM 03, nº 101, Setor Sul Jamil Miguel, Anápolis/GO, foi autuada em 06 de outubro de 2017, pela seguinte infração:\r\n\r\n1 - POR VENDER OS PRODUTOS DA EMPRESA PARA OUTRO PAÍS SEM A DEVIDA AUTORIZAÇÃO PARA A ATIVIDADE DE EXPORTAÇÃO, JUNTO A AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA - ANVISA. FORAM EXPORTADAS 30 CAIXAS (300 UNIDADES) DE 10% DE 1 ML; 70 CAIXAS (700 UNIDADES) DE 30% DE 1 ML E 1500 CAIXAS (50 UNIDADES) DE 30% DE 1 ML DO BIOSSIMETRIC, CONTENDO NOTA FISCAL Nº 02598 COM DATA DE EMISSÃO EM 07/08/17, PARA A EMPRESA BIOINGENIERIA MEDICA SA DE CV, SITUADA NO MÉXICO - LADRON DE GUIVARA. FOI EMITIDO O PEDIDO DE VENDA 223/2017 EM 19/07/17.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, I e IV da Lei Complementar 096/2004 c/c artigo 3º da RDC 16/2014 c/c artigo 2º da Lei 6.360/1976.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que a empresa está aguardando os trâmites para obtenção da autorização para as atividades de exportação desde meados de 2016, desde então existe um parceiro no México interessado em adquirir seus produtos. Alega ainda que a abertura de negócios via comércio exterior tem sido uma tarefa muito árdua para as micro e pequenas empresas. Acrescenta ainda que, houve uma inspeção nacional em outubro de 2016 e informalmente a empresa entendeu que não haveria objeção quanto à autorização referente à licença de exportação e que no atual momento aguarda a conclusão do relatório de inspeção, o qual contemplará, formalmente, parecer favorável do órgão regulador quanto à licença de exportação. Diante desse relatório peticionará junto à ANVISA a ampliação de suas atividades, incluindo a exportação. Conclui seus argumentos solicitando ADVERTENCIA, uma vez que, já tomou todas as medidas para que tal fato não mais ocorra.  \r\nEm réplica, os agentes fiscais reafirmam os motivos da presente autuação, pois a empresa menciona que está aguardando os trâmites para obtenção da autorização de exportação desde meados de 2016 e que houve uma inspeção nacional em outubro de 2016, em que, informalmente entendeu não haver objeção quanto à referida autorização. Cabe informar que, formalmente, a empresa estava ciente de que não possuía tal autorização e, por esse motivo, não poderia realizar vendas para o exterior até a regularização de sua situação, uma vez que, no Relatório de Inspeção de abril de 2017, o comércio de produtos para o México sem a AFE para exportação foi apontado como não conformidade no item Distribuição de Produtos Acabados. Portanto, observou-se a reincidência do desatendimento à legislação em inspeção realizada em outubro de 2017, quando foi lavrado o Auto de Infração de número 00238, mesmo após o apontamento desta não conformidade em Relatório de Inspeção anterior, indicando que a empresa estava ciente da infração sanitária e ainda assim a repetiu. Ressalta-se que, recentemente, foi emitido um Relatório de Reinspeção, em que foi verificado o cumprimento das exigências do relatório de abril de 2017, com parecer favorável à concessão de AFE para exportação, no entanto, esta situação não invalida o Auto de Infração lavrado, uma vez que, naquele momento a empresa não possuía a autorização necessária para exportação, estava ciente da irregularidade do comércio de produtos para o exterior sem o documento e ainda assim realizou as vendas.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e IV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração média.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada MTC MEDICAL COMERCIO E INDÚSTRIA, IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS BIOMÉDICOS LTDA - EPP à multa no valor de R$1.500,00 (HUM MIL QUINHENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    \r\n   Anápolis, 19 de fevereiro de 2018.\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}