{"ndoc":65523,"descr":"                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000003421/2020\r\nAutuado: Migmed Medicamentos e Materiais Hospitalares EIRELI\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 77287, a empresa foi autuada por: \r\n1 - Manter medicamentos sem registro no Ministério da Saúde no estoque comercializável. A empresa possuía armazenado para a distribuição o produto Mercilon (medicamento), desogestrel 0,150mg + etinilestradiol 0,020mg sem registro no MS, haviam 15(quinze) unidades L. 587642, val. Setembro de 2021. Os medicamentos foram importados por Merck Sharp Dohme Perú, conforme consta no cartucho. \r\nOs medicamentos servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5991/73 e LC Nº 377/18 devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e devem ser registrados no Ministério da Saúde e terem a segurança e eficácia comprovadas.\r\nLei 6360/76:\r\nArt. 11 - As drogas, os medicamentos e quaisquer insumos farmacêuticos correlatos, produtos de higiene, cosméticos e saneantes domissanitários, importados ou não, somente serão entregues ao consumo nas embalagens originais ou em outras previamente autorizadas pelo Ministério da Saúde.\r\n§ 1º - Para atender ao desenvolvimento de planos e programas do Governo Federal, de produção e distribuição de medicamentos à população carente de recursos, poderá o Ministério da Saúde autorizar o emprego de embalagens ou reembalagens especiais, que, sem prejuízo da pureza e eficácia do produto, permitam a redução dos custos.\r\n§ 2º - Os produtos importados, cuja comercialização no mercado interno independa de prescrição médica, terão acrescentados, na rotulagem, dizeres esclarecedores, no idioma português, sobre sua composição, suas indicações e seu modo de usar.\r\nO artigo 12 da Lei nº 6.360/76 estabelece que nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\r\n\r\nLei 5991/73:\r\nArt. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\r\nII - Medicamento - produto farmacêutico, tecnicamente obtido ou elaborado, com finalidade profilática, curativa, paliativa ou para fins de diagnóstico;\r\nLei 377/18:\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n\r\nSão gravíssimos os riscos do consumo de medicamentos sem registro, contrabandeados, falsificados e roubados, pois não há garantias, por parte da autoridade sanitária brasileira, sobre as condições de fabricação e armazenamento dos mesmos, bem como da ausência na formulação de substâncias nocivas à saúde. Por esta razão, estas condutas são consideradas crimes hediondos, conforme Lei nº 9.695/98. http://www.cvs.saude.sp.gov.br/zip/Identifica%C3%A7%C3%A3o%20de%20medicamentos%20irregulares.pdf\r\nPortaria 802/98:\r\nArt. 13 As empresas autorizadas como distribuidoras tem o dever de:\r\nI - somente distribuir produtos farmacêuticos legalmente registrados no País;\r\nII - abastecer-se exclusivamente em empresas titulares do registro dos produtos;\r\nIII - fornecer produtos farmacêuticos apenas a empresas autorizadas/licenciadas a dispensar estes produtos no País;\r\n                                                                                    \r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugiro a pena de multa para a infração e a destruição dos produtos apreendidos e apresentação dos comprovantes na sede da Vigilância.\r\nAnápolis, 16/ de março de 2020.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}