{"ndoc":70723,"decr":"Corrigir os seguintes pontos:\r\n1 - Plano de Gerenciamento de Resíduos - retirar a RDC 306/04 como referência;\r\n2 - Procedimento de Recebimento de Mercadorias - POP-REC-002 - Esclarecer melhorse a montagem de paletes deve ser feita antes do processo de conferência, já que a lógica do recebimento de produtos e a realização do processo de conferência para posterior armazenamento de produtos. Não foi incluído no procedimento o Modelo do Formulário de Registro de Mercadorias o mesmo deve ser incluído. Descrever como é feitaa identificação dos paletes e incluir o modelo dessa identificação (etiqueta/formulário);\r\n3 - Procedimento de de Armazenamento de Mercadorias POP-ARM-003 Deixar claro no procedimento com é gerador o endereçamento de produtos. O procedimento descrever que o colaborador registro no sistema os itens a serem armazenados e emite as etiquetas para cada volume, entretanto, no procedimento de recebimento fala que o setor fiscal já deu entrada na nota fiscal. Esse processo não está claro, especificar qual setor executa a atividade. Retirar o texto de que a umidade deve ser mantida de 35 a70% já que não é possível controlar, somente monitorar. O item Auditoria de Estoque não está de acordo com o texto que descreve que o produto já irá para o endereçamento designado, dando a entender esse sistema  é aleatório e depois será conferido. Incluir no procedimento o passo a passo par a realização dessa auditoria. Incluir como deve ser mantido o Relatório de Controle de Estoque. O procedimento não descreveu sobre as áreas, locais de armazenagem de medicamentos reprovados, vencidos, recolhidos, falsificados, sujeitos a controle especial e quarentena; 4 - Procedimento de rastreabilidade POP- RAS-008. Descrever em quanto tempo será feito o Recolhimento do produto após a comunicação ao cliente. INcluir no procedimento que será simulação de reconciliação entre as unidades distribuídas e localizadas nos clientes, uma vez por ano para o pior caso da rede de distribuição, com o intuito de testar a efetividade do recolhimento e corrigir possíveis falhas (RDC 430, Art. 30 parágrafo 2º); 5 - Procedimento de investigação de desvios POP-RNC-016. Nesse procedimento é citado o Procedimento de Reclamação de cLientes. Elaborar procedimentos específicos para reclamções considerando os itens do art. 25. 26 e 27 da RDC 430/20. O procedimento de investigação de desvios deve ser feita a investigação deve ser revisado e corrigido. Incluir como deve ser feita a investigação de desvios desde o registro, a ferramenta utilizada para descobrir a causa raiz e as medidas a serem adotadas para sanar as não conformidades. O item \"interdição cautelar\" deve ser retirado do procedimento pois não é uma atividade de que compete a distribuidora. A RDC 430 cita somente área de: reprovados, vencidos, recolhidos, falsificados, controlados e quarentena; 6 - Incluir no procedimento de Elaboração e Controle de Documentos POP-ECD-00/ os itens necessários para a elaboração, revisão, aprovação, cópia controlads, obsolência e acessos dos procedimentos operacionais padrão, planos, manuais e registros, conforme os Art. 19, 20, 21, 22, 23 e 24."}