{"ndoc":72223,"descr":"RELATÓRIO DE 1ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: ANDERSON CARLOS DE LUCENA \r\nNome Fantasia: ZEN BAR\r\nCNPJ: 41.772.819/0001-54\r\nAtividade Principal: 5611-2/02 - Bares e outros estabelecimentos especializados em servir bebidas.\r\nEndereço: Rua PB01 quadra 11 lote 01 - Parque Brasília 2ª Etapa - Anápolis - GO\r\nProcesso: 2021.AL.026 \t\t\t\r\nÁrea total do terreno: 568,30 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tA planta baixa deverá apontar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada, inclusive no que se trata de armazenamento de resíduos e circulação de matérias primas, produtos, funcionários, devendo ser inseridos no desenho os fluxos de matéria-prima, funcionários, resíduos e produto acabado; \r\n2.\tLocalizar no desenho arquitetônico TODOS os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, favorecendo o entendimento do fluxo de produção;\r\n3.\tDescrever junto ao memorial de atividades e obras os materiais que compõem portas, esquadrias, ralos e grelhas. Os ralos e grelhas devem ser localizados no desenho arquitetônico;\r\n4.\tInserir no desenho o local destinado ao armazenamento de resíduos até o momento da coleta; \r\n5.\tEsclarecer local onde são armazenados alimentos, bebidas e materiais e produtos de limpeza;\r\n6.\tAs janelas possuem algum tipo de barreira de proteção? Descrever no memorial;\r\n7.\tTodas as áreas onde há manipulação de alimentos devem possuir lavatório exclusivo para higienização de mãos. Deixar clara a localização dos mesmos, utilizando legenda específica e diferente da utilizada para lavatório de utensílios;\r\n8.\tLocalizar no desenho os pontos de água/higienização de mãos da sala de manipulação;\r\n9.\tO memorial descritivo de atividades e obras deve descrever a estrutura física COMPLETA da área, inclusive características das janelas e demais aberturas, bem como características do isolamento (portas e sistemas de fechamento).\r\n \r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de junho de 2021.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}