{"ndoc":74923,"descr":"01-CUMPRIR NA INTEGRA O DOCUMENTO EM ANEXO OS ITENS:\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n5.\tO funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança; ( Port. Nº 1.109/16)\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n9.\tNas situações em que a medição de tanques tiver que ser realizada com o uso de régua, é obrigatória a utilização dos EPIs; (item 9.3.1 da Port. Nº 1.109/16).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (item 9.5 d) da Port. Nº 1.109/16).\r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n16.\tProvidenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação; (item 9.8.1 da Port. Nº 1.109/16).\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16 e item 24.8 d) da NR.24).\r\n25.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (item 5.1 da Port. Nº 1.109/16).\r\nServiço de lavagem de veículos: \r\nCNAE: 4520-0/05 Serviços de lavagem, lubrificação e polimento de veículos automotores.\r\n33.\t(CERCOM) Certificado do Corpo de Bombeiros Militar; (Lei est. 16.140/07 Art. 128, art. 34 III da Lei Comp 377/18)\r\n34.\tPPRA (Programa de Prevenção de Riscos Ambientais); (NR 9, Port. 1.109/16, Lei Est. 16.140/07 Art.111 paragrafo único, art. 34 III da Lei Comp 377/18).\r\n35.\tPCMSO ( Programa de Controle Médico Ocupacional); ( NR 7, Port. 1.109/16, Lei est. 16.140/07 Art. 111, paragrafo único, art. 34 III da Lei Comp 377/18).\r\n36.\tControle de pragas e vetores, realizada por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI, art. 36 paragrafo único item VI).\r\n38. Comprovante de Higienização dos uniformes dos frentistas; (item 11.3 da Port. Nº 1.109/16).\r\n39. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n"}