{"ndoc":8023,"descr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 19/05/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Adriana Parque\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua G com Liliam s/n, Bairro Adriana Parque - Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tAs lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\r\n\"\tVarias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n\"\tA maioria dos ambientes da unidade não é identificada.\r\n\r\n\"\tNa unidade possui mobiliários avariados.\r\n\r\n\"\tO abrigo externo de resíduo esta avariado ( o mesmo não esta sendo utilizado).\r\n\r\n\r\n8.\tSala de Curativo:\r\n\r\n\"\tO soro fisiológico a 0,9% não é armazenado conforme fabricante;\r\n\"\tNecessita de adequar o fluxo de forma unidirecional para a realização do processo de esterilização.\r\n\"\tNa sala foram encontrados materiais sujos/contaminados (pinças de curativo) armazenados dentro do armário onde ocorre a guarda de insumos e materiais estéreis da unidade.\r\n\"\tOs materiais sujos/contaminados são transportados em vasilhame (cuba rim) aberto até o consultório odontológico.\r\n\r\n9.\tBanheiros:\r\n\r\n\"\tAs tampas dos ralos da unidade de sistemas não são escamoteáveis;\r\n\r\n\"\tNão possui tampa e assento no vaso sanitário;\r\n\r\n\"\tNão possui sabonete liquido e papel toalha banheiro anexo a sala de coleta de exame preventivo (Papanicolau).\r\n\r\n\r\n10.\tFarmácia: \r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\r\n\r\n\r\n\r\n11.\tConsultórios de enfermagem:\r\n\r\n\"\tForam encontrados medicamentos vencidos no consultório-1 e varias caixas de perfuro cortante usadas é lotado de materiais perfuro e biológicos acima da linha transcrita pelo fabricante como forma de precaução e abertas no chão próximo o lavabo de mãos do consultório -2.\r\n\r\n12.\tDepósito de Material de Limpeza (DML)\r\n\r\n\"\tNecessita de criteriosa organização do local;\r\n\"\tPossui produtos higiênicos sanitários no chão;\r\n\r\n13.\tDocumentação\r\n\r\n\"\tApresentou o POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n14.\tCONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. A necessidade urgente de organização do DML e da instalação adequada de Abrigo Externo de Resíduos.\r\n     \r\nInspetores:\r\n\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}