{"ndoc":80623,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CLINICA MÉDICA BRITO POLONIATO LTDA\r\nFantasia: CLÍNICA ALTO ASTRAL\r\nCNPJ: 42.151.039/0001-50\r\nEndereço: RUA MANOEL D´A BADIA, Nº 29, CENTRO, ANÁPOLIS.\r\nAtividade:  LABORATÓRIO CLINICO – 8640-5/02 E OUTRAS DIVERSAS\r\nLEGISLAÇÃO RDC 50/02; RDC 302/05; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nLABORATÓRIO CLÍNICO\r\n•\tIncluir nas atividades econômicas da clínica a atividade de laboratório clínico (informar no memorial descritivo de atividades) ou retirar o posto de coleta do projeto.\r\n•\tDestacar no projeto arquitetônico a área de separação e distribuição de amostras conforme preconizado pela RDC 50/02. Essa área (bancada) deverá possuir uma pia, que não pode ser a mesma pia para lavagem das mãos da sala de coleta, como consta no projeto.\r\n•\tConforme preconizado pela RDC 50/02, a sala e coleta deve possuir um ponto de água fria e a área de separação e distribuição de amostras também deve possuir outro ponto de água fria. Portanto, disponibilizar dois pontos de água no posto de coleta: um na bancada de separação de amostras e outro exclusivo para lavagem das mãos dos funcionários do laboratório.\r\n•\tInformar no memorial descritivo de atividades o nome do Responsável Técnico pelo laboratório de análises clínicas, que deve ser um profissional de saúde legalmente habilitado.\r\n•\tObs: caso o RT não for permanecer no laboratório durante todo o seu período de funcionamento, a equipe técnica do posto de coleta deverá ficar sob supervisão de outro profissional de saúde de nível superior, legalmente habilitado pelo seu conselho de classe, que responderá como Responsável Técnico substituto (o posto de coleta não poderá ficar sob supervisão de apenas um técnico ou auxiliar de coleta, sem a presença de um biomédico responsável).\r\n\r\n\r\nAnápolis, 27 de maio de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n"}