{"ndoc":83823,"decr":"1- adequar/providenciar/cumprir os itens abaixo\r\n1\tProvidenciar alvará sanitario.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n\tÁREA DE MANIPULAÇÃO/PRODUÇÃO\r\n9\tProteger e/ou embutir fiação eletrica exposta.\r\n10\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n15\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\r\n16\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas.\r\n17\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n18\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabão liquido.\r\n19\tManter asseio pessoal e não praticar atos que possam contaminar os alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos, perfume, maquiagem.\r\n20\tFazer uso de uniforme completo: jaleco, avental ou camiseta em cor clara, calçado fechado e proteção para os cabelos.\r\n\tITENS GERAIS\r\n21\tDisponibilizar local adequado para armazenamento externo do lixo, em tamanho e número suficiente ao volume de resíduo produzido.\r\n22\tRetirar do local, móveis, utensílios e outros objetos alheios à atividade e/ou que estejam em desuso.\r\n23\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\r\n29\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios.\r\n\r\n2- não adquirir/utilizar POA sem rotulagem completa e selo de inspeção,\r\n3- higienizar/organizar o ambiente, retirar todo e qualquer materiais alheio/desuso em madeira da area da manipulação\r\n\t\r\n"}