{"ndoc":88723,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: CAVA - COMERCIAL ATACADISTA E VAREJISTA DE ALIMENTOS LTDA                                \r\nNome Fantasia: RIO VERMELHO SUPERMERCADO\r\nCNPJ: 36.770.574/0001-96\r\nEndereço: RUA SUIÇA, Nº 01, PARQUE DAS NAÇÕES II ETAPA  - Anápolis (GO).\r\nProprietário: Éder Abrahão     CPF: 039.658.211-72\r\nAtividade apresentada: 4611-3/02 - Comércio varejista de produtos alimentícios em geral com predominância de gêneros alimentícios - Supermercados.\r\n\r\nOBJETIVO DA OBRA\r\nEdificação a construir e análise de fluxo e layout.\r\nÁrea construída: 10.596,92 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Complementar 377/2018;  RDC 216/04;  RES/SES/GO 20/2019\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(     ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n(     ) Parecer fiscal do Memorial descritivo - Contrário\r\n( X ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA e MEMORIAL DESCRITIVO:\r\nApós a reanálise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam dos seguintes esclarecimentos:\r\n\r\n\"\tNo item 3.21 do memorial descritivo, é mencionado que o ambiente é destinado ao armazenamento de mercadorias resfriadas. Faz-se necessário segregar as mercadorias por categorias;\r\n\"\tNo item 3.22 é mencionado que o ambiente é destinado ao armazenamento de mercadorias congeladas. Faz-se necessário segregar as mercadorias por categorias;\r\n\"\tNo item 3.25 mencionar se haverá também o armazenamento de algum tipo de alimento/matéria prima\r\n\"\tNo item 3.27 mencionar como as refeições serão acondicionadas de forma a manter a temperatura (acima de 60°C para alimentos quentes, e abaixo de 10°C para alimentos frios) até o momento de serem colocados nos balcões do refeitório\r\nCONCLUSÃO\r\nApós análise de projeto arquitetônico sanitário (PAS) e memorial descritivo sanitário (MDS) do estabelecimento supracitado verificou-se que:\r\n\"\tO PAS e MDS são passíveis de aprovação, do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques                                                    Thiago Gomes Gobo                                       \r\nMatrícula 12183                                                                         Matrícula.13101\r\n\t\t\t\t\t\t         \r\n\r\n\t\r\n\t\r\nAnápolis, 27 de abril de 2023.\r\n\r\n\r\n"}