{"ndoc":94123,"decr":"Mais uma vez foi realizada inspeção sanitária no local para apuração da denúncia 20231186690708 da ouvidoria do município, O estabelecimento encontrava-se fechado no momento da inspeção.\r\n\r\nFoi realizada exposição da situação para o diretor Gúbio Dias, o qual orientou a elaboração de resposta objetiva do resumo das ações realizadas na empresa, a ser encaminhada como resposta para ouvidoria.\r\nParalelamente, deve ser elaborado relatório atualizado da situação da empresa, bem como das denúncias recebidas, com o histórico da empresa, a sem encaminhado ao Ministério Público de Anápolis.\r\n\r\nRESPOSTA QUE FOI ENCAMINADA PARA O E-MAIL DA GERÊNCIA, COMO PARTE DA RESPOSTA À SOLICITAÇÃO DA OUVIDORIA:\r\n\r\n                                                   Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nASSUNTO: RESPOSTA À OUVIDORIA de denúncia recebida pela VISA no dia 09.11.2023\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE AS DELIBERAÇÕES FISCAIS JUNTO À EMPRESA OBJETO DA DENÚNCIA DESDE O ANO DE 2020.\r\n\r\nA empresa BIO SUPREME SUPLEMENTOS NUTRICIONAIS EIRELI, CNPJ 36.105.994/0001-58, localizada na ria Zacharias Elias, n. 175, Qd 54, Lt 12, Bairro São Carlos 2ª Etapa iniciou processo de regularização junto à vigilância sanitária deste município em março de 2020, através de avaliação e aprovação de projeto arquitetônico, a qual ocorreu no ano de 2022. O projeto arquitetônico foi aprovado considerando que a empresa promovesse apenas o envase e rotulagem dos suplementos alimentares, os quais seriam adquiridos já encapsulados, de fornecedores terceirizados e comprovadamente regularizados junto ao Sistema Nacional de Vigilância Sanitária – SNVS. Ainda em 2022 a empresa foi inspecionada para uma possível liberação de alvará sanitário, o qual nunca ocorreu, tendo em vista que não foram apresentados requisitos mínimos de boas práticas de fabricação para o exercício da atividade. Em dezembro de 2022, através de diligência fiscalizatória, identificou-se que a empresa funcionava de forma clandestina e sem quaisquer controles de boas práticas de fabricação. A empresa foi autuada, interditada, teve seus produtos apreendidos e atividades produtivas suspensas, tendo em vista que não possuía condições sanitárias para tal, tampouco alvará sanitário para a atividade. No dia 16/01/2023 o processo administrativo sanitário em questão foi finalizado culminando cumulativamente em: multa por cada item lavrado no auto de infração, descarte de todos os produtos apreendidos (com ônus da empresa, mediante acompanhamento e fiscal) e manutenção da interdição até que fossem cumpridas todas as exigências legais pertinentes ao exercício da atividade. Portanto, a decisão final do processo administrativo culminou com interdição total do estabelecimento, até completa regularização do mesmo junto à essa gerência. A empresa não mais apresentou solicitação de inspeção para regularização e desde então, em diligências periódicas realizadas pela equipe fiscal de acompanhamento do processo, verifica-se que o estabelecimento se encontra aparentemente fechado, porém mantém fachada com nome da empresa no respectivo endereço. O relatório contendo todo o processo de inspeção da referida empresa foi encaminhado, desde julho de 2023 ao Ministério Público e à Delegacia Geral de Policia Civil do Município de Anápolis. A equipe fiscal da vigilância sanitária realizou diligências fiscalizatórias nas datas de 10 e 13/11/2023 no endereço da presente denúncia, estando o estabelecimento aparentemente fechado em todas as investidas.\r\n\r\n\r\n\r\n"}