{"ndoc":94423,"decr":" RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: INSTITUTO DE MEDICINA DO COMPORTAMENTO EURIPEDES BARSANUFLO- INMCEB\r\nNome Fantasia: INMCEB\r\nCNPJ: 01.029.180/0001-05\r\nAtividade: 8610-1/01\r\nEndereço: Rua Allan Cardec, 39, Santa Isabel, Anápolis-Go\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tColocar as legendas das portas de forma legível. Não foi possível visualizar o código ficou muito pequeno;\r\n\"\tDescrever se nos leitos possui régua de gases medicinais;\r\n\"\tApesar das áreas rachuradas de azul não fazerem parte da internação, fazem parte de estabelecimento e precisam ser avaliadas como vestiários e repouso de funcionários. Porém a pintura azul atrapalhou a visualização de cada ambiente, diminuir a intensidade da cor azul e aumentar a das palavras escritas.\r\n\"\tEsse projeto já foi aprovado anteriormente? Poderia indicar na planta para não pedirmos ajustes que já foram aprovados. Por exemplo a farmácia, já foi aprovada?\r\n\"\tCorrigir manual que fala que os materiais serão esterilizados no local. Eles não são enviados para empresa terceirizada? Descrever.\r\n\"\tDisponibilizar repouso para os plantonistas da enfermagem.\r\n\r\nAnápolis, 22 de novembro de 2023.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}