{"ndoc":94523,"descr":" \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230424\r\nRazão Social: CPB- Clinica Popular Brasileira LTDA\r\nNome Fantasia: CPB- Clinica Popular Brasileira\r\nCNPJ: 51.200.856/0001-41\r\nAtividade: 8630-5/02; 86.40-2/07\r\nEndereço: Av. Dom Prudêncio Qd. 45, Lt 28, Bairro Jundiaí, Anápolis-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\r\nNo posto de coleta, conforme nova RDC 786/23\r\n\"\tCada box de coleta deve ter área mínima de 1,5 metros e os mesmos devem ser separados por divisórias de material liso e lavável.\r\n\"\tA sala de coleta de exames deve conter, no mínimo, os seguintes ambientes:\r\n1)\tMaca\r\n2)\tÁrea de recebimento, triagem e guarda temporária de material biológico\r\n3)\tLavatório\r\n4)\tBancada\r\n5)\tMesa\r\n6)\tCadeiras de coleta com braçadeira\r\n7)\tInstrumento de refrigeração exclusivo para guarda de material biológico, com termômetro de momento com máxima e mínima\r\n8)\tÁrea de expedição de recipientes de transporte\r\n9)\tRecipiente para descarte de materiais perfurocortantes e de resíduos biológicos.\r\nRepresentar cada ambiente no projeto arquitetônico e descreve-los no memorial de atividades.\r\n\"\tDisponibilizar área de lanches de pacientes\r\n\"\tInformar no memorial descritivo de atividades a qual laboratório (serviço tipo 3) este posto de coleta será vinculado contratualmente. Apresentar contrato entre o posto de coleta e o laboratório ao qual ele está vinculado.\r\n\r\nAnápolis, 27 de novembro de 2023.\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}