{"ndoc":101535,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\nRazão Social: CROMA ODONTOLOGIA INTEGRADA LTDA\r\nCNPJ: 54.302.697/0001-84\r\nAtividades: CNAE: 8630-5/04\r\nEndereço: Rua João Florentino quadra 05, lote 23 - Portal do Cerrado\r\nProcesso: 20240259\r\n( X ) Análise de Projeto Arquitetônico ( X ) Análise de Memorial Descritivo\r\nAtendendo a determinação da Diretoria de Vigilância em Saúde, procedi à análise do \r\nprojeto arquitetônico e/ou memorial descritivo da empresa acima citada, referente às \r\natividades descritas acima. Tendo resultado o seguinte parecer:\r\n( ) Projeto aprovado\r\n(X) Projeto reprovado\r\n( ) Projeto aprovado c/ ressalva\r\n( ) Memorial aprovado c/ ressalva\r\n( ) Memorial aprovado\r\n(x) Memorial reprovado\r\nORIENTAÇÕES FISCAIS:\r\n- A Clínica possui algum equipamento de raios-x intraoral ou extraoral? Em caso \r\nafirmativo, especificar no Projeto Arquitetônico e Memorial Descritivo Sanitário o tipo \r\nde equipamento utilizado, os exames realizados e o local onde esses exames são \r\nexecutados. - As atividades de recebimento, limpeza, lavagem e separação de materiais são \r\nconsideradas “sujas” e, portanto, devem ser realizadas na área setorizada como área suja \r\nna bancada. – Após a realização de todos estes processos na área suja, os instrumentais serão \r\npreparados, empacotados, esterilizados e armazenados na área limpa da bancada para \r\nposterior uso. - Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: \r\nembalagens próprias para esterilização- seladora- autoclave- armário para \r\narmazenamento do material estéril. - Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando \r\nque todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a \r\npessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal \r\nnº 5296, de 02 de dezembro de 2004. - Registrar as respectivas assinaturas do autor do projeto, do responsável pela execução \r\nda obra e do proprietário/responsável legal em todas as folhas de desenho do Projeto \r\nArquitetônico assim como no Memorial Descritivo de Atividades apresentado.\r\n Anápolis, 10 de junho de 2024.\r\n _______________________________"}