{"ndoc":105735,"decr":"1- CUMPRIR /ADEQUAR/PROVIDENCIAR OS ITENS DO CHECK LIST ABAIXO RELACIONADOS:\r\n7\tFazer uso de Equipamentos de Proteção Individual (EPI) adequados ao risco e mantidos devidamente higienizados. (Art 27 inciso II, Res.20/SES/GO/2019)\r\n8\tFazer uso de uniforme completo em cor clara, calçado fechado, proteção para os cabelos e máscara facial, sendo proibido o uso de adornos. (Art 27 inciso I, Res.20/SES/GO/2019)\r\n\tAÇOUGUE TIPO I\r\n11\tÉ proibido descongelar produtos cárneos para fins de comercialização.                                                                         Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\tRealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\tIdentificar todos os produtos exposto preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade, conforme orientação estabelecida pelo fabricante e pela resolução. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e lixeira com tampa acionada à pedal, sabonete líquido inodoro e papel toalha junto à(s) pia(s) (Art. 15 Res.20/SES/GO/2019).                                                                                                                                                               Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n16\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação, respeitando o volume adequado de abastecimento. (Art. 19, Res.20/SES/GO/2019)\r\n19\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\r\n21\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n22\tAcondicinar carnes salgadas em expositores fechados, de material liso e lavável, à prova de insetos e poeira. (Art. 37 Res.20/SES/GO/2019)\r\n25\tDisponibilizar local adequado para armazenamento externo do lixo, em tamanho e número suficiente ao volume de resíduo produzido.(Art. 50, Paragrafo único Res.20/SES/GO/2019)\r\n35\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n36\tÉ permitido o uso de temperos e condimentos naturais, sal e especiarias (Art. 42 Res.20/SES/GO/2019)\r\n37\tO prazo de validade dos produtos manipulados, independente da embalagem ou conservação é de até 2 dias (Art. 47 Res.20/SES/GO/2019)\r\n38\tO prazo de validade da carne pré moida é do dia e a mersma deve ser embaladade em pcts com espessura maxina de 10 cm (Art. 38 Res.20/SES/GO/2019)\r\n\r\n2- HIGIRENIZAR CANHÃO DE LINGUIÇA,\r\n3- FAZER CURSO DE BPMA EM AÇOUGUES,\r\n4- COLOCAR PORTA COM FECHO AUTOMATICO PARA ENTRAR NA DESAPENÇA."}