{"ndoc":107235,"descr":"FICA INTIMADA A:\r\n1- GARANTIR EQUIPE MULTIPROFISSIONAL COMPLETA NAS UTIS 9PSICOLOGO, ODONTÓLOGO, TECNICOS DE ENFERMAGEM);\r\n2- APRESENTAR CERTIFICADO DE RESPONSABILIDADE TECNICA PELAS 04 UTIS E UTI NEO E PED ( O RT MÉDICO SÓ PODERA SER RESPONSAVEL POR NO MÁXIMO 02 UTIS);\r\n3- SUBSTITUIR CAIXAS TERMICAS DE ISOPOR POR OUTRAS IMPERMEÁVEIS NA UTI.\r\n4- SUBSTITUIR LIXEIRA COM TAMPA AVARIADA NO EXPURGO DA UTI;\r\n5- APRESENTAR TITULOS DE ESPECIALISTA DOS ENFERMEIROS/ FISIOTERAPEUTAS COORDENADORES DAS UTIS;\r\n6- DISPONIBILIZAR ARMÁRIOS COM CHAVES PARA A GUARDA DE OBJETOS PESSOAIS , DEIXANDO DE ARMAZENAR NAS SALAS CIRURGICAS;\r\n7- GARANTIR FLUXO CORRETO DOS PROFISSIONAIS AO ADENTRAR E SAIR DO CENTRO CIRURGICO;\r\n8- REALIZAR CHECK LISTA DIÁRIO NOS CARRINHOS DE EMERGENCIA COM NUMERAÇÃO DO LACRE ATUALIZADO;\r\n9 DISPONIBILIZAR DOSIMETROS PAR TODOS OS FUNCIONÁRIOS POTENCIALMENTE EXPOSTOS A RADIAÇÃO IONIZANTE NO CENTRO CIRURGICO;\r\n10 DISPONIBILIZAR PROFISSIONAL RESPONSAVEL PARA A COORDENAÇÃO DO CME CONFORME ARTIGO 28 DA RDC 15/12;\r\n 11- ABOLIR IMEDIATAMENTE O USO PRODUTOS PARA A SAÚDE SEM REGISTRO JUNTO AO MINISTERIO DA SAUDE; FURADEIRA MAKITA\r\n12-GARANTIR QUE TODOS OS MATERIAIS DE CONFORMAÇÃO OMPLEXA SEJA SUBMETIDO A LAVAGEM EM ULTRASSONICA;\r\n13- REALIZAR TESTES QUIMICOS NA LAVADORA ULTRASSONICA;\r\n14- DISPONIBILIZAR LAVADORA ULTRASSONICA EM NÚMERO COMPATÍVEL COM A DEMANDA;\r\n15- INSTALAR PONTERIAS NAS PISTOLAS DE AR E AGUA SOB PRESSAO NA CME;\r\n16- DEIXAR DE SECAR MATERIASI NA ÁREA SUJA DA CME (DEVE SECAR NA ÁREA LIMPA);\r\n17- DEIXAR DE PENDURAR MATERIAIS PARA A SECAGEM NA CME;\r\n18- APRESENTAR O ALVARÁ SANITÁRIO DA EMPRESA RESPONSÁVEL PELA DESINSETIZAÇÃO;\r\n19- APRESENTAR LAUDOS DE CALIBRAÇÃO DE TODOS OS EQUIPAMENTOS PASSIVEIS DE CALIBRAÇÃO;\r\n20- DEIXAR DE PROCESSAR MATERIAIS QUE CONTENHA A INSCRIÇÃO NO RÓTULO PROIBIDO REPROCESSAR.\r\n21- APRESENTAR TODA DOCUMENTAÇÃO DESCRITA, BEM COMO CRONOGRAMA DE AÇÃO PRA AVLAIAÇÃO PARA LIBERAÇÃO DO ALVARÁ SANITÁRIO."}