{"ndoc":110435,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: V R M BRASIL CLÍNICA \r\nFantasia: CLÍNICA VANESSA BRASIL\r\nCNPJ: 43.078.703/0001/45\r\nEndereço: RUA DESEMBARGADOR VICENTE MIGUEL, QD M, LT 14-A, SALA 01, TERREO, JUNDIAI - ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado no seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(x ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tRetirar do memorial descritivo sanitário, nas Notas descritas ao final, o item 5, visto que não há desenhado no projeto o Abrigo Externo de Resíduos infectantes situado no recuo frontal do lote. \r\n\"\tO memorial descritivo de atividades deve estar assinado por todos os responsáveis, assim como o projeto arquitetônico.\r\n\"\tTodos os procedimentos injetáveis, como skinbooster, PEIM, mesoterapia capilar e corporal, com uso de medicamentos, vitaminas e minerais, enzimas ou produtos para saúde somente poderão ser realizados por profissional de saúde, pós-graduado em estética e habilitado pelo seu conselho de classe.\r\n\"\tComo a clínica não aprovou no projeto uma área de esterilização de materiais, todos os instrumentais e materiais utilizados nos procedimentos de estética deverão ser descartáveis e de uso único. Caso haja algum material de uso comum, como cureta, extrator de cravos, que sua esterilização é obrigatória, esta deve ser feita por empresa terceirizada e com atividade econômica específica de esterilização. O contrato com essa empresa será solicitado no dia da vistoria para liberação do alvará de licença sanitária.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 18 de março de 2025.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n         \r\n_____________________\r\n                    Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}