{"ndoc":120435,"decr":"Processo: 000020528/2024\r\nRazão Social: SUPERMERCADO PROCASA LTDA\r\nNome de Fantasia: SUPERMERCADO PROCASA\r\nCNPJ/CPF: 48.501.054/0001-67\r\nEndereço: AV. MORUMBI, Q 32 L 20, nº 360, VL MARIANA, ANÁPOLIS/GO.\r\nAuto de Infração: 1168.\r\nApreensão: 108795 \r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nSUPERMERCADO PROCASA LTDA, devidamente qualificada às fls. 2/3, foi autuado em 21 de junho de 2024, por ter cometido as seguintes infrações:\r\n\r\n1-MANTER EM DEPÓSITO, SEM IDENTIFICAÇÃO/SEGREGAÇÃO ADEQUADA, COMO TAMBÉM, UTILIZAR PRODUTOS ALIMENTÍCIOS COM PRAZO DE VALIDADE VENCIDO (TERMO DE APREENSÃO 108795);\r\n2-MANTER ARMAZENADOS E/OU EM USO PRODUTOS ALIMENTÍCIOS FORA DA TEMPERATURA DE REFRIGERAÇÃO, CONFORME RECOMENDAÇÃO DO FABRICANTE (TERMO DE APREENSÃO N 108795);\r\n3-POR MANTER OS AMBIENTES DO DEPÓSITO, PRODUÇÃO E ÁREA DE VENDAS DO SETOR DA PADARIA EM PRECÁRIAS CONDIÇÕES DE HIGIENE E ORGANIZAÇÃO;\r\n4-POR EXISTIR NO LOCAL A PRESENÇA DE PRAGAS E SEUS VESTÍGIOS NAS ÁREAS DE PRODUÇÃO E DEPÓSITO DA PANIFICADORA.\r\nAs condutas acima foram tipificadas no Decreto Municipal 8.297/97, Artigos 65, 51, §§ 2º e 3º e 90; RDC nº 216/2004, item 4.2.1 e 4.3.1; Lei Complementar nº 377/18, artigos 100, incisos I e VI.\r\nNa mesma data, foram apreendidos os produtos considerados irregulares (lista no AIP nº 108795), em consonância com os artigos 58, 64 e 65 da Lei Complementar 377/2018. Os produtos ficaram na sede do estabelecimento sob a guarda do Sr. Robert Silveira Correa, CPF 049.809.491-00, gerente do mesmo.  \r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 6), alegando que os produtos em questão estavam segregados em um depósito, não estavam à venda. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 07) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 08/10), confirmando os motivos da presente autuação e sugerindo a MANUTENÇÃO DO PRESENTE PROCESSO. E acrescentou, alguns produtos foram encontrados de forma irregular e abertos na geladeira em uso, sem qualquer tipo de segregação. E mais, os fatos observados na fiscalização corroboram que medidas sanitárias não foram devidamente tomadas.   \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no art. 100, incisos I e VI da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, inciso I c/c artigo 93, inciso III, desta Lei, estamos diante de quatro infrações leves.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n...\r\n \r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de quatro infrações leves, determino a aplicação da penalidade de MULTA no valor de R$440,44 (quatrocentos e quarenta reais e quarenta e quatro centavos) para cada item de infração cometido, totalizando no valor de R$1.761,76 (um mil setecentos e sessenta e um reais e setenta e seis centavos). \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado SUPERMERCADO PROCASA LTDA à penalidade de MULTA no valor de R$1.761,76 (UM MIL SETECENTOS E SESSENTA E UM REAIS E SETENTA E SEIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nDETERMINO AINDA, O DESCARTE DOS PRODUTOS ORA APREENDIDOS, CONFORME CONSTA DO DOCUMENTO FISCAL Nº 108795 DE MESMA DATA DA AUTUAÇÃO.\r\nINTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis-GO, 19 de dezembro de 2024, quinta-feira.\r\n\r\n\r\nThiago Gomes Gobo\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}