{"ndoc":123035,"decr":"TÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: FERNANDA LOPES TOUTA ESTÉTICA AVANÇADA LTDA\r\nFantasia: FERNANDA LOPES TOUTA ESTÉTICA AVANÇADA\r\nCNPJ: 63.197.946/0001-00\r\nEndereço: AV  PROFESSOR ZENAIDE CAMPOS RORIZ, QD 33. LT 28A, Nº 175. JUNDIAÍ, ANÁPOLIS-GO.\r\nAtividade: 9602-5/02; 8550-0/04\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nDISPONIBILIZAR DML COM TANQUE E ARMÁRIO PARA A GUARDA DE PRODUTOS DE LIMPEZA, JÁ QUE ESTE AMBIENTE NÃO É OPCIONAL E SIM OBRIGATÓRIO PARA SERVIÇOS DE SAÚDE E A ATIVIDADE DE ESTÉTICA COM REALIZAÇÃO DE PROCEDIMENTOS INJETÁVEIS É UM SERVIÇO DE SAÚDE.\r\n\r\nDISPONIBILIZAR ABRIGO TEMPORÁRIO DE RESÍDUOS PARA ARMAZENAR OS RESÍDUOS INFECTANTES  ATÉ O MOMENTO DA COLETA PELA EMPRESA ESPECIALIZADA (PROJETAR ESTE AMBIENTE E \r\nDESCREVER NO MEMORIAL - ONDE SERÁ O LOCAL RESTRITO DESCRITO NAS NOTAS DO MEMORIAL? IDENTIFICAR ESTE LOCAL COMO ABRIGO TEMPORÁRIO DE RESÍDUOS, POIS ESTE AMBIENTE NÃO É OPCIONAL E SIM OBRIGATÓRIO PARA A ATIVIDADE PLEITEADA.\r\nAPRESENTAR PLANO DE GERENCIAMENTO DE RESÍDUOS EM SERVIÇOS DE SAÚDE DA EMPRESA - PGRSS.\r\n\r\n\r\nAnápolis, 18 de DEZEMBRO de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}