{"ndoc":13735,"descr":"\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foram encontrados medicamentos sendo vendidos fracionados (Fluconazol 150mg cáps, Azitromicina diidratada 500mg comp, Diclofenaco sódico 50mg, todos do laboratório Pratidonaduzzi, com tarja de venda sob prescrição médica). \r\nEm sua defesa a empresa alega que houve um mal entendido e por isso não apresentou os registros da atividade de fracionamento, também que os procedimentos operacionais padrão estavam sendo desenvolvidos, e esclarecem que há no balcão embalagem específica com todos os campos obrigatórios para rotulagem dos medicamentos fracionados e estes seriam preenchidos no momento da venda.\r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 11986 art. 20 e art. 26.\r\nA não conformidade encontrada se referem a empresa não possuir registro das atividades de fracionamento de medicamento. Conforme citado na defesa durante a inspeção não foram apresentados registros para a atividade de fracionamento o que caracteriza que a empresa não está apta para realizar o fracionamento, pois foi questionado ao próprio responsável técnico sobre a atividade de registrar o fracionamento e esta desconheceu a existência de qualquer registro. \r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\nArt. 20 A empresa deverá registrar as seguintes informações: I - data da dispensação; II - nome completo do consumidor ou usuário do medicamento; III -  medicamento, posologia e quantidade prescritos de acordo com o sistema de pesos e medidas oficiais; IV - nome do titular do registro do medicamento; V - número do registro no órgão competente da vigilância sanitária; VI - data da prescrição; VII - nome do prescritor e número de sua inscrição no conselho profissional.\r\n\r\nCom relação aos procedimentos operacionais padrão são essenciais para garantir a qualidade e uniformidade de todas as pessoas envolvidas no processo. Pois além da elaboração, aprovação os procedimentos serão utilizados para treinamentos o que irá colaborar para atingir as Boas Práticas de Fracionamento. A atividade de treinar os colaboradores é de extrema importância e não se restringe a empresa deverá conseguir reproduzir todos os dados do rótulo da embalagem que foi fracionada para cada unidade comercializada e ainda garantir a rastreabilidade através dos registros da atividade.\r\nRealizar o fracionamento sem registrar a atividade prejudica o consumidor, pois se perde a rastreabilidade do medicamento que são importantíssimos em caso de reações adversas e/ou investigações de não-conformidades dos medicamentos.\r\nQuanto a rotulagem no momento da inspeção não foram apresentados procedimentos específicos sobre como irão realizar a rotulagem, tão pouco, as embalagens específicas para acondicionmento.\r\n\r\nConforme descrito no item 3.2 da Parte I da RDC nº 80 de 11/05/2006:\r\n\r\nAs farmácias e drogarias devem possuir recursos humanos, infra-estrutura física, equipamentos e procedimentos operacionais que atendam as recomendações desta legislação. \r\n \r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n"}