{"ndoc":15235,"descr":"Aos 9 dias do mês de fevereiro do ano de 2012 às 14:30, no exercício da fiscalização com fundamento no artio 35 parágrafo 3° da lei complementar 096 de 28/12/04, ficam apreendidos pra inutilização os seguintes produtos:\r\n\r\n01) 21 bandejas de quibe de frango resfriado, 495 gramas; 18 bandejas de quibe de frango com requeijão cremoso resfriado, 495 gramas; bandejas de quibe bovino congelado, 495 gramas; 15 bandejas de quibe bovino com requeijão cremoso resfriado, 495 gramas; 19 bandejas de quibe de risoli congelado, 495 gramas; 35 bandejas de coxinha de frango recheada congelada, 495 gramas; Todos da marca Sato, produzido por Santos Comércio de frios.\r\n\r\n02) 06 pizzas, sabor frango com catupiri; 04 pizzas, sabor calabresa; 04 pacotes de 400g de ervilha congelada perdigão; 02 caixas de empanado de frango, Patitas, 300 gramas; 01 caixa de Hamburguer de Frango, 672 gramas; 01 caixa de penne ao molho parisiense, 350 gramas; 01 caixa de lasanha bolonhesa 650 gramas; 01 caixa de lasanha presunto e queijo ao sugo, 650 gramas; 02 caixas de lasanha quatro queijos, 650 gramas; 06 Pacotes tirinhas de frango, 300 gramas; 01 pacote de batata palito congelada, 400 gramas; 07 pacotes de steak de frango, 125 gramas; 02 pacotes de coxinha da asa congelada. Todos os produtos da marca Perdigão, produzidos por BRF - Brasil Foods.\r\n\r\n03) 01 pizza de mussarela de 440 gramas; 03 pizzas de frango com requeijão de 440 gramas; 05 pizzas de calabresa 440 gramas; 02 caixas de lasanha molho branco com quatro queijos de 650 gramas; 17 caixas de empanado de frango Cnicken bits, 300 gramas; 20 caixas de tirinha de frango 300 gramas; 09 caixas de lasanha molho branco com quatro queijo, 650 grama; 02 caixas de lasanha de presunto com queijo 650g. Todos da marca Resende, produzido por Sadia S/A.\r\n\r\n04) 08 pizzas sabor calabresa, 460g; 07 pizzas de frango com catupiry e mussarela 460g; 04 pizzas de mussarela, 460g; 15 caixas de hamburguer misto de carne, 672g, Texas burguer; 18 unidades de hot pockt X-frango; 02 caixas de 300g de nuggets de frango crocante empanado; 08 caixas de 300g de nuggets de frango tradicional; 04 caixas de lasanha bolonhesa, 650g; 01 caixa de lasanha 4 queijos, 650g; 18 steak de frango 100g; 02 pacotes de 1kg de coxinha da asa; 01 bandeja de muido congelado de coração; 03 bandejas de 1kg de coxa e sobrecoxa; 02 bandejas de 1kg de coxa de frango. Todos da marca Sadia, produzido por Sadia S/A.\r\n\r\n05) 01 caixa de 300g de empanados de merluza gomes da costa, produzido  por Fripur;\r\n06) 01 pacote de batata palito congelada 400g, produzido por Bem Brasil Alimentos LTDA;\r\n07) 05 pacotes batata palito congelada 400g, resende, produzido por Hortus Agroindustrial;\r\n08) 03 pacotes de de 400g de pao de queijo tradicional produzido por forno de minas alimentos S/A\r\n\r\nOs produtos foram apreendidos por estarem armazenados (exposto a venda), fora de temperatura adequada conforme preconizado pelos fabricantes,. A temperatura foi aferida pelos termômetros da vigilancia sanitaria e da empresa acima citada.\r\nEm conformidade do o auto de infração n° 15075"}