{"ndoc":20935,"decr":"Através de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentada na presente defesa não refletem a verdade dos fatos:\r\n1)\tO próprio requerente trás explicitamente em suas razões de impugnação o atestado que os produtos são realmente recusa de produção, o legislador deixa claro tal proibição constante da RDC 17/2010:\r\nArt. 178. Os materiais e os produtos reprovados devem ser identificados como tal e armazenados separadamente, em áreas restritas. \r\nParágrafo único. Tais materiais e produtos podem ser devolvidos aos fornecedores ou, quando aplicável, reprocessados ou destruídos dentro de um prazo justificável e a ação adotada deve ser aprovada por pessoa designada.\r\nProdutos Terminados\r\nArt. 299. Para a liberação dos lotes deve ser assegurada a conformidade com as especificações estabelecidas mediante ensaios laboratoriais.\r\nArt. 300. Os produtos que não atenderem às especificações estabelecidas devem ser reprovados. (grifo nosso)\r\n\r\n2)\tÉ mister que o fabricante representado pela pessoa de seu administrador, tem o compromisso do cumprimento da legislação, sendo o funcionário solidário por tal compromisso, portanto não pode eximir a culpabilidade de todos os responsáveis, tal fato é suscitado na RDC 17/2010:\r\nArt. 12. O fabricante é responsável pela qualidade dos medicamentos por ele fabricados, assegurando que sejam adequados aos fins a que se destinam, cumpram com os requisitos estabelecidos em seu registro e não coloquem os pacientes em risco por apresentarem segurança, qualidade ou eficácia inadequada.\r\n§ 1º O cumprimento deste objetivo é responsabilidade da administração superior da empresa e exige a participação e o compromisso dos funcionários em todos os níveis da organização, das empresas fornecedoras e dos distribuidores.\r\n§ 2º Para que o objetivo seja atingido de forma confiável, deve haver um sistema da Garantia da Qualidade totalmente estruturado e corretamente implementado, que incorpore as BPF.\r\n§ 3º O sistema da Garantia da Qualidade deve estar totalmente documentado e ter sua efetividade monitorada.\r\n§ 4º Todas as partes do sistema de Garantia da Qualidade devem contar com pessoal competente e habilitado, além de possuir\r\nespaço, equipamentos e instalações suficientes e adequadas. (grifo nosso)\r\n\r\n3)\tPor fim, vale salientar que todo e qualquer tipo de produto ofertado a população devem ter sua rotulação por completo, seguindo as legislações em vigor:\r\nLEI 6360/1976\r\nArt. 57. O Poder Executivo disporá, em regulamento, sobre a rotulagem, as bulas, os impressos, as etiquetas e os prospectos referentes aos produtos de que trata esta Lei.\r\nArt. 75. O Ministério da Saúde baixará normas e aperfeiçoará mecanismos destinados a garantir ao consumidor a qualidade dos medicamentos, tendo em conta a identidade, atividade, pureza, eficácia e inocuidade dos produtos e abrangendo as especificações de qualidade e a fiscalização da produção.\r\nParágrafo único. As normas a que se refere este artigo determinarão as especificações de qualidade das matérias-primas e dos produtos semielaborados utilizados na fabricação dos medicamentos, bem como as especificações de qualidade destes, e descreverão com precisão os critérios para a respectiva aceitação.\r\n\"Parágrafo único. Além do nome comercial ou marca, os medicamentos deverão obrigatoriamente exibir, nas peças referidas no caput deste artigo, nas embalagens e nos materiais promocionais a Denominação Comum Brasileira ou, quando for o caso, a Denominação Comum Internacional, em letras e caracteres com tamanho nunca inferior à metade do tamanho das letras e caracteres do nome comercial ou marca.\"(NR) (Parágrafo acrescentado pela MP nº 2.190-34, de 23 de agosto de 2001)\r\n\r\nRDC 17/2010\r\nArt. 206. A identificação afixada nos recipientes, nos equipamentos, nas instalações e nos produtos deve ser clara, sem ambigüidade e em formato aprovado pela empresa, contendo os dados necessários.\r\nParágrafo único. Podem ser utilizadas além do texto, cores diferenciadas que indiquem sua condição (em quarentena, aprovado, reprovado, limpo, dentre outras).\r\nArt. 207. Todos os produtos terminados devem ser identificados, conforme legislação vigente.\r\n\r\nDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\nAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator e o descarte dos produtos irregulares apreendidos, conforme as previsões legais cabíveis.\r\n"}