{"ndoc":21835,"decr":"Processo: 000012017/2012\r\nAutuado (a) MARTINS & ALVES LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 37.292.778/0001-21, COM ENDEREÇO COMERCIAL NA RUA MANUEL D'ABADIA, Nº 265,  CENTRO, ANÁPOLIS-GO, foi autuado em 13  março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  fazer propaganda de agendamento de consultas oftalmológicas com facilitações e descontos pecuniários. Conduta tipificada no Art.17, I, IV, Lei Complementar 096/04, c/c  Art. 16, §§ 1º, 2º, Decreto 24.492/34.  \r\n\r\n O autuado apresentou defesa à fl. 04, que recebo por ser  tempestiva, segundo a qual, não há vínculo direto do estabelecimento com médico oftalmologista, mas admite a infração com base num vínculo indireto. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a irregularidade procede e o próprio autuado admite a infração. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A infração refere-se à propaganda de agendamento de consulta com vantagens feita pela ótica. Mesmo se esta não mantém vínculo direto com o profissional médico indicado, a infração se caracteriza no ato de fazer a propaganda do agendamento e oferecer vantagens especiais. Tomando de empréstimo um conceito do Direito Penal, essa infração seria de mera conduta, se configura na simples propaganda, independe de haver agendamento ou consulta posteriores. Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de maio 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}