{"ndoc":22035,"decr":"Processo: 000003974/2012\r\nAutuado (a) JM PRODUTOS FARMACÊUTICOS LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.994.004/0001-11, COM ENDEREÇO COMERCIAL NA AV UNIVERSITÁRIA, Nº 1745, SANTA ISABEL, ANÁPOLIS-GO, foi autuado em 05 de janeiro 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: entregar ao consumo, expondo à venda, produtos sem registro no Ministério da Saúde; está realizando o fracionamento de medicamentos não fracionáveis. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c Art. 11, Lei 6.360/76; Art. 15, RDC 80/06. \r\n\r\nO autuado apresentou defesa à fl. 04, que recebo e considero tempestiva por não haver informação quanto à data de protocolo, na qual o autuado admite as infrações e alega desconhecimento a respeito da falta de registro do medicamento. Quanto aos fracionados, decorre da necessidade de enfrentar a concorrência. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o produto sem registro teve sua fabricação suspensa desde 2009. E o produto submetido a fracionamento não se inclui entre os fracionáveis. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente apenas em relação ao medicamento fracionado. Nele está descrita com especificidade esta infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, esta infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. O item referente ao produto sem registro não encontra respaldo nas disposições arroladas na autuação.  O autuado é primário na infração cometida.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A suposta irregularidade das demais farmácias, que representaria uma concorrência desleal, não justifica a infração cometida. Porquanto, a farmácia presta um serviço relacionado à saúde e deve ter responsabilidade condizente com o interesse público. Ainda que a motivação primordial de uma atividade privada, normalmente, seja econômica, a saúde coletiva não pode ser subordinada às conveniências econômicas do estabelecimento. Neste aspecto é imperativo acolher a réplica fiscal e considera a defesa improcedente. \r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, 17, Lei 096/04, nos qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinqüenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 24 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}