{"ndoc":29535,"descr":"\r\nProcesso: 000002607/2013\r\nAutuado (a): NONATO DOS SANTOS DE OLIVEIRA\r\nAuto Infracional nº 3326 E 3327\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA FISICA SOB O Nº 263.522.811-68, COM ENDEREÇO COMERCIAL NA RUA R A 6, QD 8, LT 10,  RESIDENCIAL AMÉRICA,  ANÁPOLIS-GO, foi autuado em 17 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Etiqueta de preço sobre a validade de produto; açougueiro sem atestado de saúde; o açougueiro não usa proteção no cabelo; a sala de desossa não tem pia; não pintou a barra de desossa; a dependência do sanitário não é iluminada; lixeira do banheiro sem saco plástico; a pia do salão de vendas não é provida de papel toalha e sabão líquido; não requereu o alvará sanitário; comércio de carne in-natura sem comprovação de origem. Conduta tipificada no Art.17, I, IV e XI da Lei Complementar 096/04 c/c artigos 51 § 1º, 102, VII c/c 114 caput; 102, I; 102, VIII c/c 110 caput, 102, XIV; 196, I e 200, III do Decreto Municipal 8.297/97; item 4, subitens 4.1.4.; 4.1.14 da RDC 216/04. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual relata que houve apenas um atraso na emissão das notas fiscais, mas que todos os seus produtos possuem as notas. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois autuação se configura no momento da fiscalização o que justifica a autuação, mas se apresentada as notas fiscais do produto mesmo que posteriormente, afasta o risco à saúde. De acordo com o T I 24.237, foram apresentadas as notas fiscais devidas, ensejando a devolução do produto apreendido. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Exceto no que se refere ao comercio de carne sem comprovação de origem, pois foram apresentadas as notas fiscais comprovando a origem.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV e XI, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de nove infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, aplico a pena de advertência para os itens: etiqueta de preço sobre a validade do produto, dependências do sanitário sem iluminação e lixeira do banheiro sem sacos plásticos, e fixo um valor inicial de 720,00 (setecentos e vinte reais), subdividido igualmente pelas seis infrações restantes. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 480,00 (quatrocentos e oitenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTENCIA E MULTA NO VALOR DE R$ 480,00 (QUATROCENTOS E OITENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de fevereiro 2013\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}