{"ndoc":54435,"decr":"Aos seis (06) dias do mês de dezembro de 2018, às 15:50, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares:\r\n\r\nPortaria 326/97, itens 8.1.1; 8.1.2; 9; RDC 275/02, item 4.1.7; Portaria 1428/93, item VI, alínea I; Portaria 29/98, item 4.1.3; LC 377/18, art. 36, incisos II, X.\r\n\r\nPela constatação das seguintes irregularidades:\r\n\r\n1. A empresa não demonstrou de maneira clara e segura dispor de padrões de identidade e qualidade da matéria-prima ou insumos de forma a poder controlar os contaminantes passíveis de serem reduzidos a níveis aceitáveis, através dos processos normais de classificação e/ou preparação ou fabricação; 2. Não foi demonstrado pela empresa controle adequado e suficiente de qualidade da matéria-prima ou insumo o qual deve incluir além da inspeção e classificação a nacessária análise laboratorial conforme apontado em relatório, antes de serem levados à linha de fabricação; 3. A empresa não demonstrou por meio documental que os critérios estabelecidos para a seleção das matérias-primas são baseados na segurança do alimento; 4. A empresa não conseguiu demonstrar a adequada manutenção dos padrões de identidade, qualidade, segurança e nem o devido controle sanitário dos insumos e matérias-primas utilizados; 5. A empresa descumpriu com o procedimento desenvolvido pela mesma, referente ao POP.CPR.01.01, versão 007 (Qualificação de fornecedores); 6. O responsável técnico pela indústria não apresentou metodologia adequda para avaliação dos riscos e nem tampouco a devida intervenção com vistas a asseguar alimentos aptos ao consumo humano; 7. A empresa prestou informações aos consumidores referente ao teor nutricional sem a devida e adequada fundamentação; 8. A empresa descumpriu com o cumprimento das nornas de boas práticas relacionado à informações aos consumidores; 9. A empresa não comprovou que todos os produtos produzidos estejam isentos do componente associado ao distúrbio (fenilalanina);\r\n\r\nTipificação: LC 377 de 05/06/18, artigo 100, incisos V, VI, XXXV."}