{"ndoc":61235,"descr":"Processo: 000046070/2018\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\nCNPJ/CPF: 01.020.197/0001-93\r\nAutos de Infração: 0987\r\n\r\nDECISÃO\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO S/A, devidamente qualificado às fls. 2/3, Praça James Fanstone, Nº 60, Centro, Anápolis/GO, foi autuado em 19 de Junho de 2018, por ter cometido a seguinte infração:\r\n1-\tFAZER FUNCIONAR O SERVIÇO DE HEMODIÁLISE INTRA - HOSPITALAR SEM A EQUIPE COMPLETA CONFORME ARTIGO 6º DA RDC Nº 11/2014. AUSENCIA DO PROFISSIONAL ENFERMEIRO NEFROLOGISTA E MÉDICO DURANTE A SESSÃO DE HEMODIALISE. NO LOCAL HAVIA DOIS PACIENTES EM PROCEDIMENTO DE DIALISE, SEM ACOMPANHAMENTO DE TODOS OS MENBROS DA EQUIPE. OS PACIENTES ESTAVAM SENDO ACOMPANHADOS SOMENTE PELO PROFISSIONAL TÉCNICO DE ENFERMAGEM.\r\n\r\nA conduta acima está tipificada no art. 100, XXXVI da Lei Complementar 377/2018 c/c, art. 6º, inciso XXXVI e da RDC 11/14.\r\nO representante legal da empresa apresentou defesa escrita que será recebida e anexada aos autos, porém não será analisada por ser intempestiva, pois foi apresentada em 17/07/2018 e a autuação ocorreu em 19/06/2018 e o prazo para apresentação de defesa é 15 dias. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nPreliminarmente observamos que, no presente caso, a agente fiscal enumerou perfeitamente os fatos os descrevendo no auto de infração. Porém a legislação para tipificar o fato foi utilizada de forma equivocada, não permitindo assim caracterizar qualquer irregularidade. Observa-se que as disposições legais enumeradas no auto de infração não descrevem as irregularidades encontradas no local, mas sim outro tipo de irregularidade. Registra-se que a punição é fixada nas leis propriamente punitivas, que definem as infrações segundo os tipos. Se o auto de infração não vincula a irregularidade a um artigo de lei punitivo, falta parâmetro para o julgador estabelecer a penalidade.\r\n\r\nA Lei Complementar 377/2018, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 56, III - a disposição legal ou regulamentar infringida; IV - A indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator. Por isso, a falta de menção ao dispositivo legal que trata das penalidades deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Portanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subsequentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal.\r\nCabe ressaltar que foi dada a oportunidade a fiscal autuante que não quis se manifestar.\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO. \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n                 \r\n\r\n                  Anápolis, 15 de outubro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}