{"ndoc":69835,"descr":"Processo: 000070286/2019\r\nAutuado (a): D&I ODONTOLOGIA LTDA\r\nCNPJ/CPF: 32.929.696/0001-21\r\nAutos de Infração: 75773\r\n\r\nDECISÃO\r\n\r\nD&I ODONTOLOGIA LTDA, devidamente qualificada às fls. 2/3, localizada na Rua Castro Alves, Quadra, 12, Lote 12, Bairro Alvorada, Anápolis/GO, foi autuado em 23 de setembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1- NÃO APRESENTAR CÓPIA DO LAUDO DE LAVANTAMENTO RADIOMÉTRICO DA SALA DE RAIOS-X EXTRA ORAL;\r\n2- NÃO APRESENTAR TESTE DE ACEITE DE INSTALAÇÃO DO EQUIPAMENTO DE RAIOS-X;\r\n3- NÃO APRESENTAR CONTRATO COM A EMPRESA QUE REALIZA MONITORIZAÇÃO INDIVIDUAL (DOSIMETRIA);\r\n4- A SALA NÃO POSSUI LUZ DE EMERGÊNCIA NA PORTA DE ACESSO;\r\n5- NÃO É DISPONIBILIZADO VESTIMENTA DE PROTEÇÃO INDIVIDUAL ADEQUADA PARA A REALIZAÇÃO DO RAIO-X EXTRA ORAL.\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/18, cap. 3, item XXIV c/c Portaria 453/98, Cap. 3, item 3.9, c (I), (II); B (IV), (V), (VI); item 3.47, B, C, D, E, F; Cap. 4, itens C, D e G.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, realizou o laudo de levantamento radiométrico e laudo de controle de qualidade no dia 18/09/2019, data anterior à fiscalização. Porém a empresa \"GammaX\" responsável pelo levantamento, ainda não havia entregue o laudo por isso não foi apresentado durante a vistoria (cópia do laudo respectivo em anexo). Conclui solicitando a reavaliação dos dados.\r\n\r\nEm resposta à defesa, as agentes fiscais confirmaram os motivos da autuação, pois a concessão e a renovação do Alvará Sanitário estão condicionadas a apresentação e aprovação dos documentos, bem como a comprovação do cumprimento dos requisitos técnicos da portaria 453/98. Ressalta que os profissionais estavam sendo expostos a risco ocupacional, pois o serviço não possuía um programa de monitoração individual com laboratório credenciado (dosimetria). \r\nAcrescentou que, foi verificada também durante a vistoria, a vestimenta plumbífera disponibilizada não era a específica para os exames realizados.\r\nEm relação à interdição do aparelho de raios-X, em retorno ao estabelecimento verificaram que a exigências solicitadas para o funcionamento do referido aparelho foram cumpridas, por esse motivo o mesmo foi desinterditado, conforme documento fiscal nº 76334, de 03/10/2019.\r\nDiante dos argumentos apresentados pela defesa, as fiscais solicitam a desconsideração do presente auto de infração.      \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nNo aspecto formal, o auto de infração não preenche os requisitos básicos da legislação pertinente, pois carece de legislação capaz de sustentar a autuação. No caso em tela os agentes fiscais não formalizaram satisfatoriamente as infrações. Estas podem até configurar inadequações técnicas, mas não são infrações no sentido jurídico, pois só se configuram quando estão vinculadas às previsões legais respectivas. Notadamente, a legislação foi utilizada de forma genérica sem citar o artigo que tipificaria a irregularidade atribuída ao infrator. \r\nPor isso, a ausência de vínculo entre as irregularidades descritas na autuação e uma disposição específica de lei, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subsequentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal.\r\n \r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e DETERMINO sejam os autos encaminhados ao arquivo morto. \r\n\r\n   Anápolis, 21 de janeiro de 2020.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}