{"ndoc":73935,"descr":"1- CUMPRIR ITENS DO CHECK LIS RELACIONADOS ABAIXO:\r\n1.Requerimento do Alvará de Autorização SANITÁRIA e de FUNCIONAMENTO MUNICIPAL atualizado. (lei complementar n° 377/18 art. 77) \r\n2.Apresentar alvará de funcionamento expedido pela prefeitura de Anápolis;\r\n3.Apresentar projeto arquitetônico aprovado pela VISAM (abertura, reforma, graves problemas de fluxo) - Portaria Municipal 002/2014, Art. 1, parágrafo único. \r\n5.Utilizar produtos de origem animal com registro no órgão competente e com selo de inspeção;\r\n9.Adequar ROTULAGEM apresentando os dizeres obrigatórios: (Denominação de venda do alimento; Lista de ingredientes; Conteúdos líquidos; Identificação de origem; Nome ou razão social e endereço do fabricante; Identificação do lote; Prazo de validade; Instruções sobre o preparo e uso do alimento, quando necessário) RDC 259/2002.\r\n10.Adequar ROTULAGEM NUTRICIONAL, contemplando o Valor energético e os nutrientes obrigatórios: Carboidratos; Proteínas; Gorduras totais; Gorduras saturadas; Gorduras trans; Fibra alimentar; Sódio. Conforme a RDC 360/03.\r\n11.Declarar na ROTULAGEM a advertência de ALERGÊNICOS e da presença de GLÚTEN, imediatamente após ou abaixo da lista de ingredientes e com caracteres legíveis, em CAIXA ALTA, negrito, cor contrastante com o fundo do rótulo e altura mínima de 2mm e não inferior a lista de ingredientes (RDC 26/2015 art. 8 e lei 10.674/03).\r\n12.Adequar a rotulagem quanto aos requisitos para declaração obrigatória da PRESENÇA DE LACTOSE. É obrigatória a declaração em alimentos e bebidas que contenham lactose em quantidade maior do que 100 (cem) miligramas por 100 (cem) gramas ou mililitros do alimento tal como exposto à venda. (RDC 136/2017).\r\n13.Armazenar as Matérias-primas, ingredientes e embalagens em local adequado e organizado; sobre estrados distantes do piso, ou sobre paletes, bem conservados e limpos, ou sobre outro sistema aprovado, afastados das paredes e distantes do teto de forma que permita apropriada higienização, iluminação e circulação de ar. As reprovadas no controle efetuado na recepção devem ser devolvidos imediatamente ou identificados e armazenados em local separado. (RDC 275/02 anexo II item 4.1).\r\n14.Apresentar PROCEDIMENTO OPERACIONAL PADRONIZADO (POP) da higienização das matérias primas (despapelamento, limpeza e sanitização);\r\n15.Fazer uso de mascaras de proteção facial por todos os funcionários da empresa, devido a proteção do COVID-19;\r\n17.Higienizar equipamentos de refrigeração e congelamento e apresentar POP de higienização e registro de treinamento do manipulador;\r\n18.Fazer higienização periódica da sala de manipulação e equipamentos de produção;\r\n19.Fazer higienização periódica dos sanitários e vestiários, além de abastecê-los com sabonete liquido,  produto antisséptico e papel toalha;\r\n20.Disponibilizar lavatório exclusivo para mãos e abastecê-los com papel toalha e produto antisséptico para mãos, na sala de manipulação;\r\n23.Instalar fechamento automático nas PORTAS e barreiras adequadas NAS PORTAS, JANELAS E OUTRAS ABERTURAS, para impedir o acesso de vetores e outros animais. Caso já exista TELAS MILIMÉTRICAS deixa-las livres de falhas, rachaduras e outros (RDC 275/02 anexo II item 1.7).\r\n24.Realizar as operações de RECEPÇÃO DA MATÉRIA-PRIMA, INGREDIENTES E EMBALAGENS em local protegido e isolado da área de processamento (RDC 275/02 anexo II item 4.1).\r\n25.Adequar fluxo de produção a fim de ser ordenado, linear e sem cruzamento (RDC 275/02 anexo II item 4.2.4).\r\n\r\n\r\n2- PROVIDENCIAR ATESTADO DE SAUDE,\r\n"}