{"ndoc":79335,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: ASSOCIAÇÃO BENEFICENTE JOÃO PAULO II\r\nNome fantasia: HOSPITAL MUNICIPAL ALFREDO ABRÃO\r\nCNPJ: 22.564.221/0001-25\t\t\t\t\t\r\nEndereço: RUA P32 S/N JARDIM PROGRESSO\r\nAtividade de Interesse Sanitário: UNIDADE DE NUTRIÇÃO E DIETÉTICA \r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 503/2021 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 04 dias do mês de maio de 2022 as fiscais Juliana Kênia e Tathiane Pessoa realizaram inspeção sanitária no Serviço de Nutrição e Dietética (SND) do Hospital Municipal Alfredo Abrão, a pedido da Gerência, para fins de verificação das condições higiênico-sanitárias.\r\nDurante a inspeção a equipe fiscal foi recebida e acompanhada pelo nutricionista Lucas Siebert na vistoria, seguindo o atual fluxo de produção. A Unidade conta com apenas um nutricionista responsável pelo serviço de nutrição e dietética (atendimento clínico, acompanhamento da distribuição de refeições e nutrição enteral); além de duas copeiras por turno de trabalho.\r\nA unidade não possui manipulação de alimentos na cozinha local, com exceção da Nutrição Enteral. As refeições são produzidas por uma empresa terceirizada - Empório Representações Ltda - e transportadas ao hospital.  As copeiras repassam diariamente à empresa o quantitativo de refeições, entre funcionários, pacientes e dietas especiais. \r\nAs refeições oferecidas pelo Setor de Nutrição são transportadas, chegando acondicionadas em embalagens individualizadas de isopor do tipo \"marmitex\" para os pacientes, em caixas térmicas. As refeições dos funcionários chegam também em caixas térmicas, sendo distribuídas em balcão térmico (preparações quentes) e saladas distribuídas em bancada, sem controle de temperatura. A empresa responsável pela produção das refeições encontra-se em fase de adequação e não possui alvará sanitário atualizado. No recebimento das refeições que chegam ao hospital não é realizado controle de temperatura das mesmas ou qualquer monitoramento a fim de garantir a qualidade da alimentação recebida.\r\nA unidade recebe, prepara e armazena dietas para nutrição enteral industrializadas, em sistema aberto, conforme relatado pelo nutricionista. A manipulação das dietas é feita na copa do hospital, único local disponível para manipulação de alimentos, em um pequeno espaço composto de uma cuba com ponto de água e uma bancada. A copa não possui isolamento em relação às outras áreas do hospital, não sendo local apropriado para qualquer manipulação de alimentos e/ou dietas. Não há treinamento para manipuladores ou procedimentos operacionais padronizados específicos para produção de dietas enterais na unidade.\r\n\r\nUNIDADE DE NUTRIÇÃO E DIETÉTICA \r\nA unidade de nutrição e dietética necessita de adequações na sua estrutura, especialmente em relação à manipulação de dietas enterais e precisa apresentar:\r\n\t - projeto arquitetônico e memorial descritivo da área de manipulação de dietas enterais para análise e aprovação junto ao setor de projetos da vigilância sanitária, bem como do serviço de nutrição e dietética, caso a produção de refeições seja feita nas dependências do hospital;\r\n\t- área de manipulação de dietas enterais em conformidade com a RDC nº 503/2021 da Agência Nacional de Vigilância Sanitária, que contenha uma bancada, duas passagens distintas para entrada de insumos e saída de nutrição enteral pronta e ponto de água potável para ser submetida à filtração;\r\n\t- área de dietas enterais deve conter ainda os seguintes ambientes: área de armazenamento, sala de recebimento de prescrições, sala de limpeza e sanitização de insumos, vestiário, sala de preparo de alimentos \"in natura\" e DML (depósito de material de limpeza);\r\n\t- comprovante de potabilidade da água utilizada na manipulação de dietas enterais;\r\n\t- comprovante de realização do controle químico de pragas e vetores.\r\nQuanto às dietas especiais, são armazenadas no depósito de matéria-prima juntamente com embalagens e descartáveis. Não foi apresentado o procedimento de qualificação dos fornecedores nem o registro que assegure que a entrega dos insumos e nutrição enteral industrializada seja acompanhada do certificado de análise emitido pelo fabricante.\r\nNão há procedimento de higienização e sanitização dos frascos de dietas especiais utilizados na unidade.\r\n\r\nDOCUMENTAÇÃO\r\n\tNão foram apresentados os Atestados de Saúde Ocupacional dos manipuladores, ou comprovantes de capacitação em boas práticas de manipulação de alimentos. A unidade não possui Manual de Boas Práticas de Manipulação de Alimentos e Procedimentos Operacionais Padronizados (POPs).\r\n\tO Certificado de Conformidade dos Bombeiros também não foi apresentado, assim como Certificado de Controle químico de pragas e vetores.\r\n\r\nCONCLUSÃO:\r\n\tA unidade de nutrição e dietética do Hospital Municipal Alfredo Abrão precisa adequar sua estrutura física e procedimentos para manipulação de dietas enterais, sendo desaconselhada manipulação no local com a atual estrutura encontrada. Além disso, a empresa responsável pela entrega das refeições para funcionários e pacientes deve ser devidamente acompanhada e qualificada a fim de garantir a qualidade higiênico-sanitária das dietas oferecidas ao público.  Foi lavrado Termo de Intimação nº 92597 e anexo, com prazo de 45 (quarenta e cinco) dias para cumprimento, contendo as exigências descritas neste relatório.\r\n\r\n\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n\r\n\r\nTathiane Pessoa de Souza\r\nMatrícula - 13122\t\t\r\nJuliana Kênia\r\nMatrícula - 13118\r\n\r\n\r\n\r\n\r\n\r\n"}