{"ndoc":82135,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n3ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 20220228\r\nRazão Social: ASSOCIAÇÃO MISSIONÁRIA ESPERANÇA\r\nNome Fantasia: PROJETO ESPERANÇA (UNIDADE MASCULINA)\r\nCNPJ: 13.767.151/0002-00                    \r\nAtividade Principal: - CNAE 8720-4/01 ATIVIDADES DE CENTROS DE ASSISTÊNCIA PSICOSSOCIAL \r\nEndereço: RUA 24 , RESIDENCIAL MORUMBI\r\nÁrea Construída: 10.238,37m²\r\n\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a QUAL ATIVIDADE A ASSISTÊNCIA DE PESSOAS TOXICODEPENDENTES? (DEFINIR MELHOR QUAL ATIVIDADE ECONÔMICA OU CNAE PRETERIDO).\r\nCNAE PRINCIPAL: 8720-4/01 - Atividades de Centros de Assistência Psicossocial\r\n\r\nLEGISLAÇÕES: DM 8297/97, LC 377/2018; LE 16140/07, RDC 216/04, LEI FEDERAL 11.343/2006; LEI 10098/00; RDC 222/2018; PORTARIA 2391/2002, PORTARIA 002/2014\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  x ) Análise fiscal do Projeto Arquitetônico - Aprovado (3ª ANÁLISE)       \r\n(   ) Análise fiscal do Projeto Arquitetônico - Reprovado \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n( x  ) Análise fiscal do Memorial descritivo - Aprovado  (3ª ANÁLISE)        \r\n(   ) Análise fiscal do Memorial descritivo - Reprovado  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico Sanitário (PAS) e do Memorial Descritivo Sanitário (MDS) (1ª ANÁLISE), concluímos que: o PAS E MDS após a 3º análise apresentada aprovada para execução da obra, devendo o estabelecimento apresentar TAS ( Termo de Ajuste Sanitário) com a propositura de datas para execução de obras conforme aprovação da PAS E MDS.\r\n\t\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 23 de agosto de 2022.\r\n\r\n\r\n\r\n\r\n___________________________________ ________________________________________\r\n                          Fiscal Sanitário                                                    Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}