{"ndoc":84035,"decr":"\r\n2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CONGELADOS QUASE PRONTO LTDA\r\nNome Fantasia: CONGELADOS QUASE PRONTO\r\nCNPJ: 47.136.644/0001-75\r\nAtividade Principal: 1096.1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Rua Dona Bárbara, 223, Qd.23, Lt.03, Vila Mariana, Anápolis - GO\r\nProcesso: 20220588\r\nÁrea do terreno: 142,97 m2\t\t\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02; Decreto Municipal 8297/97, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\n1.\tO vestiário dos manipuladores deve possuir ventilação adequada;\r\n2.\tRepresentar o sistema de exaustão mencionado no memorial descritivo nas áreas onde estiver presente;\r\n3.\tIdentificar os tipos de porta na entrada da área de manipulação e vestiário;\r\n4.\tA porta P2 na entrada da área de produção logo após a \"circulação\" está descrita no quadro de aberturas como porta do tipo \"abrir\", todavia, está representada como porta de correr;\r\nObservação: a descrição do tipo de porta e suas dimensões são importantes para verificar se há vedação adequada. Lembrando que também o sanitário dos funcionários deve possuir mecanismo de fechamento automático.\r\n5.\tO fluxo de lixo, apesar de explicado no memorial descritivo, deve ser representado no desenho arquitetônico desde a retirada das áreas até seu armazenamento no abrigo temporário;\r\n6.\tRepresentar o abrigo do gás utilizado na cozinha;\r\n7.\tAdequar a parede da sala do nutricionista representado na planta baixa - técnica;\r\n8.\tNo memorial descritivo, na explicação do fluxo de produção do quibe com catupiry (5.2), incluir a etapa de recheio de catupiry ao quibe;\r\n9.\tNo memorial descritivo, na última página, adequar identificação de \"VT Ferreira Salgados Vitória\" ao fabricante avaliado neste processo;\r\n10.\tApenas um lavatório de mãos na área de manipulação é suficiente para atender toda demanda? \r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo ainda não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\nAnápolis, 06 de outubro de 2022. \r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\n"}