{"ndoc":85635,"decr":"Número do Processo: 000056631/2022\r\nAutuado: BRAS-EPS RECICLAGEM E LOGISTICA LTDA\r\nCNPJ: 19.211.996/0002-93\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 0660 de 20/12/2022 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto. Conforme descrito nos autos.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\nEsta equipe de fiscalização refuta veementemente a alegação da autuada de que,” que agimos conforme a legislação em vigor”. Com essas alegações logo se vê que a empresa desconhece as legislações municipais que prevê as infrações e obrigações dos proprietários e/ou responsáveis. Então vejamos o que as legislações se ferem sobre o risco eminente de focos de vetores, de acordo com a lei municipal nº 3.388/09:\r\nArt. 2º Aos proprietários, inquilinos ou responsáveis por imóveis particulares, compete: \r\nI – Conservar a limpeza dos quintais, evitando lançar pneus, latas, plásticos e outros objetos ou recipientes que possam acumular água;\r\nIII – criar alternativa permanente para eliminar a possibilidade de acúmulo de água em ornamentos, construções, plantas e outros objetos ou estruturas;\r\nArt. 3º Aos comerciantes e proprietários de estabelecimentos prestadores de serviços nos ramos de laminadoras de pneus, posto de recebimento de pneumáticos, borracharias, depósitos de material em geral, inclusive de construção, ferro-velho, floricultura, viveiros, empresas fabricantes e instaladoras de calhas, cemitérios, empreiteiras de construção civil, bem como os engenheiros responsáveis técnicos de construção e comércios similares, além do disposto no artigo anterior, compete ainda: \r\nI – manter os pneus secos ou cobertos com lona ou acondicionados em barracões devidamente vedados; \r\nII – encaminhar os resíduos de pneumáticos gerados em seus estabelecimentos a postos de recebimentos para que sejam encaminhados ao destino final; \r\nIII – manter secos e abrigados da chuva quaisquer recipientes avulsos, ou não, suscetíveis à acumulação de água; \r\n\r\nParágrafo único – Os demais comerciantes serão regidos pelo artigo anterior. \r\n Art. 5º Em caso de haver lotes que contenham materiais que facilitem a proliferação de doenças, o proprietário, inquilino ou possuidor do imóvel deverá realizar a limpeza local.\r\n § 2º Ressalva-se, ainda que, constatadas irregularidades que confirmem o risco iminente de focos vetores, independente da limpeza do local, o imóvel será multado conforme o art. 6º\r\nVejamos o que está previsto na Lei Complementar 377/18:\r\nArt. 54. Verificada a irregularidade referente às condições sanitárias de estabelecimentos e/ou atividades de que tratam esta lei e as demais normas pertinentes será lavrado termo de intimação pelo fiscal sanitário para que se faça ou se deixe de fazer como obrigação legalmente imposta, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração.\r\n § 1º. Verificada as irregularidades mencionadas neste artigo, poderá, a critério do fiscal sanitário, ser lavrado de pronto o auto de infração.\r\n\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 09 de JANEIRO de 2023.\r\n\r\n_______________________________                                                                              \r\n"}