{"ndoc":87935,"decr":"\r\nELATÓRIO DE INSPEÇÃO\r\n\r\nTHUNDER BOLT INDÚSTRIA DE ALIMENTOS LTDA\r\n\r\n\r\nAnápolis, 22 de março de 2023.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: THUNDER BOLT \r\n1.2. Razão Social: THUNDER BOLT INDUSTRIA DE ALIMENTOS LTDA\r\n1.3. CNPJ: 01.193.586/0001-10\r\n1.4. Endereço: VIA PR 1, MÓDULO 06, Qd. 2 B\r\n1.5. Bairro: DAIA\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nResponsável legal: Wilton Bastos Cole       CPF : 480.218.731-91\r\nResponsável por acompanhar a inspeção: Anaélcio Oliveira Filho\r\nResponsável técnica apresentada pela empresa: Yasmin Souto Pinheiro - Nutricionista.\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1. Período de inspeção: 13/03/23 a 16/03/2023\r\n2.2. Objetivo \r\n\"\tA inspeção objetivou verificar as condições atuais de funcionamento da empresa, visto que se identificou a presença de produtos distribuídos e expostos à venda no mercado, todavia, a empresa não solicitara renovação de alvará sanitário desde o ano de 2020. \r\n\r\n3. LEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC Nº 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN 28/2018 - Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\nRDC 715/2022 - Requisitos sanitários do sal hipossódico, dos alimentos para controle de peso, dos alimentos para dietas com restrição de nutrientes e dos alimentos para dietas de ingestão controlada de açúcares.\r\nRDC 727/2022 - Regulamento técnico sobre rotulagem nutricional de alimentos embalados.\r\nRDC 429/2020 - Ingestão Diária Recomendada (IDR) de proteína, vitaminas e minerais.\r\nIN 75/2020- Estabelece os requisitos técnicos para declaração da rotulagem nutricional nos alimentos embalados.\r\n\r\n4. INFORMAÇÕES GERAIS A CERCA DA EMPRESA\r\nA empresa THUNDER BOLT INDÚSTRIA DE ALIMENTOS LTDA pertence ao ramo alimentício e desenvolve a fabricação com distribuição nacional de alimentos e principalmente suplementos alimentares em cápsulas moles e duras, em pó e líquidos. A empresa teve seu contrato social alterado em novembro de 2016, alterando-se a denominação de Midway International Labs Ltda para Thunder Bolt Indústria de Alimentos Ltda, mantendo o mesmo número de Cadastro Nacional de Pessoa Jurídica (CNPJ 01.193.586/0001-10) e mesmo responsável legal, o Sr. Wilton Bastos Cole (480.218.731-91).\r\nA empresa possui alvará sanitário vencido em 06 de maio de 2020, liberado após as inspeções realizadas entre abril e maio do ano de 2019 e cumprimento parcial das exigências do termo emitido de intimação nº 71.343. Quando das referidas inspeções, toda a produção da empresa estava paralisada por questões de reestruturação interna e alteração de razão social (alterada de Midway International Labs para Thunder Bolt Ind. De Alimentos Ltda). As inspeções realizadas em 2019 referiram-se à estrutura física disponível, bem como documentação de boas práticas de fabricação, que na ocasião, atestavam que a empresa teria condições de produzir suplementos alimentares. Contudo, ainda não havia escopo de produtos específicos a serem fabricados, de maneira que muitos seriam fabricados em empresas terceiras do ramo. Sendo assim, a empresa foi intimada a cumprir especificamente quatro itens do termo de intimação 71.343 de abril de 2019, ainda que o alvará tenha sido liberado, sendo eles relacionados a: 1. Apresentação da autorização de funcionamento municipal atualizado da empresa Thunder Bolt Indústria de Alimentos Ltda, visto que a empresa alterara a razão social, anteriormente estabelecida como Midway International Labs Ltda; 2. Apresentação do comprovante de responsabilidade técnica do RT junto ao conselho de categoria para a atual razão social; 3. Apresentação do comunicado de início de fabricação de todos os produtos que seriam fabricados na unidade junto à Superintendência de Vigilância Sanitária do Estado de Goiás (SUVISA), aonde, até então, aconteciam os protocolos de comunicação de fabricação de alimentos nos moldes da Res 23/00 e RDC 27/10; 4. Comunicação da autoridade sanitária do município de Anápolis do início da fabricação dos produtos comunicados junto à SUVISA. Vale ressaltar que a empresa não cumpriu com nenhum dos itens listados acima, realizando a produção e distribuição de suplementos alimentares desde o último contato com a empresa (em maio de 2019), tendo seu alvará sanitário vencido em maio de 2020 (e prorrogado até dezembro de 2021 por força de decretos emitidos em razão da Pandemia Covid 19). \r\nNo ano de 2015 (entre os dias 13 e 15 de abril) foi realizada inspeção conjunta entre a Gerência Geral de Alimentos da Agência Nacional de Vigilância Sanitária - GGALI/ANVISA, Superintendência de Vigilância em Saúde do Estado de Goiás - SUVISA e Gerência de Vigilância Sanitária do Município de Anápolis, na empresa em questão, ainda com a denominação Midway International Labs. Na ocasião, a empresa apresentava no escopo de fabricação aproximadamente 190 produtos alimentícios, com apresentações sólidas, líquidas, incluindo cápsulas e tabletes, tais como: suplementos vitamínicos e ou de minerais, alimentos para atletas, novos alimentos, alimentos para controle de peso e composto líquido pronto para o consumo. Produtos que não se enquadravam na categoria de alimentos, considerando o aparato regulatório da época foram encontrados armazenados em salas de produtos fracionados, a exemplo de extratos vegetais de catuaba, concentrado de Tribulus terrestris, Centela asiática, capim santo, concentrado de alcachofra e concentrado de nó de cachorro. É importante ressalvar que a empresa possui um amplo histórico desfavorável junto ao órgão regulador e fiscalizador considerando a razão social Midway International Labs Ltda especialmente no que tange boas práticas de fabricação, rotulagem de produtos e propaganda (em rotulagens e mídias eletrônicas), sempre com o agravante de realizar alegações de propriedades funcionais, terapêuticas e medicamentosas aos produtos, não permitidas para alimentos ou que não possam ser comprovadas. Além disso, a empresa é conhecida por fazer uso de marcas e expressões em inglês, especialmente nas marcas utilizadas em seus produtos comercializados nos anos de 2011 a 2017: Ex: GH Bolan, Anabol, Lipo Way Reduce, Heavy Bomber, Bolic Way, LA Accelerator, que geraram inúmeros autos de infrações (precedidos por termos de intimações solicitando correções) registrados no atual sistema da VISA - Anápolis desde o ano de 2013.\r\n5. DA INSPEÇÃO ATUAL - 2023\r\nA inspeção atual foi iniciada no dia 13 de março de 2023 no período matutino, mediante o levantamento do histórico da empresa, especialmente junto às mídias eletrônicas. Através de buscas no mercado eletrônico de vendas pela internet identificou-se que produtos com as marcas Midway e Thunder Bolt se encontravam disponíveis para aquisição:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nUma informação importante referente à empresa identificada no levantamento de informações da internet pré-inspeção, refere-se a uma matéria de março de 2022, que relata a decisão colegiada da 2ª Câmara Cível do Tribunal de Justiça do Estado de Rondônia (Processo n. 7012167-61.2016.8.22.0007), em recurso de apelação, que manteve a sentença do Juízo de 1º grau, que condenou a empresa Thunder Bolt Indústria de Alimentos Ltda a indenizar um cliente por danos morais e materiais. Segundo a matéria, o cliente sofrera infarto e ficou internado por 4 dias, após ingerir três cápsulas de uma substância com alto índice de cafeína, o Suplemento Alimentar comercializado com o nome Bolic Way (embalagem com 90 cápsulas), para ganho de massa muscular. As três cápsulas, equivaleriam a 20 xícaras de café, ingeridas de uma vez. A matéria informa que o produto Bolic Way apresentava referências publicitárias que apregoavam informações como: \"Bolic Way indicado para atletas e praticantes de atividade física, essencial para o anabolismo muscular\". Mais: \"Sua fórmula, elaborada com matéria-prima importada é fonte natural de aminoácidos, vitaminas e minerais balanceados, numa combinação eficaz que estimula o armazenamento de proteínas e não acarreta risco à saúde, ajudando no desenvolvimento do seu tecido muscular\". Nenhuma informação relacionada a este fato ocorrido ou denúncia referente ao mesmo chegou ao conhecimento desta gerência.\r\nApós o levantamento prévio à inspeção in locu, a equipe fiscal foi espontaneamente até o endereço da indústria uma vez que se verificou a existência de produtos distribuídos no mercado (não somente eletrônico, mas também em drogarias do município), porém, sem quaisquer regularizações da empresa relacionados à inspeção de 2019. A inspeção corroborou as suspeitas da equipe de que a produção de alimentos estava efetivamente acontecendo. Identificou-se ainda a existência de um depósito de produto acabado com grande espectro de produtos já produzidos (inclusive entre os anos de 2020 e 2021) e em distribuição. Na ocasião estava presente um representante da empresa da área administrativa (Sr. Anaélcio de Oliveira Filho) que acompanhou a equipe durante a vistoria, uma vez que a responsável técnica informada pelo mesmo, não estava presente no momento. Segundo o responsável, toda a equipe administrativa responsável pela gestão e produções, assim como técnica (inclusive responsabilidade técnica) foi alterada nos últimos 2 anos. Esta foi o argumento utilizado pela empresa durante toda a inspeção para justificar o desconhecimento da atual equipe em relação à composição de produtos, fichas técnicas, contratos de terceirizações e fichas técnicas das matérias-primas, embora os produtos estivessem em processo e principalmente, em comércio, disponíveis aos consumidores. \r\nAs áreas produtivas estavam em atividade, com a realização de encapsulamento de suplemento alimentar a base de cafeína e empacotamento de packs de produto denominado de Anabol Pack Midway (um pack contendo 8 diferentes tipos de suplementos alimentares). Ainda em uma das áreas de produção identificou-se a existência de 9 unidades de containers, onde estavam dispostas aproximadamente 1800 unidades de sachês de um produto fabricado e distribuído pela empresa com a denominação de: \"Produto para substituição parcial de refeições, marca Diet Way \". O produto é um dos principais produtos fabricados e distribuídos ao mercado pela empresa. É envasado em uma embalagem primária laminada contendo o pó, a qual é disposta em uma embalagem secundária de papelão, onde se encontram todas as informações de rotulagem, inclusive lote, data de fabricação e validade. Todavia, os sachês do produto em questão estavam dispostos nos containers apenas na embalagem primária (sachê laminado) e haviam sido retirados das respectivas embalagens secundárias, conforme informações disponibilizadas por funcionários do setor, nas quais se constava a data de validade, que era de 14/04/2023, lote L 1042021. Estas embalagens secundárias estavam rasgadas e dispostas em sacos transparentes em forma de resíduo, localizadas no chão, no depósito de produto acabado. Nos sachês laminados não havia nenhum tipo de identificação de rastreabilidade dos produtos, como lote e data de validade, apenas uma placa onde estavam escritos \"Diet Way 420g e os respectivos sabores: baunilha, morango e chocolate\". Um funcionário da empresa, quando questionado, informou que os sachês dispostos nos containers e as embalagens secundárias rasgadas, correspondiam ao mesmo produto. Vale ressaltar que, junto aos containers contendo os sachês laminados, sobre uma mesa inox, havia um frasco de tinner (solvente utilizado para tintas e vernizes) eram utilizados para limpeza das embalagens primárias (sachês) que estavam sujas e os produtos seriam utilizados posteriormente como resíduos, para produção de mistura proteica a ser vendida como ração animal. Contiguamente a estes containers havia algumas caixas vazadas contendo os mesmos sachês de embalagens metalizadas do Diet Way, porém com embalagens violadas, abertas, com pó endurecido em seu conteúdo, contendo identificações, a exemplo: Lote 53868, validade 13/12/2025 e lote 53923, validade 19/01/2026. Segundo o responsável, seriam embalagens destinadas ao resíduo. Todo o contexto de como estas embalagens primárias laminadas com conteúdo de Diet Way estavam armazenadas, aliado à presença do tinner, algodão, embalagens com vencimento em abril de 2023 rasgadas no \"lixo\" e ausências gerais de identificações, evidenciaram a possibilidade de estar acontecendo uma remarcação de produto, com pré-seleção visual das embalagens, limpeza (através do solvente) e posteriormente reembalo, com possível aposição de nova data de validade, com mais dois anos de validade.\r\nAinda no depósito de produto acabado foram identificadas diversas caixas do produto em questão, nos sabores morango, chocolate e baunilha, armazenados da seguinte forma: os sachês de produto (sem quaisquer identificações), ausentes da embalagem primária, dispostos em caixas de papelão (utilizadas pela empresa como embalagem terciária), também isentas de quaisquer identificações de rastreabilidade dos produtos. Novamente, a única identificação dos produtos eram placas de papel A4 escritas: Diet Way 420 g e o respectivo sabor. Não havia quaisquer identificações visíveis e claras de que os produtos estavam segregados para quaisquer procedimentos, aliado ao agravante de não existir nenhum tipo de identificação de rastreabilidade do produto. No total, havia cerca de 2.160 caixas de papelão contendo 12 unidades de sachês, em cada uma (cerca de 20 páletes dispostos com 72 caixas, contendo cada uma, 12 unidades de sachês). A maioria dos paletes estava localizada na prateleira superior dos hacks do depósito de produto acabado. Vale ressaltar que no momento da inspeção, não foram apresentados quaisquer documentos comprobatórios do destino que seria dado aos produtos. Todas as caixas de papelão utilizadas para armazenar os sachês apresentavam sinais de que uma possível etiqueta havia sido retirada. Na ocasião, os produtos foram apreendidos cautelarmente (termo de apreensão 098208 de 13/03/2023 com base no artigo 58 c/c 65, II da Lei Complementar 377 de 06/06/2018).\r\nAo término da inspeção do dia 13/03/2023 foi solicitado ao responsável, à listagem de todos os produtos que a empresa estava fabricando atualmente, além da presença da profissional identificada como responsável técnica da indústria no próximo dia de fiscalização, de posse das documentações relacionadas às boas práticas de fabricação.\r\nNo endereço eletrônico específico da marca MidwayLab (http://br.midwaylabsusa.com/) é possível identificar toda as linhas de produtos relacionados à marca. Durante a inspeção, porém, não foi possível identificar todos os produtos fabricados e distribuídos pela empresa e apenas distribuídos (com a marca Midway). A empresa disponibiliza no site cinco linhas de produtos: Diet Way, Build Yourself, Ethics, Glamour Nutrition, Military Trail. O responsável pela empresa durante todo o período de inspeção alega que muitos dos produtos que compõem as linhas de produtos já tiveram sua produção descontinuada e que a empresa estaria passando atualmente por um período de reestruturação, a fim de identificar quais produtos teriam sua produção e distribuição efetivamente continuados. Em novos levantamentos de produtos disponíveis no mercado eletrônico, incluindo as alegações funcionais e terapêuticas não permitidas para alimentos atribuídas aos mesmos em propaganda é possível verificar que estes produtos estão disponíveis não somente no site da empresa, mas em sites diversos de e-commerce do Mercado Livre® e afins. Pesquisa realizada no dia 14/03/2023, anteriormente ao retorno na empresa para continuidade da inspeção.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n \r\nINFORMAÇÕES DISPONÍVEIS NO PORTAL DA EMPRESA - MIDWAYLABS\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nNo dia 14 de março de 2023 foi dada continuidade à inspeção na fábrica e foram realizadas verificações e avaliações das documentações apresentadas pelos responsáveis e dos produtos fabricados pela empresa.   Na ocasião, a Sra. Yasmin Souto Pinheiro, nutricionista, apresentou-se como responsável técnica da empresa. É importante salientar, que a documentação apresentada pela empresa para comprovar o vínculo com a responsável técnica não se encontrava validada pelo respectivo conselho de categoria, tratando-se apenas de um protocolo, sem conclusão. Diante das discussões relacionadas ao processo produtivo, procedimentos operacionais padronizados e respectivos registros ficaram evidentes que a profissional responsável técnica em questão não tinha domínio a cerca das ordens de produção, fichas técnicas de produtos e matérias-primas, empresas terceiras responsáveis pelos produtos de cápsulas (especialmente as gelatinosas e as produtoras de produtos acabados com fabricação por terceiros), bem como sobre as categorias de produtos fabricados pela empresa e respectivos aparatos regulatórios que envolvem cada produto. Foi apresentado um Manual de Boas Práticas datado de 2021, com informações de elaboração pela Sra. Yasmin Souto Pinheiro e verificado pelo Sr. Anaélcio Oliveira Filho, porém, os documentos relacionados às boas práticas de fabricação não estavam assinados e quando questionados, os responsáveis, inclusive a RT, não prestavam informações conforme descrito nos documentos, identificando-se discrepâncias significativas entre as práticas e os procedimentos redigidos. \r\nTendo em vista a gravidade da situação e considerando a missão precípua da vigilância sanitária de proteção à saúde pública, agindo de maneira a prevenir e minimizar e eliminar riscos de produtos de interesse a saúde em todas as etapas de produção foi lavrado um termo de suspensão das atividades de fabricação e distribuição de alimentos, mantendo-se todo o depósito de produto acabado apreendido cautelarmente, mediante o termo de interdição 098209 de 14/03/2023, com base no artigo 63 da Lei Complementar 377 de 05/07/2018. De posse de cópias de documentos disponibilizados pela empresa, rótulos de produtos identificados no depósito de matéria-prima e produto acabado, bem como do acervo de produtos ofertados no site da empresa, foi dado continuidade à inspeção da fábrica, que culminou com a lavratura do auto de infração n. 03426 de 16/03/2023, onde foram listados os itens infringidos e suas respectivas legislações, relacionadas aos termos de apreensão (098208) e suspensão de atividades (098209), lavrados ao longo da inspeção. \r\nEm documento anexo a este relatório tem-se uma planilha onde estão exemplificados alguns produtos e suas respectivas irregularidades.\r\n\r\n6. IRREGULARIDADES DESCRITAS NO AUTO DE INFRAÇÃO N. 03426 DE 16/03/2023\r\nTendo em vista todas as irregularidades identificadas durante a inspeção, conjuntamente à suspensão da fabricação e distribuição de produtos foi lavrado auto de infração, onde foram descritas as falhas e os dispositivos legais infringidos, os quais seguem abaixo:\r\n1 - Por fazer funcionar estabelecimento sujeito ao controle sanitário sem alvará sanitário atualizado. A empresa não apresentou comprovante de requerimento de alvará sanitário (renovação) desde o ano de 2020, ainda que atuante no mercado, contrariando o artigo 46 c/c artigo 77 do Decreto Lei 986 de 21/10/69 c/c artigo 79 da Lei Complementar 377 de 05/06/18;\r\n2-\tPor fazer funcionar estabelecimento sujeito ao controle sanitário sem comprovar a existência de responsável técnico legalmente habilitado junto ao conselho de categoria e comprovadamente capacitado para o exercício da função, contrariando o artigo 37 da Lei Complementar 377/18. Não foram apresentados os documentos comprobatórios de Anotação de Responsabilidade Técnica da RT apresentada, não sendo comprovada a relação de responsabilidade técnica;\r\n3-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares, fazendo constar na lista de ingredientes, constituintes não autorizados para uso na composição de suplementos restritos aos anexos I e I na Instrução normativa 28/18 (e suas atualizações) - Ex: Maca Peruana, contrariando o artigo 4º da RDC 243 de 26/07/18;\r\n4-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares sem comprovar que os mesmos atendem integralmente as especificações de identidade, pureza e composição estabelecidos em pelo menos umas das referências previstas no artigo 8° da RDC 243/18 (Bisglicinato de magnésio a 30%), contrariando o artigo 8º da RDC 243/18;\r\n5-\tPor fabricar e distribuir produtos categorizados como suplementos alimentares sem apresentar estudos de estabilidade e controle de qualidade que assegurem a manutenção de suas características até o final do prazo de valide estabelecidos nos rótulos. Não foram apresentados documentos que comprovem a existência de racional técnico para determinação do prazo de validade de nenhum produto, incluindo os recentemente lançados pela empresa, contrariando os artigos 10º c/c 11º da RDC 243/18;\r\n6-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares fazendo uso de alegações não autorizadas para uso em suplementos alimentares (incluindo informações de propaganda em mídia eletrônica www.midwaylabsusa.com) previstas no anexo V da IN 28/18, assim como fazendo uso de variações textuais das alegações que são autorizadas; EX: a) GETBIG 25K \"indicado para ganho de peso\"; b) HYDROXY 6- \"acelera o metabolismo\"; c) L_ARGININA KETO - \"atua no desenvolvimento muscular\"; \"menos fadiga\"; d) CAFFEÍNE BALCK SHOT - \"aumentar o estado de alerta e concentração, ativando a circulação sanguínea e o funcionamento cardíaco\"; e) THERMOGENIC BLAST - \"liberação e atuação de diferente hormônios\", contrariando o artigo 16º, parágrafo 1º da RDC 243/18;\r\n7-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares fazendo uso de marcas, palavras, expressões (inclusive em inglês) que sugerem, impliquem, expressa ou implicitamente que possuem finalidade medicamentosa e que contem substancias não autorizadas ou proibidas (ex: Anabol; CH vit, sendo que, neste caso, a imagem da letra \"C\" é acrescida de um hífen que sugere a visualização da letra \"G\" fazendo menção ao hormônio do crescimento - GH), contrariando os artigos 17, incisos I, II c/c artigo 4º, incisos I, VII da RDC 243/18, assim como o artigo 12 do Decreto Lei 986/69;\r\n8-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares contendo vocábulos, símbolos e ilustrações que podem tornar a informação indutiva ao consumidor a erro, engano e confusão quanto à natureza, composição e procedência do produto. Ex: Anabol, GH, produtos com marcas e bandeiras (MidwaylabsUSA) e inscrições USA, informações como \"Produto fabricado sob licença de BRANDING MACHINE, LLC, Delaware USA\", inscrita imediatamente antes à identificação do real local de produção - Anápolis, Goiás, Brasil, contrariando o artigo 4º , inciso I c/c artigo 5º da RDC 727 de 01/07/22, ainda c/c o artigo 12 do Decreto Lei 986/69;\r\n9-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares utilizando denominação de venda em cores que não contrastam com o fundo do rótulo, não assegurando sua correta visibilidade (Ex: Suplemento alimentara em pó - MASCITE, escrito cinza claro contrastando com o fundo branco; Anabol Pack, que contém vários produtos, porém isento de designação correta no painel principal, contrariando o artigo 12 da RDC 243/18 c/c artigo 9º , inciso II da RDC 727/22;\r\n10-\tPor fabricar e expor a venda/distribuição produtos categorizados como \"Produto para controle de peso por substituição parcial das refeições - Diet Way \"fazendo constar na rotulagem inscrição que faz menção ao aumento da saciedade \"Fibra Konjak - é responsável por manter por mais tempo a sensação de saciedade\", contrariando o artigo 7º, parágrafo único da RDC 715/22;\r\n11-\tPor fabricar e expor a venda/distribuição produto Diet Way - fazendo constar na rotulagem inscrição que faz menção de uma possível ação do colágeno presente no Diet Way que \"combate o envelhecimento precoce, auxilia a manutenção da pele, fortalecimento do sistema imunológico\", sendo essas alegações não permitidas para essa categoria de produto, contrariando o artigo 4º, incisos II e VIII da RDC 727/22;\r\n12-\tPor fabricar, manipular e armazenar produto (Diet Way - diversos sabores) isento de identificação que permita garantir a rastreabilidade do mesmo (n° de lote, fabricação e validade) sem que estes produtos estejam visivelmente e adequadamente identificados como segregados para quaisquer destinações diferentes daquelas relacionadas ao consumo humano, armazenados no depósito de produto acabado juntamente com os demais produtos. Vale ressaltar que foram encontrados nove containers contendo sachês de embalagem metálica (trata-se da embalagem primária do Diet Way) do Diet Way 420g (sabores morango, baunilha e chocolate) isentos de quaisquer identificações de rastreabilidade (nº de lote ou fabricação) ou documentos similares. Junto aos containers abarrotados de saches (cerca de 200 unidades em cada container) havia sobre uma mesa de apoio, em uso, uma lata de tinner (solvente) e um pacote de algodão, utilizados para promover \"limpeza\" das embalagens metálicas que haviam sido retiradas de suas embalagens originais, caixas secundárias datadas com validade 14/04/2023, lote 1042021. Nenhum dos responsáveis que acompanhava a inspeção soube descrever qual a finalidade de tal procedimento, corroborando a evidência de uma remarcação de produto com aposição de novas datas de validade. Outro indício importante de irregularidade é que, quando solicitada ordem de produção do lote 53.961 OP: 178613 do produto Diet Way, possivelmente fabricado em 01/03/2023 e com validade 01/03/2026 a empresa não apresentou a via original contendo os preenchimentos caraterísticos das demais ordens de produção apresentadas, reforçando a evidencia de que o referido produto pode não ter sido realmente fabricado na data de 01/03/2023 (mas somente reenvasado), contrariando o artigo 5º da RDC 655 de 24/03/22 c/c  item 4.3.8 da RDC 275/02;\r\n13-\tPor fabricar e expor a venda, suplementos alimentares sem apresentar os documentos que permitam, identificar as empresas imediatamente anteriores à cadeia produtiva. Por exemplo: o OP478497 do produto Anabol Pack - Midway lote 53847 menciona a utilização de cápsulas de produto fabricado por terceiros (cápsula de Psyllium, pimenta, gengibre e cafeína) supostamente fornecida pela empresa Nutrisenior. Os responsáveis não apresentaram a documentação de rastreabilidades das referidas capsulas de produto bem como não conseguiram comprovar a regularidade da empresa junto ao Sistema Nacional de Vigilância Sanitária - SNVS, contrariando o artigo 6º c/c artigo 5º da RDC 655/22 c/c artigo 33, incisos I e VI da Lei Complementar 377/18;\r\n14-\tPor fabricar e distribuir produtos alimentícios (incluindo suplementos alimentares) sem apresentar programa de amostragem para análise laboratorial do produto final, bem como sem apresentar laudos de análises dos produtos acabados atestando minimamente a existência de controle de qualidade, contrariando os itens 4.4.1 c/c 4.4.2 da RDC 275/02;\r\n15-\tPor fabricar e expor a venda/distribuição produto categorizado de suplemento alimentar contendo cafeína, indicando porção de consumo superior ao limite máximo permitida para maiores de 19 anos (máximo de 200 mg) conforme anexo IV da IN 28/2018. O produto de nome Black Jack Caffeine - Midway, indica porção de 420 gramas de cafeína (2 cápsulas, a serem tomadas no mesmo momento) e o produto Anabol Pack indica porção de 210 gramas de cafeína, contrariando o anexo IV da Instrução Normativa 28 de 26/07/18. Lembrando que a porção máxima de cafeína para maiores de 19 anos é de 200 mg. A legislação permite uma recomendação diária de 400 mg exclusiva para atletas, desde que a dose individual não ultrapasse 200 mg. A rotulagem do produto não deixa claro que o mesmo é direcionado exclusivamente para atletas e ainda determina uma porção de 420mg de cafeína, a ser ingerida em um único momento de consumo;\r\n16-\tPor fabricar e expor a venda/distribuição produto alimentício contendo ingrediente (constituintes) não declarados na lista de ingredientes. Na ordem de produção do produto Anabol Pack -Midway, lote 53847 OP n° 178497, fabricado em 18/11/2022 val. 18/11/2025, identificou-se a presença de produto em cápsula composto por: Psyllium, pimenta, gengibre e cafeína, sendo este produto supostamente fabricado pela Nutrisenior, porém não declarado na rotulagem disponível na lata. Tampouco foi apresentada quaisquer documentação da presente empresa de regularização junto ao SNVS, assim como documentação de rastreabilidade do produto, contrariando o artigo 11 da RDC 727/22;\r\n17-\tPor fabricar, comercializar e divulgar produtos Chá Verde Green Tea Lu Cha como sendo da medicina tradicional Chinesa (MTC) sem que esteja comprovadamente inscrito na farmacopeia chinesa, contrariando o artigo 2º da RDC 21 de 25/04/2014;\r\n18-\tPor fabricar e distribuir produtos alimentícios, dispensados da obrigatoriedade de registro sem informar o início de da fabricação de produtos a autoridade sanitária do estado (SUVISA/Goiás até outubro de 2022 e município de Anápolis, a partir de outubro de 2022). Ex: Anabol Pack, Caffeine Black Jack, Brutal Muscle, CH Vit. Alguns produtos que foram comunicados não correspondem à composição apresentada na ficha técnica do momento da produção o que favorece o entendimento de que se trata de produto diferente do comunicado (ex: Adrena Syntex - o produto foi comunicado como sendo composto de cafeína, taurina e fenilalanina. O que está sendo disponibilizado ao mercado não tem fenilalanina), contrariando item 5.1.2 da Resolução 23 de 15/03/00;\r\n19-\tPor fabricar produtos alimentícios (especialmente os encapsulados) em ambiente ausente de sistema de exaustão adequado, com acumulo intenso de pó no ar e no ambiente. Vale ressaltar ainda, que no momento da inspeção o funcionário manipulador operava a máquina encapsuladora (que encapsula inclusive produto a base de cafeína) sem uso de máscara adequada a esse fim (ausente de filtros/EPI), contrariando os itens 1.14.5 e 1.14.6 da RDC 275/02;\r\n20-\tPor não informar a vigilância sanitária municipal o início das atividades de fabricação no ano de 2019, descumprindo os itens 1, 2, 3 e 4 do termo de intimação n° 71343 de 10/04/2019 sendo a empresa notificada a fazê-lo por mais de uma vez (em um segundo momento em 08/05/2019 através do termo de notificação n° 72688). Os itens referem-se: 1) apresentar autorização de funcionamento municipal; 2) comprovante de responsabilidade técnica do RT; 3) comunicados de início de fabricação realizados na SUVISA; 4) informar a VISA municipal o início das atividades produtivas., contrariando o artigo 100, inciso XXXVI da Lei Complementar 377/18. Uma observação importante a se fazer é que quando o alvará sanitário de 2019 foi liberado não havia atividades produtivas em andamento, sendo possível a verificação apenas de documentos de boas práticas e estrutura física.\r\n\r\n7-CONSIDERAÇÕES FINAIS\r\n\r\nTendo em vista a suspensão das atividades produtivas e distributivas da empresa, ressalta-se que a mesma possui prazo de 15 dias úteis para apresentar recurso por escrito junto ao departamento jurídico da vigilância sanitária e inclusive, solicitar a liberação das atividades produtivas. Para tanto, deve cumprir integralmente o termo de intimação n. 95592 de 14/03/2023. O referido termo determina que a empresa:\r\n1.\tPromova o requerimento formal do alvará sanitário junto a VISA;\r\n2.\tProtocole o Comunicado de Início de Fabricação de todos os produtos fabricados atualmente e ativos no mercado;\r\n3.\tApresente a lista atualizada do histórico de vendas/distribuição nos últimos 90 dias;\r\n4.\tApresente a especificação técnica de cada produto fabricado, conforme as especificações estabelecidas para os constituintes permitidos para uso em suplementos alimentares estabelecidas pela RDC 243/18 e IN 28/18 e suas atualizações. A empresa já disponibilizou a planilha à equipe fiscal através de envio por e-mail;\r\n5.\tApresentar o registro publicado em diário oficial dos produtos produzidos e distribuídos pela empresa que necessitam de registro, como no caso, a Maca Peruana. Vale ressaltar que o marco regulatório de Suplementos Alimentares não inclui a Maca Peruana como constituinte permitido para uso em suplementos alimentares. O artigo 24 da RDC 243/18 determina que os registros dos produtos concedidos até a data de publicação da mesma, permanecerão vigentes até o final do prazo estipulado na sua concessão. O mesmo poderia ser revalidado, desde que mantidas as condições aprovadas no registro junto a ANVISA para sua comercialização até outubro de 2023 (quando finaliza o prazo de 60 meses para vigência completa da RDC 243/18 para produtos regularizados junto ao SNVS antes da publicação da mesma). Acontece que a empresa não apresentou a publicação no diário oficial da união com o número de registro do produto em questão. O número de registro disponível na embalagem dos produtos que contém o ingrediente maca peruana é 6.7153.0017.001-2 e quando consultado junto ao órgão regulador, corresponde à empresa Nutrends Ltda-ME (CNPJ: 06.997.850/0001-92), publicado em 20/10/2015, com vencimento em outubro de 2020. Nenhuma menção é feita às empresas Thunder Bolt ou MidwayLabs, tampouco quaisquer informações sobre a empresa Nutrends Ltda-ME foram disponibilizadas pela empresa;\r\n6.\tApresente especificações técnicas estabelecidas conforme a Farmacopéia Chinesa, bem como evidências de sua correta implementação durante o processo produtivo, do produto Chá Verde Green Tea Lu Cha , fabricado e comercializado como sendo da Medicina Tradicional Chinesa (MTC);\r\n7.\tApresente a Certidão de Responsabilidade Técnica do RT;\r\n8.\tApresente os alvarás sanitários de todos os fornecedores de cápsulas fabricadas por empresas terceiras;\r\n9.\tApresente estudos de estabilidade que assegurem e comprovem a manutenção das características dos produtos até o final do prazo de validade estabelecidos em rotulagem;\r\n10.\t Apresente Procedimento Operacional Padronizado (POP) e seus respectivos registros, de calibração dos equipamentos;\r\n11.\t Apresente Manual de Boas Práticas elaborado de acordo com a realidade atual da empresa;\r\n12.\t Apresente os Procedimentos Operacionais Padronizados e seus respectivos registros, de acordo com a RDC 275/02;\r\n13.\t Apresente o alvará santiário da empresa Nutrisenior, rastreabilidade das cápsulas fornecidas pela mesma e o comprovante do registro válido na ANVISA do produto a base de Maca Peruana;\r\n14.\t Adequar a rotulagem dos produtos ao estabelecido na legislação em vigor;\r\n\r\nDOCUMENTOS EMITIDOS DURANTE A INSPEÇÃO :\r\nTermo de Notificação 95520 de 13/03/2023;\r\nTermo de Apreensão 098208 de 13/03/2023;\r\nTermo de Interdição 098209 de 14/03/2023;\r\nTermo de Intimação 95592 de 14/03/2023;\r\nAuto de Infração 03426 de 16/03/2023;\t\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\nNOME \tNº MATRICULA\r\nFabíola Pedrosa Peixoto Marques\t12183\r\nLidiane Simões Aires Campos\t13104                              \r\nThiago Gomes Gobo\t13101\r\n\t\r\nAnápolis, 22 de março de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\r\n"}