{"ndoc":96335,"descr":"PROCESSO Nº 000033846/2023\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADA: Protecta Manejo Integrado de Pragas Ltda\r\nCNPJ: 08.639.527/0006-04.\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Luciana Consolação dos Santos \r\nRÉPLICA FISCAL\r\nDiante do processo n. 000033846/2023, manifestamo-nos nos seguintes termos:\r\n            No dia 20 de outubro de 2023, foi realizada inspeção sanitária nas dependências da empresa Protecta Manejo Integrado de Pragas para fins de averiguação dos fatos ocorridos e relatados pelo relatório enviado, pela Diretoria de Vigilância Sanitária e Ambiental, a saber: surto de intoxicação exógena (notificados em unidades de assistência à saúde) entre funcionários do galpão do Mercado Livre, vizinho do Galpão Cargill, no qual a empresa autuada realizou serviço de desinsetização química através de nebulização. \r\nConforme relatado no referido relatório e pela própria prestadora de serviço, há frestras nas divisórias que dividem os dois galpões, pelas quais a fumaça tóxica dos produtos desinfestantes utilizados teriam se propagado. \r\n Durante a inspeção, foram apresentados e analisados:\r\n- Registros sobre a atuação da prestadora diante das notificações de intoxicações;\r\n-Comprovante do serviço realizado, conforme determinado pela Resolução RDC Nº 622/2022 M.S./ANVISA, com informações completas e especificações do procedimento realizado, inclusive as orientações sobre precauções pertinentes ao ambiente desinfestado e seus frequentadores. \r\nConstatou-se,porém, que  a empresa falhou ao: avaliar riscos bem como ao deixar de comunicar aos galpões vizinhos e à administração do condomínio informações sobre o serviço a ser realizado e as orientações pertinentes, descumprindo a seguinte disposição legal da Res RDC nº 622/2022:\r\nArt. 20. Quando a aplicação ocorrer em prédios de uso coletivo, comercial ou de serviços, a empresa especializada deve afixar cartazes informando a realização da desinfestação, com a data da aplicação, o nome do produto, grupo químico, telefone do Centro de Informação Toxicológica e números das licenças sanitária e ambiental.\r\n\r\nAssim sendo, solicita-se a manutenção do Auto Objeto deste processo, diante do descumprimento da resolução R.D.C. nº 622/2022 Anvisa/M.S.\r\nAnápolis, 31 de Janeiro de 2024.\r\n"}