{"ndoc":96735,"descr":"FICA A PESSOA JURIDICA SUPRACITADA NOTIFICADA QUE FOI REALIZADA INSPEÇAO SANITARIA NO PRESENTE ESTABELECIMENTO EM ATENDIMENTO A ORDEM DE SERVIÇO EM ATENDIMENTO A DENUNCIA Nº 20230487 REFERENTE A POSSIBILIDADE DE VENDAS DE PRODUTOS PARA FEIJOADA (LINGUIÇA) COM DATA DE VALIDADE EXPIRADA E REMARCADA. FOI REALIZADA INSPEÇAO NAS AREAS DE VENDAS/EXPOSIÇÃO DEPOISITO DE MERCADORIAS E CAMARAAS DE REFRIGERAÇAO CONGELAMENTO. NESTE sentido fica a pessoa juridica intimada a:\r\n01-\tPromover rigido controle de validade dos produtos especialmento dos produtos embutidos (linguiças/bacon e afins), deixando de apor etiquetas com datas de validade divergentes (ainda que inferiores) da validade estabelecida pelsos respectivos fornecedores ;\r\n02-\tConsiderar no processo de seleçao dos produtos improrprios para venda/ consumo as condiçoes da embalagem a exemplo da perda de vacuo e ou embalagens avariadas (amassadas e com visiveis alteraçoes nas caracteristicas senssoriais dos produtos) e nao somente a data de validade dos mesmos;\r\n03-\tGarantir rastreabilidade dos produtos frios e embutidos fracionados de forma a apresentar planilhas de controle d por lote identificação do fornecedor) dos produtos que originaram os fracionados em exposiçao e deposito garantindo sempre que a data de validade do ffracionado nao seja superior a determinada pelos fabricantes (apos aberta as embalagens);\r\n04-\tPromover limpeza e organização rigorosa das camaras de refrigeraçao promovendo segregaçao e identificaçao imediata dosprodutos da rebaixa;\r\n05-\tGarantir o uso de equpipamentos de congelamento refrigeraçao em perfeitas condiçoes de estabilidade dos produtos (freeer de sorvete sem tampa);\r\n06-\tPromover retirada e deixar de armazenar objetos alheios em desuso nas areas externas (proximo a docas de recebimennto) deixando de favorecer condiçoes de abrigo e proliferaçao de pragas e vetores, bem como agua parada. Promover controle rigoroso dos ambientes a fim de impedir formaçoes  de foros de dengue e (vetores) inclusive no que se refere ao armazenamento de residuos;\r\n07-\tGarantir a retirarada celere e efetiva de prodtuos improprios para o consumo e em estado atrtivo para pragas e vetores (ex: ovos quebrados);\r\n08-\tApresentar comprovantes de descate dos produtos (sprvetes /linguiça/ bacon com validade expirada e em condiçoes de descate.\r\n"}