{"ndoc":98335,"descr":"01. REGULARIZAR O CADASTRO ECONÔNICO DA CLÍNICA VERONI, SITUADA NA RUA BARÃO DE COTEGIPE, 910, CENTRO, ONDE ESTÉ LOCALIADO O LABORATÓRIO DE ANÁLISES CLÍNICAS VERONI, VISTO QUE AS INSTALAÇÕES FÍSICAS DA CLÍNICA NÃO ESTÃO NO MESMO ENDEREÇO DA MATERNIDADE DR ADALBERTO PEREIRA DA SILVA E NÃO PODEM POSSUIR O MESMO CNPJ QUE O HOSPITAL\r\n02. NOMEAR UM PROFISSIONAL LEGALMENTE HABILITADO POR CONSELHO DE CLASSE PARA A ATIVIDADE DE PATOLOGIA CLÍNICA COMO RESPONSÁVEL TÉCNICO SUBSTITUTO QUE ATIVE NA AUSENCIA DA RT.\r\n03. NOMEAR/DISPONIBILIZAR UM PROFISSIONAL DE NÍVEL SUPERIOR HABILITADO POR CONSELHO DE CLASSE PARA A ATIVIDADE DE ANÁLISES CLÍNCAS QUE ATUE COMO SUPERVISOR DA ÁREA TÉCNICA E PERMANEÇA NO LABORATÓRIO DURANTE TODO SEU PERÍODO DE FUNCIONAMENTO.\r\n04. APRESENTAR CONTRATO ENTRE O LABORATÓRIO E A INSITUIÇÃO DE ENSINO RESPONSÁVEL POR ENVIAR ESTAGIÁRIAS AO ESTABELECIMENTO ATRAVÉS DE UM TERMO DE COMPROMISSO DE ESTÁGIO COM CADA ESTAGIÁRIO.\r\n05. APRESENTAR RELAÇÃO NOMINAL E TODA A EQUIPE DO LABORATÓRIO, SUAS ATRIBUIÇÕES, QUALIFICAÇÕES E CARGAS HORÁRIAS.\r\n06. APRESENTAR O PROJETO BASICO DE ARQUITETURA DE TODOS OS AMBIENTES DA CLÍNICA VERONI, INCLUSIVE DO LABORATÓRIO CLÍNICO, APROVADO PELA VISA\r\n07. APRESENTAR REGISTRO DE FORMAÇÃO E QUALIFICAÇÃO DE SEUS PROFISSIONAIS COMPATÍVEIS COM SUAS FUNÇÕES DESEMPENHADAS - DE TODA A CLÍNICA\r\n08. DISPONIBILIZAR PARA O LABORATÓRIO CLÍNICO UMA EQUIPE DIMENSIONADA DE ACORDO COM O PERFIL DE DEMANDA DA INSTITUIÇÃO , VISTO QUE FOI INFORMADO QUE HÁ APENAS UM BIOMÉDICO (PROFISSIONAL DE NÍVEL SUPERIOR HABILITADO) PARA UMA DEMANDA DE  APROXIMADAMENTE 24.000 EXAMES/MÊS, SENDO CLARAMENTE INSUFICIENTE.\r\n09. DISPONIBILIZAR UM PLANO DE GERENCIAMENTO DE TECNOLOGIAS QUE PREVEJA AS CONDIÇÕES DE SELEÇÃO, AQUISIÇÃO, TRANSPORTE, RECEBIMENTO, ARMAZENAMENTO, DISTRIBUIÇÃO, INSTALAÇÃO, CALIBRAÇÃO, FUNCIONAMENTO OU USO, MANUTENÇÃO, DESCARTE E RASTREABILIDADE.\r\n10. MANTER REGISTRO DA MANUTENÇÃO PREVENTIVA E CORRETIVA DOS INSTRUMENTOS, ASSIM COMO A CALIBRAÇÃO PERIÓDICA DOS MESMOS, QUE DEVE SER FEITA, NO MÍNIMO, ANUALMENTE\r\n11. GARANTIR A CONSERVAÇÃO, EFICÁCIA E SEGURANÇA DO ARMAZENAMENTO DOS PRODUTOS PARA DIAGNÓSTICO IN VITRO E DO MATERIAL BIOLÓGICO, MESMO DIANTE DE FALHA NO FORNECIMENTO DE ENERGIA ELÉTRICA (QUAL MEDIDA/AÇÃO CORRETIVA SERÁ TOMADA? GERADOR ELÉTRICO? CONTEMPLAR ESTE PROCEDIMENTO NO PLANO DE GERENCIAMENTO DE TECNOLOGIAS\r\n12. MONITORAR O DESEMPENHO E SEGURANÇA NO USO DOS PRODUTOS SOB VIGILANCIA SANITÁRIA E OFERTA DE SERVIÇOS, BEM COMO ADOTAR ESTRATÉGIAS PARA A IDENTIFICAÇÃO E NOTIFICAÇÃO DE INCIDENTES, EVENTOS ADVERSOS E QUEIXAS TÉCNICAS  OCORRIDAS, INVESTIGAR AS OCORRENCIAS E ADOTAR MEDIDAS PARA PREVINIR SUA RECORRÊNCIA. FAZER A NOTIFICAÇÃO DOS EVENTOS ADVERSOS E QUEIXAS TÉCNICAS ASSOCIADAS AO LABORATÓRIO NO NOTIVISA.\r\n13. DEFINIR E IMPLEMENTAR MEDIDAS PARA O APRIMORAMENTO DO GERENCIAMENTO DE RISCOS INERENTES AS TECNOLOGIAS UTILIZADAS CONFORME OS ARTIGOS 73 A 76 DA RDC 786/23.\r\n14. DISPONIBILZAR O ABRIGO EXTERNO DE RESÍDUOS CONSTRUIDO COM AS INSTALAÇÕES FISICAS ADEQUADAS A RDC 222/18 E RDC 50/02\r\n15. MANTER TODOS OS DOCUMENTOS QUE CONSTAM NO ART; 83 DA RDC 786/23 ATUALIZADOS E DISPONÍVEIS EM MEIO FÍSICO OU ELETRONICO.\r\n16. IMPLEMENTAR UM PROGRAMA DE EDUCAÇÃO PERMANENTE PARA TODA A EQUIPE, CONTEMPLANDO, NO MÍNIMO: INSTRUÇÕES ESCRITAS, SEGURANÇA DO PACIENTE, GERENCIAMENTO DOS RISCOS INERENTES ÀS TECNOLOGIAS E PROGRAMA DA GARANTIA DA QUALIDADE\r\n17.GARANTIR E EVIDENCIAR A RASTREABILIDADE DE TODAS AS ATIVIDADES RELACIONADAS AO MATERIAL BIOLÓGICO, DESDE SUA COLETA ATÉ O DESCARTE\r\n18. GARANTIR A INTEGRIDADE DA AMOSTRA A SER TRANSPORTADA, ACONDICIONANDO-A DE FORMA SEGURA NAS EMBALAGENS PRIMÁRIA,SECUNDÁRIA E TERCIÁRIA CONFORME EXIGENCIAS DA RDC 504/21\r\n19. REGISTRAR A IDENTIFICAÇÃO DO PROFISSIONAL QUE ACONDICIONOU O MATERIAL BIOLÓGICO PARA TRANSPORTE E A CONFERENCIA DO MATERIAL NO MOMENTO DA ENTREGA DESSE MATERIAL PARA O TRANSPORTADOR COM ASSINATURA DO REMETENTE E DO TRANSPORTADOS, DATA E HORÁRIO DE SAÍDA.\r\n20. APRESENTAR CONTRATO DA EMPRESA TRANSPORTADORA COM O LABORATÓRIO DE APOIO RESPONSÁVEL PELO TRANSPORTE DAS AMOSTRAS DO LABORATÓRIO SUPRACITADO, ASSIM COMO A COPIA DO SEU ALVARÁ SANITÁRIO ATUALIZADO\r\n21. APRESENTAR CÓPIA DO ALVARÁ SANITÁRIO ATUALIZADO DO LABORATÓRIO DE APOIO E A COMPROVAÇÃO DA PARTICIPAÇÃO DO MESMO NO CONTROLE EXTERNO DE QUALIDADE (CEQ) E DOS RESULTADOS OBTIDOS EM 2023.\r\n22. O LAUDO DOS EXAMES DO LABORATÓRIO DEVEM CONTER O NOME DO LAB DE APOIO QUE REALIZOU O EXAME\r\n23. IMPLEMENTAR A GESTÃO DO CONTROLE DE QUALIDADE (CGQ) DO LABORATÓRIO ATRAVÉS DA REALIZAÇÃO DO CONTROLE INTERNO QUALIDADE (CIQ) E DO CONTOLE EXTERNO DE QUALIDADE (CEQ) MANTENDO OS REGISTROS DOS RESULTADOS DOS CONTROLES, DEFINIÇÃO DOS CRITÉRIOS DE ACEITAÇÃO OU REJEIÇÃO DOS RESULTADOS DAS AMOSTRAS CONTROLE, REGISTRO DAS INADEQUAÇÕES, INVESTIGAÇÃO DE CAUSAS E AÇÕES TOMADAS PARA OS RESULTADOS REJEITADOS DE AMOSTRAS CONTROLE E OS CRITÉRIOS DE AVALIAÇÃO DOS RESULTADOS DAS AMOSTRAS CONTROLE. O CIQ DEVE SER FEITO EM TODOS OS INSTRUMENTOS EM USO E TODOS OS ANALITOS EXECUTADOS NO LABORATÓRIO\r\n24. PARA OS EXAMES DE IMUNOCROMATOGRAFIA OU QUE NAO NECESSITEM DE INSTRUMENTO DE LEITURA, INTERPRETAÇÃO OU VISUALIZAÇÃO DOS RESULTADOS, O CIQ DEVE SER FEITO, NO MÍNIMO, A CADA TROCA DE LOTE E A CADA REMESSA\r\n25. DISPOBILIZAR SISTEMA E EXAUSTÃO NA SALA DE URINÁLISE\r\n26. DISPONIBILIZAR CLIMATIZAÇÃO DE AR EM TODOS OS AMBIENTES DO LABORATÓRIO.\r\n27. DISPONIBILIZAR UM REFRIGERADOR  EXCLUSIVO PARA A GUARDA DO MATERIAL BIOLÓGICO, INCLUSIVE DAS URINA ATÉ O MOMENTO DO SEU PROCESSAMENTO\r\n28. DISPONIBILIZAR INTRUÇÕES ESCRITAS E ATUALIZADAS DE BIOSSEGURANÇA E DISPONIBILIZAR A TODOS OS FUNCIONÁRIOS,CONTEMPLANDO, NO MÍNIMO:\r\n1- INSTRUÇÕES ESCRITAS DE BIOSSEGURANÇA BIOLÓGICA, QUÍMICA, FÍSICA, OCUPACIONAL E AMBIENTAL, DE ACORDO COM OS PROCEDIMENTOS REALIZADOS, INTRUMENTOS E MICROORGANISMOS ENVOLVIDOS, ADOTANDO AS MEDIDAS COMPATIVEIS\r\n2 -  INTRUÇÕES DE USO E FORNECIMENTO DE EPI´S\r\n3 -  PROCEDIMENTOS EM CASO DE ACIDENTES\r\n4 - MANUSEIO E TRANPORTE DE MATERIAL BIOLÓGICO QUANDO APLICAVEL\r\nDISPONIBILIZAR  EM TODOS OS AMBIENTES O MAPA DE RISCO CONFORME OS RISCOS EXISTENTES NO LAB E O NÍVEL DE BIOSSEGURANÇA NO QUAL O LAB SE ENQUADRA (NIVEL 1, 2, 3 OU 4)"}