{"ndoc":99935,"descr":"Número do Processo:000001226/2024\r\nAutuado: HOSPITAL DE DOENÇAS RENAIS DE ANÁPOLIS LTDA\r\nCNPJ:03.767.506/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Aline Castro Damásio de Lima, Arianne Ferreira Vieira\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tManifesto no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 104077, lavrado em 11/12/2023 e protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nNo dia 11 de dezembro de 2023, às 18h (dezoito horas), no exercício da fiscalização sanitária e avaliação documental referente às boas práticas do monitoramento da água no SD (serviço de dialise), e demais exigências sanitárias que não foram cumpridas em intimações e autuações anteriores (como no Auto de infração do dia 11/10/2023) o mesmo foi interditado e consequentemente autuado por: \r\n\"\tPor não realizar análise microbiológica mensal da água;\r\n\"\tPor não monitorar a qualidade da água tratada pelo STDAH conforme preconizado;\r\n\"\tPor não realizar e comprovar através de registros, ações corretivas quando a contagem de bactérias heterotróficas for de 50 (cinqüenta ou mais) UFC/ml portanto não foram apresentadas ações corretivas relacionadas a esta contaminação;\r\n\"\tPor não possuir gerador de energia elétrica, de forma a garantir o fornecimento de energia elétrica em situações de interrupção;\r\n\"\tPor não realizar os exames de pacientes de acordo com a periodicidade preconizada.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nO serviço não apresentou defesa em momento oportuno.\r\nCONCLUSÃO \r\nEm conclusão aos fatos expostos acima, considerando as obrigações quanto à manutenção das boas práticas à assistência à saúde, boas práticas quanto ao monitoramento do padrão de qualidade da água e do dialisato para hemodiálise, o SD NÃO APRESENTOU as documentações exigidas e implementação na rotina, procedimentos e/ou cronograma de realização em tempo oportuno do monitoramento em questão. Sendo assim, solicitamos a manutenção do presente auto de infração com conseguinte aplicação de penalidade de MULTA, pois toda ação realizada pela autoridade sanitária no momento da verificação in loco, foram descritas no auto de infração e são pertinentes às legislações aplicadas no momento da autuação. Ressaltamos ainda que o SD teve inúmeras orientações sobre a obrigatoriedade em questão bem como fiscalizações com várias intimações e foram dados muitos prazos e mesmo assim, deixou de cumprir as legislações sanitárias.\r\n\r\nAline Castro Damásio\r\nFiscal Sanitário\tArianne Ferreira Vieira \r\n    Fiscal Sanitário\r\n\r\n\t\r\n\t\t\t\t\t\t\r\nAnápolis,  29 de abril de 2024.\r\n"}