{"ndoc":103419,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n                                                  \r\nNº do Processo: 20240391\r\nRazão Social: Arrais e Brito Educacional Ltda.\r\nNome Fantasia: Colégio Masther Júnior\r\nAtividade: Educação Infantil-Creche, e Ed. Infantil pré-escola.\r\n\r\nPorte da Creche: Pequeno\r\n\r\nEndereço: Rua PSJ 7, QD 04, LT 27, Nº 50, Bairro São Jerônimo.\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação:\r\n\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88, Resolução CME 05 /2019 e Res. RDC nº 216/2002;\r\n2.\tDemonstrar o fluxo de circulação de pessoas, como entrada e saída de alunos e de funcionários, no projeto arquitetônico;\r\n3.\tDescrever a destinação de cada sala de aula (turma e faixa etária e período de atendimento /integral ou semi-integral);\r\n4.\tDemonstrar a posição de pontos de água (pia e lavatório de mãos), exaustor de gorduras bem como aberturas teladas na cozinha. Informar se há refeitório;\r\n5.\tNo caso de atendimento de crianças do grupo A (de o a 12 meses) disponibilizar espaço específico e equipado para lactário;\r\n6.\tDemonstrar a área de lazer e recreação;\r\n7.\tDemonstrar a altura e dimensão das louças sanitárias da educação infantil (pias e vasos devem ser proporcionais à faixa etária dos alunos);\r\n8.\tDemonstrar e nomear o sanitário masculino e o feminino para uso de adultos, bem como demonstrar localização do lavatório de mãos dos mesmos;\r\n9.\tDisponibilizar espaço para enfermaria e observação, conforme Portaria nº 321/88 - M.S.;\r\n10.\tSala de Higienização / banho (para menores de 05 anos): devem ser de fácil acesso e anexas às salas de atividades, com bancada elevada, considerando a idade das crianças e a ergonomia do trabalhador (Portaria M.S. nº 321/88);\r\n11.\tDemonstrar forma de acesso ao pavimento superior (o mesmo não deve ser usado para atividades da educação infantil);\r\n12.\tDemonstrar e nomear a área de solário e ambiente de amamentação.\r\n.\r\nO solário pode situar-se em varanda aberta ou gramado, a fim de permitir banhos de sol às crianças. \r\nObs.: O berçário deve dar acesso direto ao solário;\r\n\r\nSala de amamentação: Ambiente devidamente equipado (com poltrona e lavatório de mãos) para recepção das mães que necessitam amamentar os filhos, conforme Portaria nº 321/88 - M.S.\r\n\r\n\r\n\r\n                        Anápolis ,12 de agosto de 2024.\r\n"}