{"ndoc":105819,"decr":"  Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000033862/2024\r\nAutuado: FARMÁCIAS BPF LTDA\r\nCNPJ: 24.624.797/0001-66\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Fabíola Pedrosa, Edson Arantes, Márcio Henrique G. Rodovalho.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestamo-nos no sentido de esclarecer os fatos mencionados no recurso administrativo inerente ao auto de infração 03446, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\nDOS FATOS\r\nNo que tange às considerações quanto ao auto de infração n. 033446, a defesa limitou-se em buscar a nulidade do auto, mediante possíveis vícios de lavratura dos documentos. No entanto, os vícios apontados não impediram ou limitaram a identificação da infração, tampouco o direito de defesa do autuado.\r\nA defesa busca a nulidade do auto também ao considerar que foi realizado enquadramento indevido de dispositivos legais, enquanto os produtos foram apreendidos utilizando-se dispositivos legais de medicamentos, sendo, no entanto, suplementos alimentares. Vale lembrar que o que motivou a ação fiscal foi justamente uma RE da Agência Nacional de Vigilância Sanitária determinando o recolhimento de TODOS os produtos da marca Sunfood Clinical por estarem sendo vendidos como suplementos alimentares, enquanto possuem constituintes que não são autorizados para uso em suplementos alimentares, possuindo características medicamentosas.\r\nNa ocasião da inspeção foi emitido em conjunto ao referido auto de infração o termo de apreensão n. 110707, no qual foram apreendidos e mantidos no local, os produtos objeto da RE 3953 de 18.10.2024, ativa até a presente data. A equipe fiscal apenas cumpriu com o seu dever frente a medida legal estabelecida pela RE em questão junto ao estabelecimento comercializador. Vide RE 3953 de 18.10.2024 em anexo à este documento.\r\n\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista a infração descrita no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal solicita a esta gerência:\r\n\"\tQue seja determinada a inutilização dos produtos apreendidos por parte da autuada, mediante protocolização de comprovante de descarte junto a este órgão e como parte conclusiva deste processo administrativo sanitário;\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de ADVERTÊNCIA ao estabelecimento comercializador, considerando o descarte dos produtos apreendidos, prejuízo financeiro importante.\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\t\r\n\r\n\r\n\r\nAnápolis, 14 de outubro de 2024.\r\n"}