{"ndoc":120319,"decr":"Processo: 000035709/20024 \r\nAutuado: (a) GOIÁS AMÊNDOAS LTDA\r\nCNPJ/CPF: 56.505.046/0001-17\r\nAuto de Infração: 03448\r\nDecisão/auto de imposição de penalidades\r\nO sujeito passivo acima nomeado, inscrito no cadastro nacional de \r\npessoas jurídicas sob o nº 56.505.046/0001-17, com endereço comercial na Avenida \r\nPedro Ludovico, quadra 05, lote 29, bairro Paraíso, Anápolis-GO, foi autuado, em 01 de \r\noutubro de 2024/ 08/10/2024, por infringir dispositivos da legislação sanitária. Nos\r\ntermos do auto de infração supra, o autuado perpetrou as seguintes infrações:\r\n1 - Fazer funcionar estabelecimento sujeito à fiscalização sanitária sem \r\no respectivo alvará; \r\n2 - Fazer funcionar estabelecimento sujeito à fiscalização sanitária sem \r\nprojeto arquitetônico previamente aprovado;\r\n3 - Armazenar alimentos fracionados sem identificação da origem; \r\n4 - Realizar fracionamento e manipulação de alimentos em ambiente,\r\nestruturalmente inadequado, para atividade, especialmente isento de isolamento;\r\n5 - Promover manipulação/fracionamento, armazenamento e \r\ndistribuição de alimentos ausente de controle de qualidade do produto final. A empresa \r\nnão apresentou laudos laboratoriais de análises das matérias primas a serem \r\ndisponibilizados pelos fornecedores, tão pouco laudos de análises (ou programa de \r\namostragem) dos produtos fracionados.\r\nCondutas tipificadas nos artigos 38 e 100, I e III da Lei Complementar \r\n377/2018; Decreto Lei 986/1969, art.46 c/c art. 102, I Decreto Municipal 8.297/97; art. \r\n5° da RDC 655/22 c/c os itens 4.1.6, 4.1.7, 4.2.1 e 4.4.1, Anexo II, da RDC 275/02.\r\nO autuado apresentou, de forma tempestiva a sua defesa. Segundo a \r\nqual, a empresa já implementou as medidas para corrigir as irregularidades e se \r\ncompromete a realizar os apontamentos necessários para se ajustar às exigências \r\nsanitárias. Concluiu requerendo o arquivamento do auto de infração.\r\nPelo lado fiscal, apresentou-se réplica e confirmou as razões \r\nsubjacentes na autuação. Porquanto, haveria na defesa uma confissão indireta das \r\ninfrações. Enfatizou-se também a fé pública inerente à atuação fiscal e pediu a aplicação \r\nde multa.\r\nFeito o relatório, decide-se.\r\n2\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos \r\nda legislação pertinente. Nele está descrita com especificidade as infrações e os \r\ncorrespondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei \r\nComplementar 377/18, sob a qual se instaura este processo, foram também observadas \r\ncriteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto \r\nde infração é perfeitamente válido.\r\nQuanto ao mérito, a defesa não logrou refutar, de forma inquestionável, \r\no auto de infração. A correção intempestiva das irregularidades, ainda que atenda ao \r\nobjeto da fiscalização, não anula as infrações sanitárias, que se configuram ao tempo da \r\nautuação e sujeitam o infrator a penalidades, ainda que eliminadas durante o transcurso \r\ndo processo. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa \r\nimprocedente. Apenas uma ressalva se faz quanto à pena de multa aventada na réplica \r\nfiscal. Na falta de razões técnicas para justificar este pedido, inexiste motivo plausível \r\npara aplicação de penalidade severa a infrações que são, na maioria, apenas burocráticas. \r\nAinda mais quando se trata de empresa sem histórico de fiscalizações anteriores. \r\nFUNDAMENTOS DA PENALIDADE – Os incisos I e III do Artigo\r\n100, Lei 377/18, nos quais se enquadram as infrações cometidas, preveem penalidade de \r\nadvertência, cuja aplicação é adequada ao presente caso.\r\nCom base no sistema de definição de infrações da Lei Complementar \r\n377/2018, estamos diante de infrações leves. Pois, o autuado é primário nas infrações \r\ncometidas, e não tem contra si nenhuma agravante. \r\nEm consequência, considerando-se os parâmetros previstos nos artigos \r\n91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade \r\nmaterial, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À \r\nPENALIDADE DE ADVERTÊNCIA.\r\nAo fim, INTIMO O SUJEITO PASSIVO quanto ao teor desta decisão \r\ne esclareço que o prazo para recurso, caso queira recorrer, é de 15 (quinze) dias, a contar \r\nda data de recebimento desta decisão. Ao ensejo, conclamo o sujeito passivo a envidar \r\nesforços para evitar infrações futuras, que não seriam, certamente, punidas com \r\nadvertência, mas ocasionariam pena de multa ou medida diversa de teor igualmente \r\nsevero.\r\n Anápolis, 17 de junho de 2025\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitária"}