{"ndoc":19119,"descr":"Relatório de Inspeção para Acréscimo (Inclusão) de Classe de Risco \r\nna Autorização de Funcionamento da Empresa (AFE)\r\nLei n° 9782/1999 e Resoluções - RDC nº 222/2006 e RDC nº 76/2008 \r\n\r\nData do Relatório:\t17 de maio de 2012.\r\n\r\n\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tMTC MEDICAL COMÉRCIO INDÚSTRIA IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS BIOMÉDICOS Ltda\r\nCNPJ\t08.996.736/0001-73\r\nEndereço\tRUA  JM-03 ESQUINA COM A RUA JM-01, QUADRA 04, LOTE 03, Nº 101 \r\n\tRua / avenida / nº / complemento\r\n\tSETOR SUL JAMIL MIGUEL\r\n\tbairro\r\n\tANÁPOLIS\t75.115-320\r\n\tmunicípio/cidade\tcep\r\n\tGO\t\t  62\t\t3321-0000\t\t\t---\t\t---------------\r\n\tUF\tddd\ttelefone\tddd\tfax\r\n\tmtcmedical@hotmail.com \r\r\n\te-mail\r\nNº da Autorização de Funcionamento\t8.04.343-7 (GH28047WYX0H)\t\tdata\t05/05/2008\r\nAtividades autorizadas e exercidas no último ano: Armazenar, Distribuir, Embalar, Expedir, Exportar, Fabricar, Transportar e Reembalar Produtos para Saúde.\r\nRepresentante Legal\tMAURÍCIO MORALES CASTILLO OLMEDO\r\nResponsável Técnico\tVANESSA DIAS LOBO\r\n\tCRF-GO\tNº inscrição 8385\r\nRepresentante da Gerência\tLETÍCIA DE MATOS CARDOSO\r\n\r\n\r\n\r\nClasse de risco dos produtos (RDC-185/01)\tI ( X )                      II ( X )                         III ( X )                              IV ( X )\r\n\r\n\r\n\r\n  Produtos Fabricados: \r\nProduto\tRegistro\tValidade*\r\nImplante para Plástica Reparadora BIOSSIMETRIC (BIOSSIMETRIC 5 %, BIOSSIMETRIC 10 %, BIOSSIMETRIC 15 % e BIOSSIMETRIC 30%)\t80434370001\r\n\t13/07/2014\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n 1.2 - Caracterização da Inspeção\r\nVerificação do cumprimento dos requisitos das boas práticas de fabricação de produtos médicos - BPFPM, conforme Resolução - RDC nº 59 de 27 de junho de 2000, no intuito de re-certificar a empresa para fabricar produtos médicos. \r\nTipo de Inspeção:\t(   ) Inicial\t     ( X ) Alteração               (  ) Reinspeção                (  ) Fiscal\r\n\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa\r\nGerente da Produção: Letícia de Matos Cardoso\r\nResponsável Técnica: Vanessa Dias Lobo\r\n\r\n\r\n\r\n2.\tRelato da Situação:\r\n\r\nA empresa MTC Medical Comércio Indústria Importação e Exportação de Produtos Biomédicos Ltda se destina, atualmente, à fabricação de um produto de uso médico, mais especificamente um implante para plástica reparadora denominada BIOSSIMETRIC (BIOSSIMETRIC 5 %, BIOSSIMETRIC 10 %, BIOSSIMETRIC 15 % e BIOSSIMETRIC 30%). A mesma propõe a fabricação de mais dois produtos, os quais estão associados à classe de risco IV e de uso médico. Durante a realização da inspeção foi verificado que todas as etapas envolvendo o processo de fabricação desse produto estão em conformidade com as Boas Práticas de Fabricação de Produtos Médicos (BPFPM), além de todos os Procedimentos Operacionais Padronizados (POP's) que foram apresentados estarem devidamente assinados, datados e revisados. \r\nDurante a vistoria foi verificado que a estrutura física da empresa encontrava-se compatível com a planta arquitetônica anteriormente aprovada.  As instalações e os instrumentos técnicos apresentam-se em condições SATISFATÓRIAS para as finalidades a que se propõem. Além disso, todas as áreas estavam devidamente identificadas e segregadas, apresentando mobiliários e equipamentos em bom estado de conservação. \r\n\r\n\r\n\r\n3.\tConclusão\r\n\t\r\n\t3.1 Considerações Finais da equipe de inspeção:\r\n\r\n\tÉ parecer desta equipe responsável pela inspeção que a empresa MTC Medical Comércio Indústria Importação e Exportação de Produtos Biomédicos Ltda, apresenta condições físico-estruturais e técnico-operacionais SATISFATÓRIAS, além de cumprir os requisitos necessários visando o acréscimo na classe de risco de produto na Autorização de Funcionamento da Empresa (AFE) supracitada, mantendo as que já estão autorizadas e incluindo a  CLASSE DE RISCO IV.\r\n\r\n3.2 Equipe:\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nClóvis Rafael Borges Ferreira\r\n\tVisa Anápolis\t\r\nLuiz Eduardo Duarte Mendes\r\n\tVisa Anápolis\t\r\nRodrigo Alessandro Tôgo Santos\r\n\tVisa Anápolis\t\r\n\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\n4.1 EMPRESA:\r\nLOCAL E DATA\t\tCARIMBO EMPRESA\r\n\r\nAnápolis, 17 de maio de 2012.\r\n\r\n\r\n\r\n_______________________________\r\n  \t   ASSINATURA\r\nGerente Técnico/Responsável Técnico\r\n"}