{"ndoc":21019,"descr":"Número do Processo: 000024552/2012\r\nAutuado: O PÃO NOBRE BRASIL NORTE LTDA\r\nCNPJ: 10.268.599/0001-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tNo dia 26/03/2012 foi realizada visita fiscal ao estabelecimento acima citado, sendo que no decorrer da fiscalização várias irregularidades foram encontradas, sendo então lavrado termo de intimação (n° 16066), contendo as adequações a serem feitas em um prazo de 15 dias.\r\n\tEm retorno ao estabelecimento no dia 28/05/2012, ou seja, cerca de 60 dias após a visita inicial e prazo mais que suficiente para a empresa adequar-se à legislação pertinente, constatou-se que grande parte das adequações exigidas não foram cumpridas, o que levou as autoridades fiscais a lavrarem novo termo de intimação (n° 00.730) e o Auto de Infração (n° 00.018).\r\nEm relação à alegação da defesa de que as irregularidades pelas quais a empresa foi autuada já foram solucionadas e que está apta a nova inspeção, mostra que a autuada somente tomou as devidas providências porque recebeu o Auto de Infração, pois, caso estivesse realmente comprometida a se adequar, teria feito no período aproximado de 60 dias decorrentes entre as duas visitas fiscais. \r\n \tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 10 de julho de 2012.\r\n\r\n      Gúbio Dias Pereira                                                                      Thiago Gomes Gobo\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n"}