{"ndoc":22119,"descr":"Processo: 000019011/2012\r\nAutuado (a) ACADEMIA OLIVEIRA FITNESS LTDA\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.816.318/0001-07, COM ENDEREÇO COMERCIAL NA AV. PEDRO LUDOVICO, Nº 3035, VILA RESIDENCIAL PEDRO LUDOVICO, ANÁPOLIS-GO, foi autuado em 27 de abril de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não possui cadastro do estabelecimento junto ao conselho de educação física, sem comprovação de responsáveis técnicos junto ao conselho. Condutas tipificadas no Art.17, I, XXI, Lei Complementar 096/04, c/c Art. 124,  Lei Estadual 16.140/07.\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca da infração alegada contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Com ressalva apenas quanto à redação da irregularidade, cuja descrição apresenta dois aspectos do mesmo fato infracional. Assim, temos uma única infração imputada ao sujeito passivo. Qual seja, \"não ter cadastrado o estabelecimento junto ao conselho de educação física, com a respectiva comprovação dos responsáveis técnicos\".\r\n\r\nAo par desta suposta adequação formal, é preciso aferir o flagrante fiscal à luz dos dispositivos presentes nos autos e da legislação processual sanitária no sentido amplo. Porquanto, a tipificação requer o atendimento de duas condições básicas: verificar se as irregularidades são contempladas pela previsão legal e, no aspecto formal, observar a justaposição entre os fatos e a legislação a estes vinculada. No primeiro caso, a questão seria de mérito, enquanto no segundo, trata-se de adequação formal ou processual.\r\n\r\nQuanto à hipótese de mérito, a infração imputada ao sujeito passivo se caracteriza no ato de \"não ter cadastrado o estabelecimento no Conselho de Educação Física com a respectiva comprovação dos responsáveis técnicos\". No sentido formal, este fato foi enquadrado pelos fiscais nos incisos I e XXI da Lei 096/04, que os combinaram ao Art. 124 da Lei Estadual 16.140/07. Este artigo trata da exigência de responsável técnico, enquanto os incisos I e XXI apresentam múltiplas possibilidades punitivas. Cuja correspondência com o Art. 124 depende do fato descrito no documento fiscal. Porquanto, o Inciso I, apesar de  não ter especificidade referente à responsabilidade técnica, possui no seu corpo uma fórmula aberta na expressão \"contrariando as normas legais pertinentes\". O Inciso XXI tem mais pertinência com o Art. 124, porque se refere objetivamente à habilitação legal para o exercício de profissões. Se o autuado não comprovara a habilitação técnica, a tipificação pretendida pelos fiscais seria perfeita, e a autoria do fato irregular poderia indubitavelmente ser imputada ao sujeito passivo deste processo.\r\nTodavia, o auto de infração não especifica qualquer irregularidade referente à ausência de responsabilidade técnica. A redação fiscal aborda a falta de cadastro do estabelecimento no conselho profissional e a ausência de comprovação dos responsáveis técnicos, também, junto ao mesmo conselho. Inobstante a tipificação legal feita pelos fiscais ser respeitável, ela está evidentemente deslocada do fato descrito na autuação. Poderia ser aventada a existência de um mero erro formal, quando as disposições legais não correspondem aos fatos. Contudo, a decisão de situar a discussão no plano do mérito se deve à forte evidência de atipicidade dos fatos aqui tratados.\r\n\r\nNa Lei 096/04, cujo rol punitivo foi invocado na tipificação, não há nenhum dispositivo que considere como infração sanitária as situações descritas na autuação. Talvez haja uma norma material ou processual com esta previsão, que deveria ter sido mencionada pelos fiscais. Na ausência destas normais - pelo menos dentro deste processo -, não cabe à Vigilância Sanitária interferir na relação do conselho com os estabelecimentos nele inscritos. Se o conselho dispõe de mecanismos legais para exigir o cadastro do estabelecimento e a comprovação dos responsáveis técnicos, deve usá-los a seu inteiro talante.  Vez que a Vigilância Sanitária não deve ser instrumento punitivo, ou de vindita,  em disputas classistas. Toda ação da Vigilância Sanitária deve se pautar na legalidade no sentido amplo - de funcionar conforme as regras constitucionais e legais, e no sentido estrito - cuja interpretação mais plausível exige uma previsão legal para os atos específicos.\r\n\r\nFeita esta explanação, duas vertentes se enunciam: ou os fiscais deixaram de trazer aos autos o suporte legal necessário à tipificação das irregularidades, ou o flagrante fiscal se refere a um fato atípico. Em face do princípio que faz a duvida favorecer o infrator, escolho a segunda hipótese e nela embaso minha conclusão.\r\n\r\nDECISÃO - Sendo assim, considerando os elementos processuais, e a ausência de evidência jurídica em contrário, declaro ser o fato atípico, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DAS INFRAÇÕES LHE IMPUTADAS.\r\n\r\n Ao fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto. \r\n\r\n\r\nAnápolis, 05 de julho 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}