{"ndoc":38919,"descr":"PROCESSO Nº 000045376/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Roberta Belizandra de Oliveira Morais\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Sílvia Marques Naves Mota Souza e Maria Edwiges Pinheiro de Souza Chaves.\r\n\r\nRÉPLICA FISCAL\r\n\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de retorno ao consultório odontológico da autuada citada acima, situado à Avenida Miguel João 247, foi constatado que a mesma fez funcionar estabelecimento sem obtenção prévia do Alvará Sanitário para exercício 2013 junto ao órgão competente, contrariando o artigo 17 inciso I da Lei Complementar 096/04 e Portaria SES-GO 612/97, Capítulo 1, Artigo 1, § 1º. Por este motivo, foi lavrado no local o Auto de Infração 31447, motivador deste processo.\r\nEm sua defesa, a autuada relata que, por uma série de problemas particulares, não conseguiu regularizar a situação legal do consultório odontológico. É importante lembrar que esta exigência consta em 5 (cinco) Termos de Intimação de 5 anos subseqüentes: Termo de Intimação n° 3330 de 23/07/2009, Termo de Intimação 11977 de 14/09/2010,  Termo de Intimação 16491 de 25/05/2011, Termo de Intimação 11599 de 10/10/2011 e Termo de Intimação 20700 de 17/09/2012. Inclusive, no dia 22/06/2011, a mesma solicitou prorrogação de prazo junto a VISAM referente ao item 1 do Termo de Intimação 16491 que era requerer Alvará Sanitário 2011, pois a mesma não possui inscrição municipal junto à Prefeitura e desta forma não é possível requerer o Alvará Sanitário.\r\nDesde então, não foi providenciada nenhuma adequação da referida irregularidade pela autuada junto à Prefeitura Municipal e Vigilância Sanitária Municipal e os problemas detalhados em sua defesa não a eximem de sua responsabilidade técnica pelo consultório odontológico, sendo imperativo o requerimento e quitação da taxa de Vigilância e Fiscalização Sanitária na data prevista pela legislação, pois perante à VISAM, a autuada mantém um consultório odontológico em atividade. \r\n  Solicitamos, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nAnápolis, 04 de novembro de 2013.\r\n\r\n\r\n\r\n\r\n_______________________                              _______________________                                                  Autoridade Sanitária                                               Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\t\r\n"}