{"ndoc":42519,"descr":"Número do Processo: 000014168 /2014\r\nAutuado: LUCIANO ROSA CANDIDO-ME (Lava jato do LU II)\r\nCNPJ: 07.052.070/0002-13\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Rodrigo Alessandro Tôgo Santos; Pedro Henrique Aires Ribeiro\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 07/03/2014, constatou-se a necessidade da autuação, devido à gravidade da situação.\r\nO autuado afirma em sua defesa que havia providenciado o Alvará de Licença Sanitária, no entanto o mesmo não foi apresentado no momento da vistoria. Alega ainda que fornece os Equipamentos de Proteção Individuais (EPI´S), anexando em sua defesa a nota de compra, mas não havia a utilização desses equipamentos no momento da fiscalização sanitária (lavagem de veículos), e salientamos que é de inteira responsabilidade do empregador além de disponibilizar, garantir o uso de EPI´S e treinamento adequado aos funcionários. Em seguida afirma que está buscando junto ao posto de gasolina a solução para o escoamento dos fluidos alegando não serem provenientes do lava jato, entretanto na última visita fiscal foi constatado que permanece o lançamento desses resíduos em logradouro público conforme TERMO de INTIMAÇÃO anterior de nº 28.630 de 11/06/2013, e que ao contrário conforme relata o autuado em sua defesa, durante a fiscalização sanitária o escoamento dos fluídos advém das atividades realizadas pelo lava jato. \r\nNão obstante, o auto de infração emitido não exime o responsável do estabelecimento em cumprir as exigências sanitárias e ambientais. Que somente após a autuação começou a tomar alguma providência, descumprindo assim as exigências fiscais.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\n\r\nAnápolis, 09 de Abril de 2014.\r\n"}