{"ndoc":70219,"decr":"Processo: 000029548/2020\r\nRazão social: Pet Stop Brandão EIRELI - ME \r\nNome de fantasia: Clínica Veterinária Pet Stop Brandão\r\nCNPJ/CPF: 19.727.749/0001-63\r\nCNAE: 75.00-1-00 - Atividades veterinárias\r\nEndereço: Praça Bartolomeu Gusmão, quadra 48, lote 13, nº 312, Bairro Jundiaí, Anápolis-GO.\r\nAuto de Infração: 02592\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\nPET STOP BRANDÃO EIRELI - ME, devidamente qualificada às fls. 2/3, foi autuado, em 18 de julho de 2020, conforme documento acima mencionado, por ter cometido, a seguinte irregularidade:\r\n\r\n1 - O ESTABELECIMENTO ESTAVA REALIZANDO SERVIÇOS DE BANHO E TOSA DE ANIMAIS, DESCUMPRINDO O PREVISTO NO PROTOCOLO PARA O PANORAMA MODERADO, AOS FINAIS DE SEMANA.\r\n\r\nA conduta acima foi enquadrada como infração no art. 85, Lei Complementar 377/2018 c/c Decreto Municipal 44.954/2020, art. 5º c/c Decreto Municipal 45045/2020 - Protocolo 6.\r\n \r\nO representante legal da empresa apresentou defesa escrita alegando, em síntese, que estava realizando os serviços por se tratar de animais que necessitam de cuidados especiais. Ressaltou que cumpriu todas as demais determinações dos Protocolos e demais regras de higiene e, ainda, que está passando por dificuldades financeiras. Requer a retirada de qualquer penalidade ou conversão da autuação em advertência.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais para as devidas manifestações onde reafirmaram todos os motivos da autuação, acrescentando que realmente é um momento difícil, de dificuldades financeiras. Manifesta-se, por fim, pelo regular prosseguimento do feito e, ainda, a aplicação da penalidade de advertência.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\nCom relação à infração relatada, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tal infração resta evidente pela descrição do flagrante feito na autuação e não contestada, posto que o autuado, em sua defesa, não contestou, tampouco apresentou documentos hábeis para refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública a fim de se evitar a propagação da Covid/19. \r\n\r\nNo presente caso, foi descumprido o Protocolo 6 - Agropecuário, Decreto 45.045/2020, posto que referida atividade somente poderia funcionar, no panorama de atenção MODERADO, nos termos seguintes:\r\n\r\nServiços: prestação de serviços, consultórios, clínicas e hospitais veterinários. \r\nApós às 22h de segunda à sexta-feira e aos finais de semana, funcionarão somente urgências/emergências ou serviços essenciais à manutenção da saúde e vida humana.\r\n\r\nO art. 100, Lei Complementar 377/2018, define que  \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o inciso I, estabelece as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora\r\nconsiderar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I e II c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor final de R$528,38 (quinhentos e vinte e oito reais e trinta e oito centavos).\r\n\r\nIII - DISPOSITIVO\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado PET STOP BRANDÃO EIRELI - ME, à penalidade de MULTA no valor de R$ 528,38 (QUINHENTOS E VINTE E OITO REAIS E TRINTA E OITO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 17 de setembro de 2020, quinta-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n            PET STOP BRANDÃO EIRELI - ME\r\n"}