{"ndoc":78619,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(1ª análise) \r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nProcesso: 20220227\r\nNome Fantasia: EMPORIO REPRESENTAÇÕES\r\nCNPJ: 19.007.762/0003-00\r\nEndereço da edificação pretendida: Avenida Paulista n. 21, Jardim São Paulo, Anápolis (GO)\r\nResponsável legal: Tagory do Valle de Carvalho\r\nResponsável técnico: Wanderson Charlles B. Lima  - Eng. Alimentos CRQ XII 12300292\r\n\r\nAtividade econômica relacionada a este desenho arquitetônico:\r\n56.20-1-01 Fornecimento de alimentos preparados preponderantemente para empresas.\r\n56.20-1-02 Serviços de alimentação para eventos e recepções - bufê\r\nÁrea: 802,18  m2\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/04, Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE DO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nConsiderando-se o projeto arquitetônico sanitário atual, mediante a análise fiscal do memorial descritivo sanitário (MDS) e desenho arquitetônico (DA) do estabelecimento, tem-se os seguintes esclarecimentos a serem efetuados no MDS:\r\n1.\tOs produtos que serão fabricados na PADARIA serão somente assados na área? (recebidos congelados)\r\n2.\tExiste a previsão de duas áreas para o PREPARO DE LANCHES, sendo que uma delas seria junto à COZINHA DIETÉTICA. Descrever pormenorizadamente qual o objetivo das duas áreas e suas respectivas diferenças de uso;\r\n3.\tA área prevista para HIGIENIZAÇÃO CAIXAS/GARRAFAS possui previsão de 5,89 m2. Questiona-se se o tamanho da referida área seria suficiente para acondicionamento (sujas) e higienização das caixas de transporte, considerando-se o número e volume das mesmas. Além disso, a pia disponibilizada na área possui capacidade suficiente para abranger a higienização de utensílios volumosos, como é o caso das caixas de transporte?\r\na.\tVale ressaltar que o corredor de circulação da empresa, especialmente entre a padaria e áreas de higienização de caixas/garrafas não deve ser ocupado com o armazenamento (mesmo que temporário) de caixas de transporte, respeitando-se o fluxo linear e sem cruzamentos exigidos pela legislação. Qual a função do pálet 16 localizado na área de circulação?\r\n4.\tOnde serão armazenadas as saladas prontas preparadas na área de MANIPULAÇÃO DE HORTIFRUTI, até o momento da distribuição?\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto AINDA NÃO ATENDE à legislação sanitária em vigor, e, portanto, necessita de esclarecimentos quanto ao memorial descritivo sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat. 12183\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\nAnápolis, 13 de abril de 2022.\r\n"}