{"ndoc":81819,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: Binho Transportes e Logistica Eireli\r\nNome Fantasia: ******\r\nCNPJ: 05.112.286/0010-01\r\nAtividade: Armazenadora e Transportadora \r\nEndereço: Estrada Vicinal de Caldas S/N Galpão 9 Tipo B Daia Anápolis - GO.\r\nÁrea Construída: 2.959,31m2\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  )Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n-\tDescrever quais os produtos serão armazenados nas áreas que abrangem as ruas 1 a 5, se são sujeitos ou não a vigilância sanitária, e se são compatíveis com os demais produtos e medicamentos e insumos armazenados;\r\n-\tPromover acesso diferenciado para os medicamentos devolvidos e inconformes (nomenclatura utilizada no projeto e memorial) e controlados (que deve ser exclusivo para medicamentos controlados conforme Portaria 344/98);\r\nRdc 430/ 2020 - Art. 42. O exercício da atividade de armazenagem de medicamentos requer, no mínimo: I - área de recebimento e expedição de medicamentos separadas entre si; II - área de armazenagem geral de medicamentos; III - área ou local de armazenagem de medicamentos devolvidos; IV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados; V - área ou local de armazenagem de medicamentos sujeitos ao regime especial de controle, quando aplicável; \r\n§ 2º Quaisquer áreas de armazenagem devem ter acesso restrito, no entanto, as áreas ou locais indicados pelos incisos III, IV, V e VII devem ser separadas das demais e devem possuir controle de acesso diferenciado.\r\n-\tFoi mencionado a utilização de um termohigrômetro na área de medicamentos, porém, o monitoramento de temperatura deve ser realizado por instrumentos posicionados de acordo com o estudo de qualificação térmica da área, que deve ser realizado conforme exigido na Rdc 430/2020. Portanto, a definição de quantos termohigrômetros e o local de instalação serão definidos posteriormente, após a realização da qualificação térmica;\r\n-\tProver área de depósito de materiais de limpeza (DML) provido de ponto de água com tanque; \r\n\r\n\r\nAnápolis, 10 de agosto de 2022.\r\n"}