{"ndoc":89819,"descr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Capilife Saúde Ltda\r\nNome Fantasia: Capilife\r\nCNPJ: 27.072.994/0001-08\r\nAtividade: Atividade médica ambulatorial com recursos para a realização de procedimentos cirúrgicos  \r\nAtividade médica ambulatorial restrita a consulta.\r\nEndereço: Av. Senador José Lourenço Dias, n°610, Centro, Anápolis\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias , procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tO projeto está aprovado com algumas ressalvas:\r\n\"\tNa planta baixa, no terceiro pavimento, CME, o ambiente denominado \"depósito de medicamentos\", na verdade é uma sala de guarda e armazenamento de instrumentais, materiais estéreis.\r\n\"\tNo segundo pavimento, os ambientes vestiário de pacientes feminino e vestiário de pacientes masculino, na verdade deverão ser vestiário para equipe multiprofissional e o outro, vestiário para pacientes, unissex. \r\n\"\tOs consultórios indiferenciados, se houver atendimento de ginecologia, proctologia e urologia, deverá ser disponibilizada pia para lavagem das mãos no consultório, fora do banheiro, pois o banheiro nesses casos, é de uso dos pacientes.\r\n\r\n\r\nAnápolis, 13 de junho de 2023.  \r\n\r\n________________________________                              __________________________\r\n                 Fiscal Sanitário      \t\t                                                Engenheiro \r\n"}