{"ndoc":90419,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Diagnóstico Ideal Assistência Médica Ltda\r\nNome Fantasia:  Laboratório Diagnóstico - Posto de Coleta no Instituto da Mama\r\nCNPJ: 24.785.198/0005-58\r\nAtividade: Laboratório Clínico (8640/2-02) - Posto de Coleta tipo 2\r\nEndereço: Rua Coronel Batista, nº 173, Centro\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\r\nLABORATÓRIO DE ANÁLISES CLÍNICAS\r\n\r\n\"\tFazer constar no memorial descritivo de atividades todos os ambientes de apoio obrigatórios para o posto de coleta que são compartilhados com a clínica e representá-los no projeto arquitetônico, como: recepção de pacientes, sanitários de pacientes separados por sexo: masculino, feminino e PCD, sanitário de funcionários, copa de funcionários, Depósito de Material de Limpeza (DML), Abrigo Externo de Resíduos e área para lanche de pacientes.\r\n\"\tDisponibilizar na sala de execução de Exame de Análises Clínicas os seguintes itens obrigatórios: maca, cadeira de coleta com braçadeira, mesa, bancada, lavatório, área para expedição dos recipientes de transporte, área de depósito de instrumentos e materiais, instrumento de refrigeração exclusivo para guarda e conservação de material biológico, com termômetro de momento com máxima e mínima - Representar esses itens no projeto e descrevê-los no memorial de atividades.\r\n\"\tDisponibilizar na sala de execução de Exame de Análises Clínicas (EAC) uma área de recebimento, triagem e guarda temporária de material biológico, nomeada de Área de Separação e Distribuição de Amostras, conforme exigido pela RDC 50/02, dotada de bancada com pia, onde será acondicionada a centrífuga e os materiais coletados serão separados para ser enviados ao laboratório clínico ao qual o posto de coleta está vinculado. Representar essa área dentro do projeto com a nomenclatura correta e descrevê-la no memorial de atividades.\r\n\r\n\r\n\r\nAnápolis, 03 de julho de 2023. \r\n \r\n\r\n\r\n________________________________                              \r\n                 Fiscal Sanitário      \t\t \r\n"}