{"ndoc":90619,"decr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\nGerencia de Vigilância Sanitária\r\nProcesso nº: 000013484/2023\r\nAutuado: Santa Marta Distribuidora de Drogas LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02161 a empresa foi autuada por:\r\n1 – Fazer funcionar estabelecimento sem prévia aprovação de projeto na vigilância sanitária;\r\n2 – Deixar de realizar a escriturar todos os medicamentos sujeitos a controle especial (havia uma unidade\r\nde Rivotril 0,5mg não escriturado);\r\n3 – Deixar de realizar o monitoramento da temperatura dos medicamentos termolábeis (2oC a 8oC) de\r\ngeladeira diariamente.\r\nA empresa não apresentou defesa.\r\nA necessidade da aprovação do projeto é para as empresas terem ambientes mínimos para garantir o\r\natendimento á população priorizando o atendimento às boas práticas farmacêuticas de acordo com a RDC\r\n44/09 que dispõem de requisitos mínimos para farmácias e drogarias. A empresa, por exemplo, não\r\npossui DML, local para armazenamento de produtos de limpeza e local com tanque para a limpeza da\r\ndrogaria, garantindo que não será utilizado ambiente impróprio para a realização da tarefa.\r\nConsiderando o risco sanitário inerente à atividade realizada pela empresa aponto que o comércio de\r\nmedicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens\r\nimprescindíveis para realizar o devido controle desse tipo de medicamento. A empresa deve apresentar a\r\nescrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos\r\npodem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses\r\nmedicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou\r\nquímica. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle\r\nse faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle\r\nespecial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. A\r\nRDC 586/21aponta a necessidade de controle pelos responsáveis técnicos através do sistema interno e dos\r\ncomprovantes que deverão estar disponíveis no local de forma a apresentar devido controle do estoque.\r\nO armazenamento em condições adequadas é uma etapa importantíssima para a garantia da eficácia no\r\nuso do medicamento, segundo a OMS apresenta uma recomendação de critério para o uso de\r\ninstrumentos de medição de temperatura no transporte e armazenamento de produtos termolábeis. De\r\nacordo com esta recomendação o medidor de temperatura deve ter um erro máximo aceitável de ± 0,5.\r\nQuando a empresa não controla e monitora a temperatura os produtos podem sofrem danos irreversíveis e\r\no tratamento dos pacientes pode ficar comprometido. O que foi observado na empresa é que não havia\r\nmonitoramento dos medicamentos termolábeis na empresa.\r\nObservou-se que a empresa não está cumprindo os requisitos de boas práticas o que pode comprometer\r\nseriamente o tratamento das pessoas que dependem dos medicamentos adquiridos no estabelecimento em\r\nquestão. Solicito medidas imediatas para correção dos itens apontados durante a inspeção e que a empresa\r\nretorne imediatamente o cumprimento integral das boas práticas farmacêuticas para garantir a saúde dos\r\npacientes.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração\r\nmotivador do presente processo.\r\nAnápolis, 05 de julho de 2023.\r\n______________________________________________\r\nAUTORIDADES SANITÁRIAS"}