{"ndoc":92619,"decr":"RÉPLICA FISCAL\r\n\r\nRazão Social: HEALTH SAÚDE E SEGURANÇA DO TRABALHO LTDA\r\nNome Fantasia: Health Saúde e Segurança do Trabalho\r\nCNPJ: 40.978.450/0001-78\r\nAtividade: 8640-2/05\r\nEndereço: Avenida Pinheiro Chagas, 127- setor Jundiaí\r\nProcesso: 000026691/2023\r\n\r\nDiante da peça defensória apresentada pela autuada, manifestamo-nos seguintes\r\ntermos:\r\nA empresa Health Saúde e Segurança do Trabalho LTDA apresentou sua\r\nmanifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nA inspeção sanitária foi realizada no estabelecimento em 24/08/2023 para\r\natendimento ao e-mail encaminhado pela contadora da empresa, Cecília Abreu, para o\r\nsetor Saúde da Vigilância Sanitária para esclarecimento de dúvidas referentes à abertura\r\nde uma sala de raios-x.\r\nAo iniciarmos a inspeção, deparamo-nos com o equipamento de raios-x já\r\ninstalado e ligado para testes. Desta forma, foi lavrado o Auto de Infração 0601\r\nreferente à seguinte irregularidade constatada na data da visita:\r\n- Instalar equipamento de raios-x médico sem a prévia aprovação do órgão\r\nsanitário competente.\r\nA Portaria nº 002, de 02 de janeiro de 2014 determina que para execução de\r\nqualquer obra nova, de reforma ou de ampliação de estabelecimento sujeito a vigilância\r\nsanitária é exigida a análise e aprovação do projeto físico e memorial descritivo em\r\nquestão pela Vigilância Sanitária local que licenciará a sua execução.\r\nA RDC 611/22 em seu capítulo II, subseção III, artigo 17, inciso I, determina\r\nque o Projeto Básico de Arquitetura e Memorial Descritivo aprovados pela Vigilância\r\nSanitária devem estar atualizados e disponíveis para a fiscalização.\r\n\r\nA solicitação via e-mail sobre informações a respeito dos documentos\r\nnecessários para o funcionamento da sala de raios-x foi solicitada em 15/08/2023 e 9\r\n(nove) dias após, em 24/08/2023 (dia da visita sanitária), a sala de raios-x já estava\r\npronta e equipada.\r\nOs e-mails anexados na defesa, enviados em 15/08/2023 e 22/08/2023, para\r\nesclarecimentos das dúvidas sobre a abertura da sala de raios-x foram atendidos em\r\ntempo hábil, já que temos o prazo previsto em lei de 60 dias (Lei Complementar\r\n377/2018, artigo 78, §4º inciso II), para atendimento de solicitações de serviços de\r\nmédia complexidade, que se enquadra no caso em questão. A visita sanitária, inclusive,\r\nfoi realizada sem a solicitação, pelo responsável, de ordem de serviço com o protocolo\r\nde requerimento de inspeção via sistema para esta demanda.\r\nO fato de solicitar informações a respeito de abertura de sala de raios-x via e-\r\nmail, não anula a necessidade de seguir o que é determinado pelas normas sanitárias e\r\nde aguardar os prazos previstos nas leis em vigor.\r\nA avaliação de projetos arquitetônicos no âmbito da Vigilância Sanitária faz\r\nparte do processo de licenciamento sanitário e compõe etapa fundamental na garantia de\r\nedificações adequadas à realização das atividades de assistência e de interesse à saúde já\r\nque devem obrigatoriamente ser elaborados em conformidade com as disposições das\r\nnormativas sanitárias vigentes.\r\nDiante do exposto, considerando os fatos descritos acima que motivaram o Auto\r\nde Infração nº 0601, manifestamo-nos pelo prosseguimento dos autos e aplicação das\r\npenalidades previstas.\r\n\r\nAnápolis, de setembro de 2023\r\n\r\nMaria Edwiges Pinheiro de Souza Chaves\r\n\r\nFiscal Sanitário\r\n\r\nSílvia Marques Naves Mota Souza\r\n\r\nFiscal Sanitário"}