{"ndoc":94519,"decr":"\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: SAÚDE MAIS SEGURANÇA DO TRABALHO LTDA\r\nNome Fantasia: Saúde Mais Segurança do Trabalho\r\nCNPJ: 31.994.131/0001-65\r\nAtividade: 8640-2/05\r\nEndereço: Rua Desembargador Jaime, 270- setor Central\r\nProcesso: 000030073/2023\r\n\r\nDiante da peça defensória apresentada pela autuada, manifesto-me seguintes termos:\r\nA empresa Saúde Mais Segurança do Trabalho LTDA apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nA inspeção sanitária foi realizada no estabelecimento em 25/09/2023 para verificação de denúncia recebida pelo Conselho Regional de Técnicos em Radiologia 9ª Região em 16/08/2023, e encaminhada para a Vigilância Sanitária, para verificação das não conformidades presentes nas condições de trabalho relacionadas ao serviço de diagnóstico por imagem na empresa supracitada.\r\nNesta data (25/09/2023), foi emitido o Termo de Intimação 102444 com os seguintes itens:\r\nUnidade móvel:\r\n1-Realizar os testes de constância em cada local de parada para atendimento antes do início das atividades;\r\n2-Os dosímetros utilizados pelos profissionais na Unidade Móvel são individuais e instransferíveis (não podem ser compartilhados nem utilizar o dosímetro da unidade fixa);\r\nUnidade Fixa de Radiologia: \r\n3-Apresentar os Programas de Garantia da Qualidade, de Educação Permanente e de Proteção Radiológica;\r\n4-Apresentar designação formal do médico responsável pelo serviço de radiologia;\r\n5-Atualizar controle de qualidade dos equipamentos fixo e móvel de raios-x (vence em 06/10/2023);\r\n6-Apresentar os laudos de dosimetria atualizados dos profissionais ocupacionalmente expostos;\r\n7-Atualizar/alterar contrato de dosimetria considerando a inclusão/saída de funcionários ocupacionalmente expostos;\r\n8-Indicar o Supervisor de Proteção Radiológica para assumir a responsabilidade pelos serviços de proteção radiológica.\r\n  \tNa defesa anexada ao processo, relatam que o auto de infração não merece prosperar visto que o serviço está se readequando ao que foi mencionado na autuação e que algumas documentações já estavam regularizadas e as demais estão sendo providenciadas.\r\n\tAs documentações anexadas ao processo foram:\r\n- Laudo de Controle de Qualidade do serviço itinerante e laudo de fuga de cabeçote do equipamento- realizados em 06/10/2022;\r\n- Laudo de Levantamento Radiométrico da sala de raios-x da Clínica- realizado em 06/10/2022;\r\n- Nota fiscal com discriminação dos seguintes serviços a serem ainda realizados: controle de qualidade dos equipamentos de raios-x fixo e móvel, controle de qualidade da processadora e EPIs e elaboração dos seguintes Programas: Proteção Radiológica, Educação Permanente e Garantia da Qualidade.\r\n\tA auto de infração 03576 de 03/10/2023 referiu-se às seguintes não conformidades:\r\n1-Fazer funcionar serviço de radiodiagnóstico itinerante em desacordo com o projeto previamente aprovado pela Vigilância Sanitária Municipal e sem registro, licença ou autorização do órgão sanitário competente.\r\n2- Deixar de apresentar o projeto de blindagem do serviço de radiodiagnóstico itinerante, que deve ser elaborado, assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal.\r\n3- Permitir o uso inadequado dos dosímetros individuais pelos indivíduos ocupacionalmente expostos (uso dos mesmos dosímetros individuais em serviços diferentes).\r\n\tO fato de a empresa alegar que as não conformidades constatadas na autuação já estavam em andamento, não exime a responsabilidade do responsável legal em garantir a segurança, a qualidade dos processos e a proteção dos pacientes, da equipe e do público em geral, devendo assegurar os recursos materiais e humanos e a implementação das medidas necessárias para garantir o cumprimento dos requisitos das demais normativas aplicáveis. O serviço já estava em funcionamento e ainda apresentando pendências de documentações imprescindíveis ao funcionamento do serviço de Radiodiagnostico, conforme detalhado acima nas exigências da Intimação e não conformidades do Auto de Infração.\r\n\tO serviço de Raios-x Itinerante estava em funcionamento, tanto na cidade de Anápolis quanto no interior, e não possuía licenciamento sanitário. Além disso, a Memória de Cálculo de Blindagem da carreta não foi apresentada. Foi entregue posteriormente à autuação, na sede da Vigilância Sanitária, a Memória de Cálculo de Blindagem somente da sala de exames de raios-x da clínica realizada em 15/09/2023. \r\n\tOutra situação grave verificada foi o uso inadequado dos dosímetros individuais, pois ou estavam sendo utilizados em serviços diferentes pelo mesmo usuário ou estavam sendo compartilhados por diferentes usuários ou, em algumas situações, não estavam nem mesmo sendo usados já que os funcionários estavam executando exames radiográficos antes de a Clínica Radiológica incluir seus nomes no contrato com a empresa fornecedora de dosímetros.\r\nConstatou-se, portanto, que os profissionais da clínica estavam sendo submetidos a risco ocupacional, pois o serviço não apresentou um programa rotineiro de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por toda a equipe responsável pelas tomadas radiográficas. O dosímetro individual precisa ser utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes). \r\nAlém disso, é fundamental que o serviço mantenha a disposição da fiscalização sanitária todos os assentamentos e documentos especificados nas normativas aplicáveis, fato não constatado no serviço em questão. \r\nA adoção de normas, rotinas, protocolos e procedimentos operacionais devem ter como prioridade a Proteção Radiológica, assim como a qualidade e segurança do serviço como parte integrante das funções diárias de cada membro da equipe. \r\nDiante do exposto, considerando os fatos descritos acima que motivaram o Auto de Infração nº 03576, manifesto-me pelo prosseguimento dos autos e aplicação das penalidades previstas.\r\n\r\n\r\n\r\n              Anápolis, 24 de novembro de 2023\r\n\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}