{"ndoc":94619,"decr":"Número do Processo: 000055251/2022\r\nAutuado: AVANTE AUTO POSTO EIRELI.\r\nCPF/CNPJ: 20.663.115/000173\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE (CONTRARRAZÃO)\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 0659 de 23/11/2023 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto. Conforme descrito nos autos.\r\nEsta autoridade sanitária vem diante do exposto pela defesa refutar as alegações da mesma, tentando assim impugnar a decisão favorável de multa. Apontando um erro na data conforme alegações na página 17 deste processo referindo-se a “folha de nº 7” constadas nos autos, cabe aqui esclarecer que não diz respeito a lavratura do auto, mas ao documento que determina o resultado do processo Sanitário Administrativo (DECISÃO), onde fica claro que é tão somente um erro de digitação, não trazendo assim nenhum prejuízo ao processo.\r\nA autuada alega também que não apresentou “defesa em primeira instancia” por se tratar de “visita” de “rotina com caráter orientativo e não punitivo”. Vejamos o que diz a Lei Complementar 377/18:\r\nArt. 54. Verificada a irregularidade referente às condições sanitárias de estabelecimentos e/ou atividades de que tratam esta lei e as demais normas pertinentes será lavrado termo de intimação pelo fiscal sanitário para que se faça ou se deixe de fazer como obrigação legalmente imposta, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração.\r\n § 1º. Verificada as irregularidades mencionadas neste artigo, poderá, a critério do fiscal sanitário, ser lavrado de pronto o auto de infração.\r\nRessaltamos que a mesma (autuada) anexou os Certificados de participação no treinamento da NR 20 ANEXO IV (treinamento para atividades com risco de exposição ao BENZENO) de seus colaboradores, de acordo com as  páginas: 19,20,21 e 22 deste processo, pois bem, os “Certificados” não possuem as assinaturas dos participantes, tornando assim os documentos inválidos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, conforme decisão já proferida.\r\n\r\n\t\tAnápolis, 29 de novembro de 2023.\r\n\r\n\r\n\r\n____________________________                                                   \r\n\t\t\t\t\t\tPedro Henrique Aires Ribeiro\t\t\t\t\t\t\t\t\t\t\t\tFiscal Sanitário\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\r\n\r\n\r\n"}