{"ndoc":96919,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: PREFEITURA MUNICIPAL DE ANAPOLIS\r\nFantasia: UPA DA MULHER\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: AV Miguel João, s/n- Vila Jussara\r\nAtividade: 86101/02 86305/02 \r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13; \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nNão foi apresentado o MEMORIAL DESCRITIVO.\r\n\r\nPISO SUPERIOR\r\n\"\tMorgue: Instalar pia.\r\n\"\tNº máximo de leitos por enfermaria = 6 Distância entre leitos paralelos = 1m Distância entre leito e paredes: cabeceira = inexistente; pé do leito =1,2 m; lateral = 0,5m \r\n\"\tBanheiro para pacientes (cada quarto ou enfermaria, exceto lactente, deve ter acesso direto a um banheiro, podendo este servir a no máximo 2 enfermarias)\r\n\"\tA cada 30 leitos ou fração deve existir no mínimo 1 quarto para situações que requeiram isolamento;\r\n\"\tSanitário para pacientes (anexo a sala de ultrassonografia de abdome).\r\n\"\tGuichês entre áreas de esterilização?  Layout de equipamentos na CME;\r\n\"\tUma das salas de isolamento poderia transformar em sala de procedimento?\r\n\"\tLayout dos carrinhos de emergência com desfibrilador;\r\n\"\tPrever salas para epidemiologia, SCIH/NSP, coordenação de enfermagem, consultório multiprofissional (psicólogo, assistente social)\r\n\"\tPosto de enfermagem e serviços: 1 a cada 12 leitos de observação\t6,0 m\r\n\"\tSalas coletivas de observação de adulto - masculina e feminina: 8,5 m por leito\r\n\"\tSala de emergências (politraumatismo, parada cardíaca, etc)\t12m por leito (2 leitos no min.), com distância de 1 m entre estes e paredes, exceto cabeceira e com espaço suficiente para manobra da maca junto ao pé dessa. Pé-direito mínimo = 2,7 m;\r\n\"\tTodas as portas dos banheiros de pacientes devem ser abertas para fora;\r\n\r\nPISO INFERIOR\r\n\r\n\"\tO espaço descrito CME, não comporta o desenvolvimento das atividades, devendo ser realizado no piso superior;\r\n\"\tDescrever as especialidades a serem desenvolvidas nos consultórios médicos, mantendo as atividades de ginecologia, urologia e Proctologia em consultórios que possuem banheiro.\r\n\"\tDisponibilizar sala com banheiro em anexo para o funcionamento de Ultrassonografia;\r\n\"\tLayout de todos os equipamentos e mobiliários nos ambientes do piso inferior;\r\n\"\tNa sala de mamografia, deve ser garantido a blindagem adequada para garantir níveis aceitáveis de radiação, conforme RDC 50/02 e RDC 611/2022;\r\n\"\tGarantir assistência 24hs de exames de análises clínicas.\r\n\r\n\r\nAnápolis, 15 de fevereiro de 2024.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA"}