{"ndoc":98819,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\nRazão Social: ANGELA KATSHUE DO CARMO SHIMO\r\nNome Fantasia:***\r\nCNPJ: \r\nAtividade: 8630-5/04\r\nEndereço: Avenida Ayrton Senna, Qd 11-A, Lote 2, C.H. Filostro Machado Carneiro, Anápolis-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\n\r\n•\tProvidenciar pia de lavagem de mãos no ambiente de atendimento clínico ao paciente;\r\n•\tAdequar o fluxo de processamento de artigos odontológicos, que deve ser unidirecional e sem cruzamento entre a área suja e a área limpa. Os consultórios odontológicos individuais podem dispensar a CME (Central de Material e Esterilização) simplificada e possuir, no mesmo ambiente, uma bancada com pia exclusiva de lavagem de instrumentais e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados (barreira técnica).\r\n\r\nÁrea suja: recebimento de material sujo > separação e lavagem de material \r\nÁrea limpa: preparo de material, empacotamento e selagem> esterilização > armazenamento e distribuição.\r\nA área contaminada dever conter um mínimo de pia com cuba funda e água corrente, bancada, escovas, detergente enzimático, lavagem por ultrassom de baixa frequência (cuba ultrassônica) e outros equipamentos que permitam a manutenção de um padrão técnico permanente.\r\nA fiscalização sanitária irá verificar a conformidade da execução do PROJETO ARQUITETÔNICO SANITÁRIO (PAS) e a liberação do Alvará está sujeito à completa realização do projeto conforme foi aprovado. Constitui-se infração sanitária a discordância do PAS aprovado com a estrutura física instalada.\r\n\r\n\r\nAnápolis, 01 de abril de 2024.\r\n\r\n\r\n________________________________\r\nFISCAIS SANITÁRIOS\r\n"}