{"ndoc":100041,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\n\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: Graciele Falcão Doceria Alimentos LTDA \r\nNome Fantasia: Graciele Falcão Doceria\r\nCNPJ/CPF: 42.459.079/0001-63\r\nEndereço: Rua Crispim Gomes, número 478, Qd N, Lt 09, Bairro Vila Santa Maria de Nazareth.\r\nAtividades pleiteadas no projeto: 1091-1/02 Fabricação de produtos de padaria e confeitaria com predominância de produção própria.\r\n\r\n\r\n\r\n2.\tAUTOR DO PROJETO\r\nBruna Alves Marra- A107046-0\r\nÁrea total da construção: 275,20 m2\r\n\r\n\r\n3.\tDISPOSITIVOS LEGAIS\r\nLei Estadual n° 16.140, de 02 de outubro de 2007.\r\nRDC 275 de 02 de outubro de 2002.\r\nPortaria nº 002 de 02 de janeiro de 2014.\r\nNBR 9050/2015.\r\n\r\n\r\n\r\n4.\tDA ANÁLISE\r\nApós a análise do projeto arquitetônico sanitário e memorial descritivo da empresa, verificou-se que eles não estão de acordo com as normas sanitárias vigentes. As não conformidades encontradas precisam ser corrigidas. \r\n\"\tDispor de pia na sala de embalagens e destacar na prancha e descrever no memorial descritivo.\r\n\"\tDestacar na prancha a bancadas descritas no memorial descritivo na sala do chocolate e armários e prateleiras na sala de embalagens. \r\n\"\tDemonstrar com as setas de forma contínua e cores diferentes para cada objetivo, fluxo de entrada de matéria-prima, armazenamento de matéria-prima, fluxo do produto em processo e do fluxo para o armazenamento do produto acabado ou dispensa do mesmo, fluxo de resíduos.\r\nincluir CNAE de fabricacao e produtos de panificacao na atividade pleiteda e no cartao CNPJ.\r\n\r\n\r\n\r\n5.\tCONCLUSÃO\r\nAtendendo determinação do Diretor de Vigilância em Saúde, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\r\n Anápolis, 02 de maio de 2024. \r\n\r\nAutoridade sanitária \tMatrícula\tAssinatura\r\nAcádia de Souza Vieira Silva\t315656\t\r\n"}