{"ndoc":110741,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÕNICO\r\nRazão Social: ANSERIUS SERVIÇOS MÉDICOS LTDA\r\nFantasia:CLINICA ISO\r\nCNPJ: 40.610.770/0002-51\r\nEndereço: Rua Hugo de Carvalho Ramos, qd 24, Lt 11, Bairro Jundiaí, Anápolis- Go.\r\nAtividade: Atividade médica ambulatorial para exames complementares; Atividade médica ambulatorial restrita a consultas; Atividade médica ambulatorial para realização de procedimentos cirúrgicos; atividades de atenção ambulatorial não especificadas anteriormente;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tAs atividades do Bloco Cirúrgico devem acontecer sem que os funcionários e pacientes saiam desse ambiente restrito. Portanto o vestiário de barreira deve servir para que os pacientes e funcionários troquem de roupa e não saiam até que o procedimento e a recuperação acabem e se faça a desparamentação. Portanto o bloco cirúrgico deve ter no mínimo uma sala cirúrgica com saída de gases medicinais, vestiário de barreira com banheiro, área de escovação das mãos anterior a sala cirúrgica, sala de recuperação com gases medicinais e bancada com lavatório de mãos para o caso do preparo de alguma medicação, DML exclusivo e expurgo. A CME pode ou não ser terceirizada.\r\n\"\tA sala de recuperação não pode ser fora do bloco cirúrgico.\r\n\"\tSegundo a RDC50/02 o lavabo cirúrgico deve ser: descrever no memorial.\r\nLavabo cirúrgico - exclusivo para o preparo cirúrgico das mãos e antebraço. Deve possuir profundidade suficiente que permita a lavagem do antebraço sem que o mesmo toque no equipamento. Lavabos com uma única torneira devem ter dimensões mínimas iguais a 50 cm de largura, 100 cm de comprimento e 50 cm de profundidade.\r\n\"\tO giro da cadeira de rodas no banheiro acessível à PNE não pode ocorrer em cima do vaso sanitário e da pia.\r\n\"\tNo armário embaixo da pia de escovação das mãos não pode ser utilizado para armazenar materiais estéreis.\r\n\"\tDescrever quais as especialidades médicas serão atendidas nos consultórios, como os mesmos não possuem banheiro anexo não podem ser utilizados nas especialidades de ginecologia, urologia ou proctologia (citar que não serão utilizados para as especialidade de ginecologia...).\r\n\"\tNa sala administrativa no memorial fala que serão realizados atendimentos médicos, se realmente for, trocar nomenclatura para consultório médico e instalar lavatório para mãos. Se for consultório de outras especialidades como nutrição, psicologia não necessitam de lavatório de mãos.\r\n\"\tDescrever o tipo de cirurgia de varizes que será realizado, bem como o tipo de anestesia realizada.\r\n\"\tOrientamos marcar reunião para  orientação do fluxo sanitário com as fiscais.\r\n\r\nAnápolis, 26 de março de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n"}