{"ndoc":116941,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: BANCO DE SANGUE MODELO DE ANAPOLIS LTDA\r\nFantasia:  \r\nCNPJ: 01.116.300/00001-01\r\nEndereço: Rua Cel Aquiles de Pina, 54, Setor Central- Anápolis.\r\nAtividade:  86101-01 86101-0 86305-01 86305-03 86402-02 86402-04 86402-05 86402-07 86402-08 86402-09 86402-11 86402-12 86402-99\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nApós a análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDisponibilizar e representar régua de gases em todas as poltronas de quimioterapia;\r\n\"\tDescrever quais procedimentos serão realizados no \"apartamento de procedimentos\" e atualizar a nomenclatura da sala;\r\n\"\tDescrever quais procedimentos e atividades serão desenvolvidas nos boxes de terapia;\r\n\"\tDescrever todo o fluxo de resíduos, inclusive o armazenamento interno no piso térreo.\r\n\"\tDisponibilizar sala de recuperação anestésica e não \"área de recuperação\", não podendo servir de acesso às demais salas (exames, laudos);\r\n\"\tGarantir fluxo unidirecional na esterilização da endoscopia;\r\n\"\tAdequar todo o setor de endoscopia conforme RDC 50/02.\r\n\"\tO abrigo externo de resíduos deve ser de acordo com a RDC 222/18.\r\n\"\tInformar para qual laboratório clínico as amostras de sangue serão enviadas para realização dos marcadores imunológicos para infecções transmissíveis pelo sangue obrigatórios a cada doação e descrever o fluxo dos resultados antes da liberação das bolsas de sangue e seus hemocomponentes, incluindo o fluxo para os testes de triagem reagentes e a adoção de procedimentos de retrovigilância.\r\n\"\tDescrever detalhadamente quais tratamentos, modificações ou preparações especificas são realizados nos hemocomponentes dentro da sala descrita como Laboratório. É neste ambiente que são realizados os testes de tipagem sanguínea, pesquisa de anticorpos antieritrocitarios irregulares, testes de triagem de infecções transmissíveis? Que tipo de exames laboratoriais serão realizados no local?\r\n\"\tDescrever os procedimentos realizados dentro da sala de controle de qualidade do produto final.\r\n\"\tInformar o que será feito na sala denominada de Assepsia (é uma sala de lavagem de material? É uma sala de depósito de materiais?)\r\n\"\tInformar quais materiais serão esterilizados na sala denominada \"Esterilização\". Todo o processo de lavagem, secagem, desinfecção e esterilização será feita nesse ambiente?\r\nSugestão: Reunião para discussão sobre as orientações \r\nAnápolis, 29 de julho de 2025.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}