{"ndoc":13841,"decr":"RÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentada na presente defesa não refletem a verdade dos fatos:\r\n1)\tA alegação da defesa relata que o proprietário da empresa estava no banco fazendo pagamento e que as notas fiscais estavam com ele, portanto é de extrema importância salientar que os produtos foram apreendidos por motivo de a empresa não apresentar a licença sanitária para a comercialização, distribuição, armazenamento e etc..., como se segue em legislação específica:\r\nLei n°. 6.360/76, Art. 2º - Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art. 1º as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem.\r\nLei 5.991 de 1997, Art. 21º - O comércio, a dispensação, a representação ou distribuição e a importação ou exportação de drogas, medicamentos, insumos farmacêuticos e correlatos será exercido somente por empresas e estabelecimentos licenciados pelo órgão sanitário competente dos Estados, do Distrito Federal e dos Territórios, em conformidade com a legislação supletiva a ser baixada pelos mesmos, respeitadas as disposições desta Lei\r\n2)\tO sujeito privado que atua no ramo (atividade varejista de cosméticos e correlatos), necessita antes do seu funcionamento as devidas licenças, outorgados pelas Unidades Federativas, dentre estes cabe destacar a licença do órgão sanitário, o qual o sujeito privado aqui autuado o não possuía.\r\n3)\tComo já mencionado na peça ofertada os produtos estavam armazenados de forma inadequados e em veículo não autorizado para estes fins, sendo necessário além da adequação do veículo (sanitariamente), a licença sanitária para este fim:\r\nLei 6360/76, Art. 61. Quando se tratar de produtos que exijam condições especiais de armazenamento e guarda, os veículos utilizados no seu transporte deverão ser dotados de equipamento que possibilite acondicionamento e conservação capazes de assegurar as condições de pureza, segurança e eficácia do produto.\r\nParágrafo Único. Os veículos utilizados no transporte de drogas, medicamentos, insumos farmacêuticos e correlatos, produtos dietéticos, de higiene, perfumes e similares deverão Ter asseguradas as condições de desinfecção e higiene necessárias à preservação da saúde humana.\r\n4)\tNão é objeto principal da peça aqui ofertada a dubiedade da origem e legalidade dos produtos, mas sim o detalhamento de todos os elementos integrantes do sujeito privado (estrutura física, documentação, produtos..), sendo os produtos e suas origens uma peça do montante o qual forma o total (empresa).\r\n5)\tPara minimizar os riscos e maximizar benefícios, os medicamentos e os cosméticos precisam ser seguros, eficazes, possuir teores adequados de ativos, não estarem contaminados, químicos ou microbiologicamente. Uma das formas de se garantir a segurança e a eficácia desses produtos é a obtenção do registro no órgão competente, que fará inspeções regulares e terá conhecimento de todas as etapas de desenvolvimento, produção e comercialização.\r\n6)\tMuitos produtos alimentícios não necessitam de registro na Agência Nacional de Vigilância Sanitária (Anvisa), devido a este recurso as empresas utilizam desse artifícios para produzirem medicamentos como alimento, mas devido suas indicações terapêuticas e propriedades são considerados como medicamentos e necessitam de registro no Ministério da Saúde (EXTRATO DE NONI).\r\nLei n°. 6.360/76, TÍTULO II - Do registro, apresenta em seu artigo 12, que \"Nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde\".\r\n7)\tOs produtos de origem animal necessitam de selo de inspeção (Municipal, Estadual ou Federal) para a comercialização, outro artifício utilizado pelas empresas para burlar a fiscalização é registrar os produtos nos estados ou municípios de origem, pois a taxas são bem mais baratas, e fazem a distribuição dos produtos para o país inteiro (FAR MEL).\r\nLei 1283/50, Art 1º É estabelecida a obrigatoriedade da prévia fiscalização, sob o ponto de vista industrial e sanitário, de todos dos produtos de origem animal, comestíveis e não comestíveis, sejam ou não adicionados de produtos vegetais, preparados, transformados, manipulados, recebidos, acondicionados, depositados e em trânsito.\r\nArt. 4º São competentes para realizar a fiscalização de que trata esta Lei: (Redação dada pela Lei nº 7.889, de 1989) Citado por 31 \r\na) o Ministério da Agricultura, nos estabelecimentos mencionados nas alíneas a, b, c, d, e, e f, do art. 3º, que façam comércio interestadual ou internacional;\r\n\r\n\r\n\r\n\tDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator e o descarte dos produtos irregulares apreendidos, conforme as previsões legais cabíveis.\r\nArt 1º É estabelecida a obrigatoriedade da prévia fiscalização, sob o ponto de vista industrial e sanitário, de todos dos produtos de origem animal, comestíveis e não comestíveis, sejam ou não adicionados de produtos vegetais, preparados, transformados, manipulados, recebidos, acondicionados, depositados e em trânsito.\r\n"}