{"ndoc":17441,"descr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Planta baixa aprovada pela Vigilância Sanitária; 2) Certificado de conformidade com o corpo de bombeiro atualizado; 3) Plano de Gerenciamento de Resíduos em Serviços de Saúde; 4) Procedimentos Operacionais Padronizados (POP) de higienizaçâo, desinfecção e esterilização de instrumentais, equipamentos, mobiliários e unidade; 5) Comprovante do controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado; 6) Registro de higienização do reservatório de água realizado semestralmente. Geral: 7) Substituir lixeira aberta por outra dotada de tampa sem acionamento manual; 8) Corrigir avarias nos mobiliários da unidade; 9) Corrigir infiltrações nas paredes e teto da unidade; 10) Repor espelho nas tomadas; 11) Deixar de usar toalha de tecido; 12) Providenciar local adequado para a guarda de perfuro-cortante; 13) Retirar recipiente de perfuro-cortante sobre a pia e armário; 14) Deixar de forrar mobiliários com tecido; 15) Corrigir avarias no abrigo externo de resíduos e identificá-lo com o simbolo de infectante; 16) Realizar a troca de lençol de tecido ou usar lençol descartável; 17) Utilizar soro fisiológico à 0,9% conforme o fabricante. Consultório de Enfermagem - Equipe - 23: 18) Retirar objetos alheios à atividade do local (carrinho de bebê e etc); 19) Providenciar local fechado para a guarda de jaleco; 20) Disponibilizar no lavabo de mão sabonete líquido e papel toalha. Consultório de Enfermagem - Equipe 47 : 21) Retirar recipientes de perfuro-cortante sobre o armário. Depósito de Material de Limpeza (DML) : 22) Retirar produtos saneantes, caixas, mangueira etc do contanto direto com o chão; 23) Armazenar os produtos por gênero; 24) Reparar avaria na maçaneta da porta. Farmácia: 25) Disponibilizar local fechado para a guarda de jaleco e objetos pessoais; 26) armazenar produtos medicamentos (insulina) conforme o fabricante. Geral - 2: 27) Deixar de realizar os procedimentos de esterilização no consultório odontológico (referente aos materiais, equipamentos, kits de curativos e etc, da unidade); 28) Esterilizar no consultório somente materiais odontológicos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 04/04/12.\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Adriana Parque\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua G com Liliam s/n, Bairro Adriana Parque - Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nIrani Ribeiro de Moura \r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009; \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tA unidade apresenta avarias (infiltrações) nas paredes e teto;\r\n\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\r\n\"\tA maioria das lixeiras da unidade é aberta necessitando de lixeiras com tampas sem acionamento manual;\r\n\r\n\"\tVarias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n\"\tA maioria dos ambientes da unidade não é identificada;\r\n\r\n\"\tNa unidade possui mobiliários avariados;\r\n\r\n\"\t Havia toalhas de tecido;\r\n\r\n\"\tNão há suporte adequado para a guarda de recipientes de perfuro - cortante;\r\n\r\n\"\tO procedimento de esterilização é realizado no consultório odontológico;\r\n\r\n\"\tO abrigo externo de resíduos possui avarias (ferrugem) e não condiz com a legislação pertinente.\r\n\r\n\r\n8.\tSala de Curativo:\r\n\r\n\"\tO soro fisiológico a 0,9% não é armazenado conforme fabricante;\r\n\"\tNa sala materiais sujos ficam expostos dentro do armário de guarda de insumos na sala;\r\n\r\n9.\tBanheiros:\r\n\r\n\"\tAs tampas dos ralos da unidade de sistemas não são escamoteáveis;\r\n\r\n\"\tNão possui tampa e assento no vaso sanitário;\r\n\r\n\"\tNão possui sabonete liquido e papel toalha banheiro anexo a sala de coleta de exame preventivo (Papanicolau).\r\n\r\n\r\n\r\n\r\n\r\n10.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui termômetro de ambiente.\r\n\r\n11.\tConsultórios de enfermagem:\r\n\r\n- Consultório de enfermagem - Equipe -47:\r\n\r\n\"\tHavia recipiente de perfuro - cortante sobre o armário.\r\n\r\n- Consultório de enfermagem - Equipe -23:\r\n\"\tHavia objetos alheios a atividade no local (carrinho de bebê, jaleco sobre a mesa e etc.);\r\n\"\tNão possui sabonete liquido e papel toalha no lavabo de mãos;\r\n\r\n12.\tDepósito de Material de Limpeza (DML):\r\n\r\n\"\tNecessita de criteriosa organização do local;\r\n\"\tPossui produtos higiênicos sanitários no chão;\r\n\"\tContém muitos sacos de resíduos biológicos no local, o qual atrapalhar entrar no mesmo.\r\n\r\n13.\tDocumentação:\r\n\r\n\"\tApresentou o POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado Conformidade com o Corpo de Bombeiro.\r\n\r\n14.\tCONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. A necessidade urgente de organização do DML e da instalação adequada de Abrigo Externo de Resíduos.\r\n     \r\n\r\nInspetores:\r\n\r\n\r\n              \r\n              Luciene de S. B. G. Silva                                      Zêila Silva Vilela\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n     \r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}