{"ndoc":18641,"descr":"Processo: 000039995/2011\r\nAutuado (a) \tEDIVANIRA DOS SANTOS CARDOSO\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 14.241.956/0001-90, COM ENDEREÇO COMERCIAL NA RUA JOÃO PIMENTA DA VEIGA, Nº 95, CASA 01, VILA SENHORA D'ABADIA, ANÁPOLIS-GO, foi autuado, em 25 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: salas de manipulação sem telamento e isolamento adequados; preparar e armazenar produtos sem observar as condições necessárias à sua produção e conservação(carne na cuba da pia em contato direto com o ralo e sem controle de temperatura);  funcionários sem atestado de saúde ocupacional;  produtos expostos em temperatura inadequada; estabelecimento não tem manual de boas práticas nem procedimentos operacionais padronizados;  funcionários sem uniforme completo; uso de adornos pelos funcionários; manipuladores de alimento não apresentam capacitação comprovada. Condutas tipificadas no Art. 17, IV, XVI, \"h\", Lei Complementar 096/04, c/c Itens 1.8.2, 3.1.1, 3.1.3, 3.4.1, 3.4.2, 3.6.1, 3.6.2, 4.1.11, 4.3.7, 5.1.1, Anexo II, Letra \"B\", RDC 275/02; Art. 51, §§ 2º, 3º, Decreto 8297/97; Item 71, Portaria SVS/MS 326/97.   \r\n\r\n    O autuado apresentou defesa às fls. 05/07, segundo a qual, o estabelecimento goza dos benefícios da Lei Complementar 128/2008. Também argumenta ter havido cerceamento de defesa. Ao par disto, declara que as irregularidades estão quase totalmente corrigidas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois os benefícios da lei mencionada na defesa referem-se ao critério da dupla visita, que foi obedecido pela fiscalização. Ademais, o estabelecimento foi autuado por não apresentar condições sanitárias satisfatórias. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto no tocante ao manual de boas práticas e ao procedimento operacional padrão, vez que estes itens não encontram respaldo jurídico satisfatório nas disposições enumeradas no auto de infração. \r\n                    Quanto ao mérito, a defesa deve ser analisada à luz das Leis complementares Federais 123/06, 128/08 e Lei Complementar municipal 217/09. Todas referentes ao micro empreendedor. Na questão sanitária, o tratamento diferenciado diz respeito à fiscalização orientadora e ao critério da dupla visita. \r\n\r\nNeste sentido, o Art.. 55 da Lei Complementar 123/06. Art. 55. A fiscalização, no que se refere aos aspectos trabalhista, metrológico, sanitário (omissis). § 1º. Será observado o critério da dupla visita para lavratura de autos de infração, (omissis).  \r\n\r\nNo presente caso, inobstante as afirmações da réplica, os agentes fiscais não observaram o critério da dupla visita. Se a fiscalização não constatou as exceções previstas do § 1º do Art. 55, Lei 123/06 nem aquelas enumeradas no Art. 11 da Lei Municipal 217/09, a ação fiscal deveria ter se limitado a intimar o estabelecimento para correção das irregularidades. Quando compulsadas as peças documentais emitidas contra o autuado, fica evidente que os motivos da autuação não foram objeto de orientação ou intimação anteriores. O termo de intimação 16088/11, mencionado na réplica fiscal, não foi emitido no nome do sujeito passivo, refere-se a outro número de CNPJ. A partir da fundação da atual pessoa jurídica, o auto de infração foi o primeiro documento emitido pela VISAN contra o autuado. Neste aspecto, fica evidente o desrespeito ao direito legalmente concedido ao contribuinte. Em razão disto, é imperativo acolher a defesa e considerar a autuação e a réplica fiscal carecedoras de fundamento jurídico. \r\n\r\nDessa forma, considerando os elementos processuais, e a ausência de fundamento jurídico aceitável, JULGO IMPROCEDENTE A AUTUAÇÃO e absolvo o autuado das infrações lhe imputadas.\r\n\r\nAo fim, NOTFICO o autuado quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\nAnápolis, 21 de dezembro 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}