{"ndoc":18741,"decr":"Processo: 000005869/2012\r\nAutuado (a) SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.503.617/0004-11, COM ENDEREÇO COMERCIAL NA RUA BARÃO DE COTEGIPE, Nº 457, CENTRO, ANÁPOLIS-GO, foi autuado, em 07 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: armazenar produtos perecíveis em temperatura inadequada; presença de objetos alheios e em desuso no estabelecimento; não existe separação e isolamento adequado na panificadora. Condutas tipificadas no Art. 17, IV, Lei Complementar 096/04, c/c  Item 4, Subitens 4.1.2, 4.1.4, 4.1.7, RDC 216; Art. 65, Decreto 8297/97.    \r\n                         O autuado apresentou defesa às fls. 04/06, que recebo por ser tempestiva, segundo a qual, as infrações se justificam nos seguintes termos: o depósito está sendo construído. O isolamento da área de produção já foi solicitado.  A temperatura inadequada decorreu de problema técnico resolvido no mesmo dia.  Nega a infração referente aos objetos alheios.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o autuado mesmo sabendo da falha do equipamento não retirou os produtos nele acondicionados.  Quanto à negativa de autoria de infração, carece de prova. O autuado é primário nas  infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As justificativas apresentadas referem-se a situações que não podem desobrigar o autuado de cumprir a legislação sanitária.  Porque não estão previstas na lei. Ademais, houve tempo suficiente para resolver pendências burocráticas, ou justificá-las em tempo hábil num pedido de prorrogação. Não envidando esforços para resolver no tempo aprazado na intimação, o autuado permitiu que as infrações se caracterizassem de forma irrefutável. Além disto, o cumprimento intempestivo das irregularidades não elide a infração cometida, no máximo, representa uma atenuante, que no presente caso é irrelevante, pois o autuado já tem em seu favor atenuante da primariedade.  Por fim, a mera negativa de autoria desprovida de prova não elide a infração cometida. Porquanto, os atos fiscais - espécie de atos administrativo,  gozam de presunção relativa de legitimidade, que só pode ser afastada mediante prova convincente em contrário. Neste aspecto é imperativo acolher as razões da réplica e considerar a defesa improcedente.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1200,00 (mil e duzentos reais), subdividido igualmente pelas três infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 800,00 (oitocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 800,00 (OITOCENTOS REAIS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 23 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}