{"ndoc":22041,"decr":"Processo: 000021447/2012\r\nAutuado (a) G MOREIRA ALVES & CIA LTDA-ME\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.057.707/0001-83, COM ENDEREÇO COMERCIAL NA AV. PEDRO LUDOVICO, Nº 2623. SÃO JOAQUIM, ANÁPOLIS-GO, foi autuado em 09 de maio de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: o estabelecimento não possui alvará sanitário; falta de higiene no estabelecimento; presença de objetos alheios dentro da sala de manipulação; funcionários sem uso de uniforme completo; manipuladores de alimento não possuem atestado de saúde ocupacional atualizado; os manipuladores de alimento não possuem capacitação comprovada em boas práticas de manipulação; as pias não possuem sabão líquido e papel toalha;  o estabelecimento não apresentou comprovante de controle integrado de pragas. Condutas tipificadas no Art.17, I, IV,  Lei Complementar 096/04, c/c Artigos 45,46, Decreto-Lei 986/69; Item 4, Subitens 4.2.1, 4.1.7, 4.6.1, 4.6.3, 4.6.7, 4.1.14, 4.3.1, 4.3.2, RDC 216/04. \r\n\r\nO autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, o sujeito passivo teve problemas de doença na família. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois as irregularidades foram alvo de intimações anteriores. O autuado é primário nas infrações cometidas.  É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação ao atestado de saúde, os kits nas pias e o controle de pragas. Estes itens não encontram respaldo nas disposições arroladas na autuação.\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Ainda que o falecimento de pessoa da família seja algo comovente, é preciso analisar a infração dentro do contexto da saúde pública. Os usuários do serviço prestado pelo estabelecimento têm direito à segurança sanitária dos alimentos que nele adquirem. Se o autuado não podia garantir esse direito, em razão da enfermidade do pai, as atividades deviam ser interrompidas, sob pena de causar um mal coletivo em razão de um problema pessoal. Como foi mantida a atividade, sem pedido de prorrogação de prazo, e as irregularidades não foram sanadas, as infrações sanitárias estão plenamente caracterizadas. Neste aspecto é imperativo acolher a réplica fiscal e considera a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV, 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves. Pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 750,00 (setecentos e cinqüenta reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 500,00 (quinhentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 500,00 (QUINHENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 28 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}