{"ndoc":24541,"descr":"Processo: 000044962/2012\r\nAutuado (a): PANIFICADORA E CONFEITARIA PÃO NOBRE \r\nAuto de Infração: 479 \r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O N° 07.766.259/0001-97, COM ENDEREÇO COMERCIAL NA AVENIDA PEDRO LUDOVICO, 2640, RES. PORTO RICO, BAIRRO MANOEL DOMINGUES ANÁPOLIS-GO, foi autuado em 10 de outubro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento apresenta-se em condições precárias de higiene e organização, especialmente, a sala de manipulação favorecendo o risco de contaminação dos alimentos; havia na área de manipulação de alimentos utensílios e equipamentos de limpeza (rodos, vassouras, panos baldes), espalhados pelo ambiente quando deveria está armazenado em local específico para tal fim (DML); os manipuladores de alimentos não possuíam capacitação comprovada; as matérias primas e produtos fracionados eram armazenados de forma desorganizada, sendo que os produtos preparados, bem como os fracionados não possuíam qualquer identificação; os manipuladores de alimentos não possuem atestado de saúde ocupacional (ASO); Condutas tipificadas no Decreto Municipal 8.297, Art.196, I e 197; RDC 216/04, item 04, subitem 4.2.1, 4.2.4; 4.2.6; 4.6.7; 4.7.5; 4.8.6 E 4.6.1 e na Lei Complementar n°096/04, Art.17, I, IV, IX e XVI, \"h\".\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega ter feito as devidas correções. Pelo lado fiscal, apresentou-se réplica solicitando a manutenção do presente processo, pois o autuado admite as irregularidades, nas argumentações de sua defesa, e mais, que só tomou as devidas providências após sua autuação, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV, IX e XVI do Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 540,00 (quinhentos e quarenta reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 360,00 (trezentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 26 de outubro 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}