{"ndoc":31041,"descr":"Processo: 000006614/2013\r\nAutuado (a): LIFE BOX COMÉRCIO DE ALIMENTOS RÁPIDOS LTDA\r\nAuto de Infração nº 217\r\n\r\n                                    \r\n    \r\n\r\n\r\n       Decisão/auto de imposição de penalidades\r\n\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 10.814.794/0001-80, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA, QD. 26, LT. 11, VILA SANTA IZABEL, ANÁPOLIS-GO, foi autuado em 22 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: As instalações físicas, móveis e equipamentos não possuíam condições higiênicas adequadas; produtos com prazo de validade expirado não mantido separados ou identificados, sendo encontrados misturados a outros produtos; matéria prima e produtos prontos não eram mantidos em temperatura adequada durante a manipulação, armazenamento e exposição; não foi apresentado o manual de boas práticas e os procedimentos operacionais padronizados; não foi apresentado o atestado de saúde ocupacional dos manipuladores; fazer funcionar estabelecimentos sem alvará sanitário atualizado; não foi apresentado comprovante de capacitação dos manipuladores de alimento. Conduta tipificada no Art.17, I, IV e XI da Lei Complementar 096/04 c/c RDC 216/04, itens 4.2.1, 4.7.4, 4.7.3, 4.6.7; Decreto Municipal 8.297/97 art.196; Decreto-Lei 986, art.46.\r\n\r\nO autuado apresentou defesa às fls. 04/06, que acolho por ser tempestiva, segundo a qual alega que a empresa possui três turnos de atendimentos e o período vespertino horário em que foi realizada a visita fiscal o funcionário responsável para verificar e descartar os produtos vencidos não havia começado a realizar tal procedimento, pois de acordo com o \"Check-list''o funcionário começa sua rota vistoriando o salão, o \"drive-thrue'', conseqüentemente não dando tempo de separar os produtos para o descarte. Pelo lado fiscal, apresentou-se réplica solicitando a manutenção do presente processo, pois analisando o histórico de fiscalização a referida empresa é recorrente nas irregularidades apontadas de acordo com os termos de intimação 14.500, 16.292, 01.491, 22.296, e na defesa somente justifica a infração referente aos produtos encontrados com prazo de validade expirado, motivo este que o funcionário do turno das 15:00 horas prioriza a vistoria do salão, da loja, do estabelecimento antes do descarte ou identificação do produto, e conclui sugerindo a aplicação de pena de multa compatível com a infração e o porte econômico do infrator. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV, XI, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de sete infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de R$ 1.113,00 (um mil cento e treze reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 742,00 (setecentos e quarenta e dois reais). Caso ocorra o pagamento desta em até 30 dias esse valor reduzirá em 50%.\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 742,00 (SETECENTOS E QUARENTA E DOIS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\n                          Ao fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de abril 2013\r\n\r\n\r\n                  Nélia Marinho de Souza Barreto\r\nDiretora de Vigilância em Saúde\r\n\r\n"}