{"ndoc":32841,"decr":"Número do Processo: 000020380/2013\r\nAutuado: IDELMO CARVALHO FERREIRA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Júlio César Teles Spíndola \r\n\r\n\r\n\r\nRÉPLICA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nO autuado apresentou a esta gerência a defesa para o referido processo.  O mesmo alega em sua defesa a sua idoneidade perante aos órgãos municipal, estadual e federal. Alega ainda que o referido estabelecimento encontrava-se fechado no momento da visita. \r\n\r\nAos fatos\r\nNão estamos aqui discutindo moralidade ou idoneidade das pessoas ou cidadãos. Não compete a Vigilância Sanitária avaliar caráter ou moralidade de qualquer cidadão, e sim, avaliar riscos para a população através da fiscalização de bens e serviços. Fiscalização esta que foi obstada.\r\nNo momento da fiscalização fomos atendidos pelo jovem Clebson Henrique, que prontamente ao nos identificarmos, realizou uma ligação telefônica para o autuado. Ao encerrar a ligação o jovem nos informou que entraríamos no consultório apenas com a presença do proprietário e que ele não autorizou a nossa entrada. No momento em que anunciamos a lavratura do auto de infração, o mesmo realizou nova ligação ao proprietário que prontamente autorizou a nossa entrada. Porém o referido documento já havia sido lavrado. Assim podemos observar que o referido estabelecimento encontrava-se aberto contrariando a peça defensória apresentada.\r\nA vigilância sanitária tem por missão defender a saúde da população. Temos por obrigação realizar inspeções a fim de coibir eventuais falhas no setor regulado. Assim podemos cumprir a nossa missão e obrigação mantendo uma relação amistosa e respeitosa para com o contribuinte, porém não deixando de atuar quando necessário.\r\nO ato de reprimir a atuação fiscal nos remete a possibilidade de se ocultar algo fora dos padrões de regularidade sanitária, sendo necessário neste momento, a lavratura do auto de infração, de forma a impedir a realização desta prática.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo, avaliando todos os fatos descritos acima.\r\n\r\nAnápolis, 24 de maio de 2013.\r\n\r\n_________________\t\r\nJúlio César Teles Spíndola\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n"}