{"ndoc":36541,"decr":"Aos termos da contestação ofertada pelo INSTITUTO CRISTÃO EVANGÉLICO DE GOIÁS, já qualificada nos autos em epígrafe, em atenção ao despacho de fls.04, por seu representante legal que ao final subscreve a peça defensória ofertada pelo mesmo, impugnar a CONTESTAÇÃO e apresentar nos autos supra que lhe é movida.\t Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos:\r\n1)\tTodo e qualquer estabelecimento tem o dever legal de manter suas dependências em perfeito estado de conservação e de higiene, para fornecer um atendimento digno aos seus usuários;\r\n2)\tA conservação da higiene do estabelecimento e de suma importância sanitária e não requer muitos custos, somente rodo, pano, água e sabão;\r\n3)\tA conservação da higiene deve ser feita diariamente e sempre que necessário;\r\n4)\tA maior parte dos itens lavrados é de organização e não demanda tanto recurso financeiro;\r\n5)\tOs itens estruturais são itens simples e de fácil resolutividade.\r\nDa verdade material\r\nOdete Madauar: \"O princípio da verdade material ou real, vinculado ao princípio da oficialidade, exprime que a Administração deve tomar as decisões com base nos fatos tais como se apresentam na realidade, não se satisfazendo com a versão oferecida pelos sujeitos. Para tanto, tem o direito e o dever de carrear para o expediente todos os dados, informações, documentos a respeito da matéria tratada, sem estar jungida aos aspectos considerados pelos sujeitos. Assim, no tocante a provas, desde que obtidas por meios lícitos (como impõe o inciso LVI do art. 5º da CF), a Administração detém liberdade plena de produzi-las.\"13\r\n\r\n\tDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n"}