{"ndoc":47441,"descr":"AOS 15(QUINZE) DO MES DE OUTUBRO DO ANO 2014, AS 14;30 HORAS NO EXERCICIO DA FISCALIZAÇÃO SANITARIA, COM FUNDAMENTO NO ARTIGO 35 PARÁGRAFO 3º DA LEI COMPLEMENTAR 096 DE 28/12/2004, FICAM PERANTE A MARIA APARECIDA BORGES DOS SANTOS ESPOSA DO PROPRIETARIO DA EMPRESA, FORAM APREENDIDOS PARA INUTILIZAÇÃO OS SEGUINTES PRODUTOS ABAIXO RELACIONANDOS POR ESTAREM COM OS PRAZOS DE VALIDADES VENCIDOS, SÃOS OS SEGUINTES PRODUTOS: 01- 2 DOIS TABLETES DE DOCE DE LEITE, 400 GRAMAS, CADA DE NOMES DOCES LU, COM VALIDADE 09/08/14; 02- 2 DUAS UNIDADES DE RAPADURAS DE MAMÃO COM COCO, FABROCADP ´PR DPCES 2 OR,]APS. 800 GR. VALIDADE 17/12/13; 03- 2 DUAS UNIDADE DE RAPADURA BATIDA, 800 GRAMAS CADA , PRODUZIDO DOCES 2 IRMAOS, COM VALIDADE 04/01/14; 04-3 TRES UNIDADE DE DOCES DE LEITE COM AMENDOIM EM TABLETE, 400 GRAMAS CADA DA MARCA DOCES LU, VALIDADE 09/10/14; 05- 3 TRES UNIDE DE OLEO PARA MASSAGEM, 120 ML CADA, DA MARCA TIPOYA,VALIDADE10/12; 06- 2 DUAS UNIDADE DE TINTURA DE ARNICA,ARNICAMONTANA DE 30 ML, CADA VENCIDO 09/2009 DA MARCA UNIPHAR;07- 3 TRES UNID. DE OLEO DE BANANA DE 45 ML CADA DA MARCA FOLIATUM, VENCIDOS EM 12/2010; 08-3 TRES UNIDADES DE IODO POVIDONA TOPICO SOLUÇÃO 10% DA MARCA UNIPHAR, VENCIDO EM MAIO DE 2011; 09- 1 UM UNIDADEDE AGUA OXIGENADA CREMOSA 90 ML, COM GLICERINA20 VOLUME DA MARCA FOLIATIM VENCIDO 01/2013.10-1 UMA UNIDADE DE SABONETE ANTISEPTICO, LIQUIDO 250 ML ERVA DOCE DA MARCA UNIPHAR, VALIDADE 04/2010; 11- 2 DUAS UNIDADE DE GEL PARA MASSAGEM PARA ARNICA DA MARCA TIPOYA, 120 GRAMAS VENCIDOS.02/2014;12-2 DUAS UNIDADE DE CREME DE LEITE DA MARCA NESTLE, 300 GR, CADA VENCIDO 01/07/14; 13- 4 QUATRO UNID. DE ALHO  E SAL TEMPERO DA MARCA ARIANE, 300 GR CADA , VALIDADE MARÇO DE 2013; 14- 2 DUAS UNID. DE GEL RENA PARA TRATAMENTE DE JABORANDI, 180 GR, CADA DA MARCA  EMBELLEZE, COM VENCIMENTO 12/2013; 15- 6 SEIS UNID  DE TINTURA PARA CABELO, COR PRETO DA MARCA  MARCIA COSMETICOS, VALIDADE 03/2013; 16- 1 UMA UNIDADE DE COLORAÇÃO FLUIGEL OURO CLORO 40 ML DA MARCA BIOCOLOR, VALIDADE 08/2005;17-1 UMA UNIDADE DE TINTURA CREME, LOURO PASTEL DA MARCA COLESTON, VENCIDO EM 11/2009; 18-1 UMA UNID.DE TINTURA PARA CABELOS TABLET, NEGRO DA MARCA SANTOANTONIO; VENCIDO 01/2013 19- 1 UMA UNIDADE DE LEITE DE COCO, 200ML, DA MARCA BOM COCO VENCIDOS 09/14;19-3 TRES UNIDADES DE MISTURA PARA BOLO, 450 GRAMAS,CADA MARCA DONA BENTA, SABORES (BOLO FESTA)2DUAS UNIDADE VENCIDOS EM 16/05/2014;20- DIGO E 1 UMA UNIDADE DE SABOR CHOCOLATE VENCIDOS 06/2014;20-2 DUAS UNIDADE DE MUCILON SABOR ARROZ, MARCA NESTLE, 400GRAMAS CADA VENCIDOS ABRIL DE 2014."}