{"ndoc":52341,"descr":"Processo: 000081177/2017\r\nAutuado (a): LC PINHEIRO & CARVALHO LTDA - ME \r\nCNPJ: 20.916.361/0001-90 \r\nAuto de Infração: 61786\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nLC PINHEIRO & CARVALHO LTDA - ME (PANIFICADORA AVENIDA), devidamente qualificada às fls. 2/3, foi autuada em 06 de dezembro de 2017, por ter cometido as seguintes infrações:\r\n1 - NÃO HIGIENIZAR O ESTABELECIMENTO NA FREQUENCIA QUE GARANTA A MANUTENÇÃO DAS CONDIÇÕES QUE MINIMIZE O RISCO DAS CONTAMINAÇÕES DO ALIMENTO;\r\n2 - RESIDUOS DE PAES ESTOCADOS EM LOCAL ABERTO ATRAINDO VETORES E PRAGAS URBANAS (POMBOS);\r\n3 - AREAS EXTERNAS DO ESTABELECIMENTO COM OBJETOS EM DESUSOS E ACUMULO DE LIXO;\r\n4 - PREPARAR E EXPOR AO CONSUMO PRODUTOS QUE SEJAM CONSIDERADOS DE ORIGEM CLANDESTINA (SEM REGISTRO NO ÓRGAO COMPETENTE, CUJA PROCEDENCIA E QUALIDADE NÃO POSSAM SER COMPROVADAS - QUEIJOS). \r\n\r\nAs condutas acima estão tipificadas nos itens 4.2.1; 4.2.4, 4.5.3 e 4.1.7 da RDC 216/2004 c/c art. 17 XVI, \"e\" e \"f\" da Lei Complementar nº 96/2004.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a higiene é realizada no final do expediente e que estão em processo de mudanças para melhorar esse quesito, quanto ao estoque de resíduos conservados de forma inadequada estamos providenciando melhorar o sistema, bem como os itens restantes estão sendo corrigidos. \r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, pois, a empresa não tomou providências nem mesmo após a Intimação (documento nº 61359 de 23/10/2017) e acrescenta ainda, providências tomadas após a segunda visita fiscal não minimiza os riscos anteriores. Enfim solicita aplicação das medidas cabíveis.\r\n\r\nA empresa é primária nesse tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e, não refutada pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nO inciso XVI, \"e\" e \"f\" do art. 17, Lei Complementar 096/04, no quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena.\r\n \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de quatro infrações médias. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 1.200,00 (um mil e duzentos reais), sendo R$300,00 para cada infração cometida.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, LC PINHEIRO & CARVALHO LTDA - ME, à pena de multa no valor de R$ 1.200,00 (UM MIL E DUZENTOS REAIS). \r\n\r\nCaso ocorra o pagamento desta em até 30 dias, contados do recebimento, esse valor reduzirá em 50%.\r\n  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n    Anápolis, 23 de março de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}