{"ndoc":60641,"descr":"Processo: 000011499/2018\r\nAutuado (a) ATTIVOS MAGISTRAIS INDUSTRIAIS E COMERCIO LTDA\r\nCPF/CNPJ: 10.769.880/0001-19\r\nAuto de Infração: 01064 \r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nATTIVOS MAGISTRAIS INDUSTRIAIS E COMERCIO LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Juscelino Kubistchek, nº 1.588, Jundiaí Industrial, Anápolis/GO, foi autuada em 06 de fevereiro de 2018, por ter cometido as seguintes infrações:\r\n1 - UTILIZAR VOCÁBULOS, SINAIS, DENOMINAÇÕES, SIMBOLOS, ILUSTRAÇÕES OU INDICAÇÕES QUE POSSAM INDUZIR A ERRO EQUÍVOCO OU INTERPRETAÇÃO FALSA, QUANTO À NATUREZA, COMPOSIÇÃO, TIPO, QUALIDADE DO PRODUTO ALIMENTICIO EM RÓTULOS E/OU MATERIAL DE PROPAGANDA;\r\n2 - ATRIBUIR A PRODUTOS ALIMENTICIOS EFEITOS OU PROPRIEDADES QUE NAO POSSUAM OU NAO POSSAM SER DEMONSTRADOS EM ROTULOS E/OU MATERIAL DE PROPAGANDA;\r\n3 - RESSALTAR QUALIDADES EM PRODUTOS ALIMENTICIOS QUE POSSAM INDUZIR A ENGANO COM RELAÇAO A REAIS OU SUPOSTAS PROPRIEDADES TERAPÊUTICAS QUE COMPONENTES OU INGREDIENTES TENHAM OU POSSAM TER QUANDO CONSUMIDOS EM QUANTIDADES DIFERENTES DAQUELAS QUE SE ENCONTRAM NO ALIMENTO OU QUANDO CONSUMIDOS SOB FORMA FARMACEUTICA EM ROTULOS E/OU MATERIAIS DE PROPAGANDA;\r\n4 - INDICAR QUE O PRODUTO ALIMENTICIO POSSUI PROPRIEDADES MEDICINAIS OU TERAPEUTICAS, EM ROTULOS E/OU MATERIAL DE PROPAGANDA;\r\n5 - ACONSELHAR EM ROTULOS E/OU MATERIAL DE PROPAGANDA QUE PRODUTOS ALIMENTICIOS CONSUMIDOS SAO ESTIMULANTES MELHORAM A SAUDE PREVINAM DOENCAS OU TENHAM ACAO CURATIVA;\r\n6 - UTILIZAR NA COMPOSICAO DO PRODUTO \"MISTURA PARA O PREPARO DE MATCHA SABOR LIMAO COM GENGIBRE\", DA MARCA \"PHOLIAS E NATI PHOLIANEGRA\" (ILEX SP) INGREDIENTES SEM COMPROVACAO DE SEGURANCA PARA CONSUMO COM ALIMENTO JUNTO AO ORGAO SANITARIO COMPETENTE;\r\n7 - FABRICAR, MANIPULAR, COMERCIALIZAR, DISTRIBUIR, MANTER EM DEPÓSITO PRODUTO ALIMENTÍCIO SEM O DEVIDO REGISTRO JUNTO AO ÓRGÃO SANITÁRIO COMPETENTE, A SABER: \"MISTURA PARA O PREPARO DE MATCHA SABOR LIMAO COM GENGIBRE\", DA MARCA \"PHOLIAS E NATI PHOLIANEGRA\".\r\n\r\n\r\n\r\nA conduta acima está tipificada no art. 17, IV, XI, XII e XIII da Lei Complementar 096/2004 c/c os artigos 10, 12, 21, 22 e 23 do Decreto Lei 986/69, com os Itens 3.1, \"a\", \"b\", \"e\", \"f\" e \"g\" da RDC 259/02, com os Itens 1, 2, 4 e 5 da Resolução 16/99, com itens 4 e 5 da Resolução 17/99, e com o Anexo II da RDC 27/10.\r\n\r\nNos termos do art. 51 da Lei Complementar 096/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é reincidente nos itens de infração 2, 3 e 4 deste com o item 2 do Processo 000044459/2017, já transitado em julgado.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nOs incisos IV, XI, XII e XIII do art. 17, Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê a penalidade de MULTA, cuja aplicação é adequada ao presente caso. Com base no sistema de definição de infrações do art. 18, da Lei Complementar 096/2004, estamos diante de sete infrações médias. \r\nEm consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$6.300,00 (seis mil e trezentos reais), subdivididos igualmente pelas 07 infrações. \r\n\r\n\r\nConsiderando a reincidência do item, acima identificado, conto-o em dobro, fixando a penalidade no valor em definitivos de R$7.200,00 (SETE MIL E DUZENTOS REAIS).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, ATTIVOS MAGISTRAIS INDÚSTRIA E COMERCIO LTDA, à pena de multa no valor de R$7.200,00 (SETE MIL E DUZENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO. \r\n\r\n\r\n     Anápolis, 27 de fevereiro de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}