{"ndoc":61441,"descr":"Processo: 000081012/2018\r\nAutuado (a): MEIJI JAPANESE REATAURANTE LTDA ME\r\nCNPJ/CPF: 11.053.530/0001-14\r\nAuto de Infração: 01092\r\n\r\nDECISÃO\r\n\r\n\r\nMEIJI JAPANESE REATAURANTE LTDA ME, devidamente qualificado às fls. 2/3, localizado na Av. São Francisco, nº 740, Setor Jundiaí, Anápolis/GO, foi autuado em 21 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1-\tFALTA DE ALVARÁ SANITÁRIO PARA FUNCIONAMENTO;\r\n2-\tMANIPULAÇÃO SEM TELAMENTO E ISOLAMENTO;\r\n3-\tFALTA DE HIGIENE (PEIXES SEM IDENTIFICAÇÃO, ALIMENTOS SEM PROTEÇÃO NO INTERIOR DO FREEZER, CAIXAS DE PAPELÃO NO INTERIOR DOS FREEZERS, CELULAR DE MANIPULADORES NA SALA DE MANIPULAÇÃO);\r\n4-\tRESÍDUOS MAL ARMAZENADOS;\r\n5-\tCONTAMINAÇÃO CRUZADA DURANTE A PREPARAÇÃO;\r\n6-\tARMAZENAMENTO DE SOBRAS E FRACIONADOS SEM IDENTIFICAÇÃO;\r\n7-\tO UNIFORME DOS MANIPULADORES EM COR ESCURO/PRETA;\r\n8-\tALIMENTOS PREPARADO ARMAZENADO EXPOSTO E SEM CONTROLE DE TEMPERATURA;\r\n9-\tINEXISTÊNCIA DE RESPONSÁVEL TÉCNICO COMPROVADAMENTE CAPACITADO;\r\n10-\tFALTA DE COMPROVANTE DE TREINAMENTO EM BOAS PRÁTICAS E MANIPULAÇÃO HIGIÊNICO PELOS MANIPULADORES;\r\n11-\tAUSÊNCIA DE ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES.\r\n\r\nEm retorno fiscal dia 28/11/2018, houve interdição do estabelecimento, conforme documento de Interdição nº 39122.\r\n\r\nDe acordo com o documento nº 69124, em 29/11/2018 o estabelecimento foi desinterditado.\r\n\r\nA conduta acima está tipificada no artigo 100, I, II, V, VI, VII e X, RDC 216/04 item 4 subitens 4.1.4; 4.2.1; 4.6.1; 4.8.3; 4.8.6; 4.8.15; 4.12.1; 4.12.2 e 4.6.7.\r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, reconhece a negligência, porém esclarece que, o cumprimento das exigências pontuadas para a liberação do alvará demanda tempo e solicitam novo prazo para cumprir tais condicionantes.\r\nEm resposta à defesa, os fiscais autuantes confirmam os motivos da presente autuação, pois observaram no local que, não havia documentos, como: Alvará, comprovantes de capacitação e Atestados de Saúde Ocupacional, e ainda, falta de higiene no local, alimentos sem identificação e expostos sem controle de temperatura, causando contaminação cruzada. E mais, estava sem Responsável Técnico. Portanto requer a manutenção do presente processo com a aplicação das medidas cabíveis.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de onze infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso I, II, V, VI, VII e X da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação em desfavor da empresa MEIJI JAPANESE RESTAURANTE LTDA - ME a penalidade de multa no valor de R$3.410,00 (TRÊS MIL E QUATROCENTOS E DEZ REAIS), subdivididos igualmente pelos 11 itens de irregularidade. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 10 de abril de 2019.\r\n     \r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}