{"ndoc":68241,"decr":"Processo nº: 000032088/2020\r\nAutuado: Saude Farma Produtos Farmacêuticos LTDA \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Edson Arantes Faria Filho e Gleiciane Maria José da Silva \r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02462, a empresa foi autuada por: \r\n1 - Comercializar medicamentos sujeitos a controle especial sem a retenção da receita de controle especial. Foi verificado que o medicamento Cloridrato de Venlafaxina 75mg, Genérico, Lote: 108460 está no SNGPC e não está no armário da drogaria.\r\nO autuado não apresentou defesa de maneira a apenas reforçar que o comércio de medicamentos controlados não pode, de maneira alguma, ficar sem a devida escrituração/ registro no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) da Anvisa ou mesmo até a escrituração as receitas devem estar guardadas para comprovar o comércio. A empresa pode apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde das pessoas se consumidos de maneira indevida ou irracional\r\nA empresa deve realizar treinamentos contínuos a fim de evitar o descumprimento das normas e não somente após a constatação de infração.                                                           \r\nAinda, Segundo a Portaria SVS/MS n°344/1998 que Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial: \r\n\r\nArt. 52. O formulário da Receita de Controle Especial (ANEXO XVII), válido em todo o Território Nacional, deverá ser preenchido em 2 (duas) vias, manuscrito, datilografado ou informatizado, apresentando, obrigatoriamente, em destaque em cada uma das vias os dizeres: \"1ª via - Retenção da Farmácia ou Drogaria\" e \"2ª via - Orientação ao Paciente\".\r\n \r\nDiante dos fatos a consideração do auto de infração motivador do presente processo.  Sugerimos a penalidade de multa.\r\n                                                                    \r\n\r\n                                                                                    Anápolis, 14 de outubro de 2020.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}