{"ndoc":68741,"decr":"01-MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAIS QUE ACUMULE ÁGUA;\r\n02-CUMPRIR NA INTEGRA O DM-45.457/2020, \r\n03-DISPONIBILIZAR AOS TRBALADORES ALCOOL 70% PARA HIGIENIZAÇÃO DAS MÃOS;\r\n04-DISPONIBILIZAR PAPEL TOALHA PARA HIGIENIZAÇÃO DAS BOMBAS ;\r\n05-REALIZAR LIMPEZA PERIODICA NAS CANALETA DE MODO A EVITAR ACUMULO DE ÁGUA;\r\n06-FORNECER E GARANTIR O USO DE EPI´S AOS TRABALAHDORES;\r\n07-CUMPRIR NA INTEGRA O DOCUMENTO EM ANEXO;\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8.\tPossuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (item 9.5 d) da Port. Nº 1.109/16).\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n32.\tPPRA (Programa de Prevenção de Riscos Ambientais); (NR 9, Port. 1.109/16, Lei Est. 16.140/07 Art.111 paragrafo único).\r\n33.\tPCMSO ( Programa de Controle Medico Ocupacional); ( NR 7, Port. 1.109/16, Lei est. 16.140/07 Art. 111, paragrafo único).\r\n34.\tControle de pragas e vetores, realizada por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI).\r\n36. Comprovante de Higienização dos uniformes dos frentistas; (item 11.3 da Port. Nº 1.109/16).\r\n08-DISPONIBILIZAR NO LOCAL VISIVEL E DE FACIL ACESSO TODA DOCUMENTAÇÃO\r\n\r\nPRAZO DE 7 DIAS PARA ITENS:06 E 19."}