{"ndoc":69841,"descr":"Processo: 000064168/2019\r\nAutuado (a): DROGARIA INTERLANDIA LTDA - ME\r\nCNPJ/CPF: 04.642.350/0001-02 \r\nAutos de Infração: 0070\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA INTERLANDIA LTDA - ME, devidamente qualificado às fls. 2/3, localizada Av. Bernardo Sayao, sala 3, nº 275, Interlandia, Anápolis/GO, foi autuado em 27 de agosto de 2019, por ter cometido a seguinte infração:\r\n1 - POR EXPOR AO CONSUMO, COMPRAR PRODUTOS CLANDESTINOS QUE NÃO POSSUEM PROCEDÊNCIA COMPROVADA. FORAM ENCONTRADOS OS SEGUINTES PRODUTOS NAS PRATELEIRAS: CANELA DE VELHO 500 ML COM INDICAÇÃO TERAPÊUTICA PARA INFLAMAÇÃO, DENTRE OUTROS SEM REGISTRO NO MINISTÉRIO DA SAÚDE. AINDA FORAM ENCONTRADAS GOTAS DO ZECA E VIGOROTON, CONFORME TERMO DE APREENSÃO 75314, EMITIDO DIA 27/08/2019.\r\n\r\nA conduta acima está tipificada no artigo 100, VII, \"d\" e \"e\" da Lei Complementar 377/2018 c/c os artigos 30 e 31 da RDC 44/2009.\r\n\r\nDE ACORDO COM O TERMO DE APREENSÃO 75314, DE MESMA DATA FORAM APREENDIDOS POR NÃO POSSUIREM REGISTRO NO MINISTÉRIO DA SAÚDE OS SEGUINTES MEDICAMENTOS: GOTAS DO ZECA FLORA ERVAS 100ML - 9 FRASCOS; CANELA DE VELHO COMPOSTO NATUVIDA 500ML - 4 FRASCOS; VIGOROTON 500MG FLORA ERVAS COM 60 CAPSULAS - 2 FRASCOS. A EMPRESA FICOU COMO FIEL DEPOSITARIA DOS PRODUTOS APREENDIDOS SOB O LACRE 0519650.\r\nO representante legal da empresa apresentou defesa alegando em síntese que, não tinha conhecimento de que o comércio desses produtos era proibido, e que se compromete em não mais vendê-los.\r\n\r\nEm resposta a defesa os agentes fiscais confirmam os motivos da presente autuação, pois o Artigo 100, VI da Lei Complementar Nº 377/2018, prevê:\r\n\r\nArt. 100 - considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVII - (...) comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias primas que interessem à saúde pública ou individual que:\r\nd) Sejam considerados de origem clandestina ou cuja procedência não possa ser comprovada;\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n\r\nVejamos também o que prevê a RDC 44/2009, em relação ao fato:\r\nArt. 31. As farmácias e drogarias devem estabelecer, documentar e implementar critérios para garantir a origem e qualidade dos produtos adquiridos.\r\n\r\n§1º A aquisição de produtos deve ser feita por meio de distribuidores legalmente autorizados e licenciados conforme legislação sanitária vigente.\r\n\r\n§2º O nome, o número do lote e o fabricante dos produtos adquiridos devem estar discriminados na nota fiscal de compra e serem conferidos no momento do recebimento.\r\n\r\n\r\nPortanto, ficou evidente o não cumprimento de normas regulamentares no exercício das atividades da empresa supracitada e a empresa não cumpriu os requisitos de boas práticas de dispensação farmacêutica. Isto coloca em risco a saúde da população ao utilizar produtos sem procedência e/ou irregulares. Concluem solicitando que o auto de infração motivador do presente processo seja considerado. Porém se a empresa não possuir antecedentes nesse tipo de infração, sugerem a penalidade de advertência.\r\n\r\nA empresa é primaria nesse tipo de irregularidade cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO inciso VII do artigo 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA INTERLANDIA LTDA - ME à penalidade de advertência, por ser a autuada primária nesse tipo de irregularidade, bem como sugerido em manifestação fiscal.\r\n\r\nCUMULATIVAMENTE COM A PENALIDADE DE ADVERTÊNCIA, TORNO DEFINITIVA A APREENSÃO DOS MEDICAMENTOS LISTADOS NO DOCUMENTO Nº 75314, DE MESMA DATA, POR SEREM TAIS PRODUTOS CONSIDERADOS POR LEI CLANDESTINOS, DEVENDO A EMPRESA INCINERÁ-LOS E APRESENTAR JUNTO A VIGILÂNCIA SANITÁRIA DOCUMENTO COMPROBATÓRIO DA RESPECTIVA INCINERAÇÃO.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n\r\n\r\n   Anápolis, 31 de outubro de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}