{"ndoc":72041,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: LTL Express Transportes e Logística LTDA\r\n1.2.\tRazão Social: LTL Express \r\n1.3.\tCNPJ: 35.292.474/0001-39\t\t 1 Matriz \t0 Filial \r\n1.4.\tEndereço: Av. Paulista, 4350 - Bairro Jardim São Paulo - Município/cidade: Anápolis UF: GO\t\tCEP: 75.106-160\r\n1.5.\tFone: 62 3314-3239 / 62 992373757          ?????\r\n1.6.\tE-mail: \r\n1.7.\tResponsável legal: Ana Paula de Faria Monteiro                     CPF: 024.809.631-10\r\n1.8.\tResponsável técnico: Henrique Miranda de Oliveira                 CRQ/GO: 12200506 ?????\r\n1.9.\tAlvará de Licença Sanitária - Pleiteado nesta inspeção\r\n1.10.\tAlvará de Licença para Localização e Funcionamento - Pleiteado nesta Inspeção\r\n1.11.\tOutros documentos importantes: \r\n1.11.1.\tComprovação do registro de responsabilidade técnica exercida por profissional legalmente habilitado junto ao respectivo conselho de classe - Certificado de Anotação de Função Técnica emitido em 26/01/2021 e válido até 31/03/2022.\r\n1.11.2.\tCertificado de Conformidade emitido pelo Corpo de Bombeiro Militar válido até 05/11/2021.\r\n1.11.3.\tCertificado de Licença Ambiental - nº 083/2021     válido até 05/04/2025\r\n1.11.4.\tProjeto Arquitetônico aprovado em 15/06/2021\r\n1.11.5.\tAtividades Licenciadas junto à Receita Federal e Cadastro Econômico Municipal:\r\n\"\tAtividade Principal:\r\n49.30-2-02 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional;\r\n\"\tAtividades Secundárias:\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal.\r\n49.30-2-03 - Transporte rodoviário de produtos perigosos\r\n52.11-7-01 - Armazéns gerais - emissão de warrant\r\n52.11-7-99 - Depósitos de mercadorias para terceiros, exceto armazéns gerais e guarda-móveis\r\n52.12-5-00 - Carga e descarga\r\n52.29-0-99 - Outras atividades auxiliares dos transportes terrestres não especificadas anteriormente\r\n52.50-8-03 - Agenciamento de cargas, exceto para o transporte marítimo\r\n52.50-8-04 - Organização logística do transporte de carga\r\n52.50-8-05 - Operador de transporte multimodal - OTM\r\n77.19-5-99 - Locação de outros meios de transporte não especificados anteriormente, sem condutor.\r\n1.12.\tAutorização de Funcionamento - Pleiteada nesta Inspeção\t\r\n\t\t\t1 Não possui.\r\n1.13.\tAutorização Especial \t \r\nNão se aplica.\r\n1.14.\tAtividades Pleiteadas para licenciamento de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e de Saneantes.\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n1 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n1 Outras Expedir\r\n\r\n\r\n1.15.\t AFE Pleiteada para Cosméticos, Produtos de Higiene Pessoal e Perfumaria e de Saneantes.\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n1 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n1 Outras Expedir\r\n\r\n\t\t\r\n1.16.\tRelação das demais plantas: \r\nNão se aplica.\r\n                                                              \r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo da última Inspeção:\r\n\r\n1 A empresa está sendo inspecionada pela primeira vez.\r\n\r\n2.2.\tObjetivo da inspeção: \r\nVerificar o cumprimento dos requisitos técnicos elencados na RDC 16/2014 para elaboração de Relatório de Inspeção a ser encaminhado à ANVISA para concessão da Autorização de Funcionamento de Empresa (AFE) para ARMAZENAR, TRANSPORTAR E EXPEDIR COSMÉTICOS, PRODUTOS DE HIGIENE PESSOAL E PERFUMARIA E SANEANTES.\r\n3.\tPESSOAS CONTACTADAS \r\n3.1.\tNome: Rogério Gutemberg Martins            Cargo: Gestão Comercial\r\nE-mail: comercial@ltlexpress.com.br                                    \r\n\r\n3.2.\t Nome: Moisés F. Coelho                \t Cargo: Gestão Operacional\r\nE-mail: operacional@ltlexpress.com.br        \r\n\r\n4.\tINFORMAÇÕES GERAIS\r\nA empresa inspecionada realizará armazenamento e transporte de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e de Produtos Saneantes. O expediente da empresa será em horário comercial, de segunda a sexta-feira. No local existe área para armazenamento temporário de produtos, caso ocorra alguma eventualidade durante o processo de transporte.\r\nFoi apresentado contrato de terceirização de serviço de transporte firmado entre a LTL Express e a empresa Lotus Transportes Logística LTDA, CNPJ 18.834.795/0001-07. Conforme consulta no site da ANVISA, a Lotus possui AFE para transportar Cosméticos e Saneantes.\r\nFoi apresentado Registro Nacional de Transportadores Rodoviários de Cargas - RNTRC ISH-3300/GO referente ao veículo automotor Caminhão Trator 00946465070 emitido pela ANTT em 24/06/2020 Válido até 24/06/2025.\r\n5.\tREQUISITOS GERAIS DO SISTEMA DA QUALIDADE \r\n5.1.\tResponsabilidade gerencial: \r\n A operação do Sistema de Gestão da Qualidade se faz através da disponibilização dos recursos necessários, treinamento de pessoal, aplicação de procedimentos padronizados, controle da qualidade dos serviços gerados, da implementação de ações corretivas e da abordagem. \r\nO setor de Garantia da Qualidade é de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados ao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os objetivos da qualidade, bem como a padronização e melhorias nos processos.\r\nA empresa apresentou um organograma com Cargos e Funções, com a descrição das atribuições de cada cargo e respectiva atribuição de responsabilidade.\r\nO setor de Garantia da Qualidade é de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados ao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os objetivos da qualidade, bem como a padronização e melhorias nos processos.\r\n\r\n5.2.\tPessoal\r\nA sistemática do processo de recursos humanos está detalhada no POP intitulado Treinamento de Colaboradores, sob o código 05, tendo por objetivo orientar e garantir que todos os colaboradores trabalhem dentro das normas e procedimentos estabelecidos pela empresa, tanto para aperfeiçoamento quanto para noções básicas para atendimento das Boas Práticas de Armazenamento e Transporte.\r\n\r\n5.3.\tQualificação de Fornecedores\r\nA operação de qualificação dos fornecedores está detalhada no POP sob o título Qualificação de Fornecedores e Clientes, codificado sob o número 09, visando à qualificação e avaliação dos fornecedores de produtos e serviços.\r\n\r\n6.\tDOCUMENTOS E REGISTROS DA QUALIDADE\r\nApresentado o POP 07 - Controle de Documentos \tque Visa a padronizar o processo de elaboração, aprovação, revisão, análise, emissão e descarte de procedimentos, bem como o controle de documentos do Sistema de Gestão de Qualidade.\r\nO procedimento informa a estrutura básica que todos os procedimentos devem apresentar e define os critérios e responsabilidades com referência ao gerenciamento de documentos. Informa, ainda, que antes da vigência dos documentos, as áreas responsáveis pela aplicação devem assegurar a disponibilidade de recursos, equipamentos e treinamento do pessoal envolvido. \r\n\r\n7.\tCONTROLE DE PROCESSO \r\n7.1.\tInstalações da Empresa\r\nA estrutura física é constituída de área administrativa, sala de reunião, copa, DML, vestiários/sanitários, área para recebimento/expedição de produtos de higiene, área para recebimento/expedição de produtos cosméticos, área para guarda de produtos devolvidos, área destinada à conferência de produtos a serem recebidos/expedidos e área técnica relacionada à logística. A planta baixa foi aprovada em 15/06/2021 pela Vigilância Sanitária Municipal de Anápolis. A estrutura é construída em alvenaria, com acabamento de fácil limpeza e higienização. O fluxo é unidirecional, sem cruzamentos, e as áreas de carga/descarga são protegidas contra intemperismos.\r\n A \"LTL Express\" possui sistema de utilidade de suporte e condições adequadas à finalidade a que se propõem, bem como condições de higiene, armazenamento e operação adequados às necessidades dos produtos.\r\n\r\n7.2.\tControles Ambientais\r\nLimpeza e sanitização: A limpeza e sanitização da estrutura física estão definidas no POP 03 - Limpeza e Sanitização, de junho de 2021, que tem como objetivo determinar as ações de manutenção de limpeza, conservação e higiene das instalações e superfícies. O procedimento trata da periodicidade e atividades a serem realizadas para manutenção de condições adequadas de higiene. \r\n\r\nControle de Contaminação: O controle de pragas é orientado pelo POP-04 - Controle de Pragas que tem como objetivo estabelecer normas e critérios a serem observados para realizar o controle de pragas e roedores. Segundo o documento, o serviço é realizado por empresa terceirizada e licenciada pela Vigilância Sanitária.\r\nFoi apresentado o último registro de controle de pragas, de 12/06/21, executado pela empresa Diamante Dedetizadora e Desentupidora. A empresa realiza visitas a cada 30 dias.\r\nRemoção de Lixo e Esgoto Químico: Plano de Gerenciamento de Resíduos: O PGRS estabelece diretrizes visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\n\r\n7.3.\tSaúde do Trabalhador\r\nPOP de Saúde e Higiene do Pessoal: Objetiva orientar colaboradores e visitantes, quanto a normas de conduta na empresa, a fim de seguir as boas práticas, estabelecido sob a codificação POP-08;\r\nO PCMSO tem vigência de março de 2021 a março de 2022, foi elaborado pela empresa Engemaismedi - Segurança e Medicina do Trabalho Ltda - ME e prevê, entre outros, a realização de exames médicos obrigatórios admissionais, de mudança de função, de retorno ao trabalho, periódicos e demissionais.\r\nO PPRA, de março de 2021, foi elaborado pelo Engenheiro de Segurança do Trabalho (CREA 24939/D-GO) Marco Aurélio Ortiz e apresenta, entre outros, quadros, para cada um dos cargos da empresa, com as seguintes informações: função, riscos, agente, fonte geradora, possíveis danos à saúde, meios de propagação, número de funcionários, tipo de exposição, avaliação quantitativa, limite de tolerância, exposição ao risco, tempo de exposição, medidas de controle existentes, medidas de controle propostas, prazo de execução, prazo para conclusão, grupo homologado de exposição, avaliações quantitativas e descrição das atividades inerentes à função do colaborador. \r\n\r\n7.4.\tInspeção, Medição e Equipamentos de Teste\r\nPOP 10 - Controle de Temperatura e Umidade - Define procedimento para medição do controle de temperatura e umidade na área de estocagem de produtos.\r\n8.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\nArmazenamento e Manuseio\r\nPOP 01 - Recepção, Distribuição, Armazenamento - Elaborado em junho de 2021 com o objetivo de definir procedimento de recepção, armazenamento, rastreabilidade e verificação das cargas.\r\n\r\nPOP 11 - Sistema de controle de estoque que possibilite a emissão de inventários periódicos define o procedimento para controle do fluxo de estocagem de cargas, responsabilidades e registro.\r\n\r\nProcedimento para Componentes e Produtos Não Conformes - Não foram apresentados POP`s de Rastreabilidade, Devolução, Reclamação e Recolhimento.\r\n\r\n9.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\nPOP de Investigação de Desvios da Qualidade contemplando as ações Corretivas e Preventivas/ Tratamento de não conformidades: POP-13 que define os procedimentos para a identificação e investigação de desvios de qualidade, bem como a tratativa de ações corretivas e melhorias.\r\nPOP para Auditoria ou Auto Inspeção: O POP-02 - Rotina de Auto Inspeção, tem por objetivo estabelecer os critérios para avaliação do cumprimento das Boas Práticas de Armazenamento e Transporte. A auditoria será realizada anualmente ou quando se fizer necessário. O planejamento e o monitoramento serão de responsabilidade do RT. Os auditores responsáveis pela auto inspeção serão os sócios proprietários. Ao final da auditoria será realizada a confecção do relatório conclusivo da auditoria.\r\n\r\n10.\tCONSIDERAÇÕES FINAIS/AVALIAÇÃO DE RISCO\r\nApós inspeção na empresa, com relação à estrutura física e aos documentos relacionados ao processo, conclui-se que a \"LTL Express Transporte e Logística LTDA\" atende às exigências definidas pela RDC 16/2014. Portanto, é parecer desta VISA que a referida empresa encontra-se apta a exercer a atividade pleiteada.\r\n\r\n11.\tCONCLUSÃO\r\n11.1.\tSATISFATÓRIA 0\r\n11.2.\tLINHA(S): \r\n11.3.\tCONDIÇÃO TÉCNICO OPERACIONAL 1\r\n\r\n11.4.\tLINHA(S): Transporte e Armazenamenro de Cosmétcios, Produtos de Higiene Pessoal e Perfumaria e Produtos Saneantes\r\n11.5.\tEM EXIGÊNCIA 0\r\n11.6.\tLINHA(S): \r\n11.7.\tINSATISFATÓRIA 0\r\n11.8.\tLINHA(S):      \r\r\n\r\n\r\n11.9.\t Inspetores/ Instituição\t11.10.\tMatrícula\t11.11.\tAssinatura\r\nLuciana Santana da Rocha\t13903\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\r\n\r\n\t\r\n\r\n12.\tANEXOS\r\nNão aplicável\r\n13.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n13.1.\tTermos e autos entregues: __________________________________________________________\r\n13.2.\tRecebido em: ____/____/_____. \r\n13.3.\tNome do Responsável Legal ou Técnico: ___________________________________________\r\n________________________________________________________________________________\r\n13.4.\tDocumento de identificação: __________________________________________________________\r\n13.5.\t Assinatura: _______________________________________________________________________\r\n"}