{"ndoc":74941,"descr":"01-MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAIS QUE ACUMULE ÁGUA;\r\n02-CUMPRIR NA INTEGRA O DOCUMENTO EM ANEXO OS ITENS:\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (item 9.5 d) da Port. Nº 1.109/16).\r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16 e item 24.8 d) da NR.24).\r\n25.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (item 5.1 da Port. Nº 1.109/16).\r\nServiço de lavagem de veículos: \r\nCNAE: 4520-0/05 Serviços de lavagem, lubrificação e polimento de veículos automotores.\r\n34.\tPPRA (Programa de Prevenção de Riscos Ambientais); (NR 9, Port. 1.109/16, Lei Est. 16.140/07 Art.111 paragrafo único, art. 34 III da Lei Comp 377/18).\r\n35.\tPCMSO ( Programa de Controle Médico Ocupacional); ( NR 7, Port. 1.109/16, Lei est. 16.140/07 Art. 111, paragrafo único, art. 34 III da Lei Comp 377/18).\r\n37. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos); ( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 20)\r\n38. Comprovante de Higienização dos uniformes dos frentistas; (item 11.3 da Port. Nº 1.109/16).\r\n39. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n\r\nOBS:FICA LIBERADO O ALVARÁ SANITÁRIO MEDIANTE O CUMPRIMENTO DOS ITENS: 07,19,25,34,35,37,38 E 39."}