{"ndoc":75341,"decr":"01. REALIZAR INCLUSÃO DA ATIVIDADE ECONOMICA 8640-2/02 (LABORATÓRIO CLÍNICO) NO CADASTRO ECONOMICO DA EMPRESA JUNTO A PREFEITURA DE ANAPOLIS, NO CARTÃO CNPJ, CONTRATO SOCIAL, ETC E VIGILANCIA SANITÁRIA\r\n02. APRESENTAR CÓPIA DO CONTRATO COM A EMPRESA QUE RECOLHE OS RESÍDUOS INFECTANTES DO LABORATÓRIO.\r\n03. CASO O LABORATÓRIO DESEJE REALIZAR QUALQUER TIPO DE EXAME NO LOCAL, COMO TESTES RÁPIDOS, POR EXEMPLO, O MESMO DEVERÁ DISPONIBILIZAR UMA SALA PARA ÁREA TÉCNICA COM METRAGEM MÍNIMA DE 6 METROS, PARA UM LABORATÓRIO ESPECÍFICO (EX: LABORATÓRIO DE IMUNOLOGIA, HEMATOLOGIA, BIOQUÍMICA, ETC) OU 14 METROS SE FOR LABORATÓRIO GERAL, NO QUAL FOREM REALIZADOS MAIS DE UM TIPO DE EXAME (CONFORME PRECONIZA A RDC 50/02)\r\n04. DISPONIBILIZAR UMA BANCADA E SEPARAR/CLASSIFICAR AS AMOSTRAS NA SALA DE SEPARAÇÃO/DISTRIBUIÇÃO DE MATERIAL, DEIXANDO A MESA COM O COMPUTADOR LIVRE  E MATERIAIS DE ESCRITORIO LIVRES/ SEPARADOS DO MATERIAL BIOLÓGICO;\r\n05.REALIZAR A ALTERAÇÃO DO PROJETO ARQUITETONICO NA VISA PARA A NOVA REALIDADE DA CLÍNICA, ONDE CONSTEM AS ADAPTAÇÕES E ALTERAÇÕES FEITAS (INCLUSÃO DO LABORATÓRIO)\r\n06. APRESENTAR CERTIFICADO DE REGULARIDADE TÉCNICA DA PESSOA JURÍDICA SUPRACITADA JUNTO AO CONSELHO DE BIOMEDICINA 3 REGIÃO, ONDE CONSTA O NOME DO RT PELO LABORATÓRIO CLÍNICO - ANO 2021/2022.\r\n07 - DISPONIBILIZAR SABONETE LÍQUIDO E PAPEL TOALHA JUNTO AS PIAS DE LAVAGEM DE MÃOS DA SALA DE COLETA E DA SALA DE SEPARAÇÃO DE MATERIAIS\r\n08. SUBSTITUIR TAMPA DO RALO DA SALA DE COLETA POR OUTRO ESCAMOTEÁVEL (ABRE E FECHA)\r\n09. IDENTIFICAR AS ÁREAS DO LABORATÓRIO VISUALMENTE, NAS PORTAS, RETIRANDO AS PLACAS DE \"CONSULTÓRIO\"\r\n10. ELABORAR UM MAPA DE RISCO E MANTÊ-LO AFIXADO NAS SALAS DO LABORATÓRIO, NO QUAL SÃO IDENTIFICADOS OS RISCOS DE BIOSSEGURANÇA EXISTENTES EM CADA AMBIENTE.\r\n11. MANTER AFIXADO VISIVELMENTE NA SALA DE COLETA UM FLUXOGRAMA PARA ACIDENTES DE TRABALHO COM MATERIAL BIOLÓGICO E PÉRFUROCORTANTE\r\n12. APRESENTAR LAUDO DE MANUTENÇÃO PREVENTIVA/CORRETIVA DA CENTRÍFUGA.\r\n13. RETIRAR VENTILADOR DA SALA DE SEPARAÇÃO DE MATERIAIS/GARANTIR OUTRO TIPO DE CONFORTO TÉRMICO."}