{"ndoc":76341,"descr":"\r\nRELATÓRIO TÉCNICO DE INSPEÇÃO SANITÁRIA \r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Prefeitura Municipal de Anápolis \r\nNome de Fantasia: Centro de Referência Especializado de Assistência Social\r\nEndereço: Rua General Joaquim Inácio, nº206, Centro, Anápolis-GO\r\nCNPJ: 01.067.479/0001-46\r\nCoordenadora: Lidiane Camargo Alvarenga \r\n \r\n2.\tDATA DA INSPEÇÃO\r\n27/01/2022\r\n\r\n3.\tLEGISLAÇÃO PERTINENTE\r\nCF/ 88, Lei 8.080/90, Decreto Municipal 46813/2021\r\n4.\tOBJETIVO DA INSPEÇÃO\r\nAtendimento a Denúncia encaminhada pela 9ª Promotoria de Justiça da Comarca de Anápolis do Ministério Público do Estado de Goiás por meio do Ofício 2022000194964 solicitando inspeção no CREAS.\r\nObjeto da denúncia: situação de negligência em que funcionários do órgão foram observados sem utilizar máscaras no ambiente de trabalho, colocando em risco a saúde dos mesmos e da população atendida pela Assistência Social.\r\n5.\tINFORMAÇÕES GERAIS\r\nO CREAS de Anápolis oferece apoio e orientação especializados a famílias e indivíduos vítimas de violência física, psíquica e sexual, negligência, abandono, ameaça, maus tratos e discriminações sociais.\r\n6.\tINSTALAÇÕES FÍSICAS\r\nA estrutura física da unidade encontra-se em bom estado de conservação e adequada à atividade.\r\n\r\n7.\tCONCLUSÃO:\r\nA denúncia é procedente. O endereço foi localizado, porém no local funciona um CREAS (Centro de Referência Especializado de Assistência Social) e não um CRAS (Centro de Referência de Assistência Social) conforme consta na denúncia. No momento da inspeção observamos que duas servidoras estavam sem o uso de máscara dentro da sala onde trabalham, porém não estavam atendendo nenhum usuário do serviço no momento. Conversamos com a gerente do órgão que garantiu que todos os atendimentos no órgão eram feitos com o uso de máscara. Orientamos e emitimos o Termo de Intimação nº90753 (em anexo) para o órgão garantir o uso de máscara por parte de todos os servidores durante todo o expediente de modo a evitar a disseminação da COVID-19, sob pena de interdição ainda que não estejam em atendimento.\r\n\r\n\t\t\t\t\t       \t                      Anápolis, 27 de janeiro de 2022. \r\n\r\n\r\nNome da autoridade sanitária\tNúmero da matrícula\tAssinatura \r\nEdson Arantes Faria Filho \t13112\t\r\n\r\nJuliana Ferreira Viturino\r\n\t12180\t\r\n\r\n"}