{"ndoc":79541,"descr":"PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: - 20220189\r\nRazão Social: MCL MEDIC CENTER\r\nNome Fantasia: MCL MEDIC CENTER\r\nCNPJ: 26.570.466/0001-16\r\nAtividade: 8630-5/01 \r\nEndereço: RUA SETE DE SETEMBRO 844 CENTRO, Anápolis-GO.\r\n\r\n(  x   ) Parecer Fiscal de Projeto Arquitetônico  (  x  ) Parecer Fiscal de Memorial Descritivo\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Parecer Fiscal do Projeto Arquitetônico - Reprovado\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado\r\n(x  ) Parecer Fiscal do Memorial descritivo - Reprovado\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDescrever no memorial que está sendo avaliada apenas a sala nº____, com _____m² no segundo pavimento, onde serão realizados os procedimentos (pois nos foi enviado a planta baixa do prédio onde não está sendo avaliado).\r\n\"\tFazer uma introdução no memorial descritivo falando qual são os tipos de procedimentos que serão realizados na sala de procedimentos no caso dizer que será realizado transplante capilar exclusivamente.\r\n\"\tDescrever que toda a roupa (campos cirúrgicos, lençóis, capotes cirúrgicos) utilizada será descartável, ou que será lavada em lavanderia hospitalar;\r\n\"\tDisponibilizar armário para a guarda de materiais de limpeza no DML (pode ser acima do tanque) e ganchos para pendurar rodos; \r\n\"\tDescrever como o paciente será retirado da clínica no caso de emergência (paciente em prancha) inclusive com representação nas escadas;\r\n\"\tDestacar no projeto (na prancha) quais salas estão sendo avaliadas;\r\n\"\tDescrever onde será esterilizado o material. Se será com empresa terceirizada ou se terá CME simplifica de acordo com a RDC50/02, na clínica para a realização dessa atividade. Essa atividade não pode ser realizada na sala de utilidades, essa sala só pode ser utilizada para pré-lavagem do material e armazenamento até ser encaminhado para a CME.\r\n\"\tEscrever na bancada próxima a pia da sala de recuperação: bancada para preparo de medicações;\r\n\"\tDescrever a largura e profundidade do lavabo de escovação;\r\n\r\n\r\n\r\nAnápolis, 23 de maio de 2022.\r\n\r\n\r\n\r\n________________________________________      \r\nFiscal  Sanitário\r\n\r\n\t                              "}