{"ndoc":80941,"descr":"Processo: 000036717/2020\r\nRazão Social: IAGO MOREIRA DO NASCIMENTO 05632574156\r\nNome de Fantasia: DUKHAN TABACARIA \r\nCNPJ/CPF: 32.679.224/0001-68\r\nCNAE: 4729.6/01\r\nEndereço: Av. Universitária, nº 2858, Santa Isabel, Anápolis-GO\r\nAuto de Infração: 02568\r\nInterdição Nº 81195\r\n\r\nDECISÃO\r\nIAGO MOREIRA NASCIMENTO 05632574156, devidamente qualificado às fls. 2/4, localizado na Avenida universitária, 2858, Cidade Universitária, Anápolis/GO, foi autuado em 11 de setembro de 2020, conforme documentos acima mencionados.\r\nO estabelecimento foi Autuado por ter cometido as seguintes irregularidades:\r\n1 - PERMITIR AGLOMERAÇÃO EM AMBIENTE FECHADO NO INTERIOR DO ESTABELECIMENTO NÃO OBEDECENDO AO DISTANCIAMENTO MÍNIMO DE 2 (DOIS) METROS ENTRE AS PESSOAS E MESAS DISTINTAS;\r\n2 - PERMITIR O ATENDIMENTO E CONSUMAÇÃO PELOS CLIENTES EM PÉ;\r\n3 - PERMITIR A PERMANENCIA DE CLIENTES/FUNCIONARIOS SEM O USO DE MÁSCARAS FACIAIS.\r\nAs condutas acima foram tipificadas na Lei Complementar 377/2018, artigos 100, I, XX, XXXVI, 56, 63 e 85, c/c DM 44.954/2020 Art. 2º, 5º, 9A, \"d\" Anexo IV c/c DM 45.045/2020 art. 2º c/c Nota Técnica 007/2020 art. 1º c/c DM 45.055/2020, Art. 1º.\r\nDe acordo com o documento fiscal nº 81195, de mesma data da autuação, o estabelecimento foi interditado como prevê o artigo 63 c/c 85 da Lei Complementar 377/2018, Decreto Municipal 44.954/2020, Decreto Municipal 45.045/2020 e Nota Técnica 007/2020. \r\nO representante legal da empresa apresentou defesa, à interdição e também os argumentos quanto à autuação, alegando, em síntese, que ao contrário do afirmado no documento fiscal, no interior da recorrente, na ocasião da fiscalização, não havia nenhum consumidor que justificasse a imposição da medida drástica adotada pelo fiscal. E mais, por ser uma empresa pequena, tal medida pode acarretará a extinção da mesma.\r\nA defesa conclui solicitando que não seja imputada à empresa nenhuma penalidade de multa. \r\nEm cumprimento ao artigo 103, da Lei 377/2018, os autos foram encaminhados aos fiscais responsáveis pela interdição e autuação para as devidas manifestações que confirmam os motivos da presente interdição que motivou a autuação. \r\nA manifestação fiscal destaca que, a fundamentação da defesa é desproporcional e são desfeitas por todos os atos praticados por órgãos sanitários mundialmente. Desde o início do ano de 2020, autoridades estão divulgando medidas de controle para evitar a disseminação e aumento de mortes causadas COVID-19. Alegar desconhecimento dessas medidas, sem trazer provas que sustentam a tese é mera especulação para se furtar do imperativo categórico normativo.\r\nE mais, a Vigilância Sanitária tem como objeto finalístico a precaução, a biossegurança e a bioética de forma a nortear as ações de proteção, promoção e preservação da saúde. (artigo 3º, da Lei Complementar 377/2018). Nesse sentido, a administração pública tem como característica da sua atuação a possibilidade de impor limites aos direitos e atividades desempenhadas pôr particulares, independente de caráter de orientação. Esta imposição está fundamentada no princípio da supremacia do interesse publico sobre o particular.\r\nConcluiu opinando pela desinterdição do local, e mantendo a autuação com decisão de primeira instância. \r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\nNo aspecto formal, os documentos fiscais preenchem os requisitos da legislação pertinente, restando descrita de maneira específica as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido é perfeitamente válido. \r\n\r\nQuanto ao mérito, as irregularidades restam evidentes. O Decreto Municipal nº 44.954/2020, sob o qual foi lavrado o Auto de Infração nº 02568, em seu art. 4º, § 3º, estabelece que deve ser observado o CNAE principal do estabelecimento, no que diz respeito a autorização para funcionamento e protocolos a serem seguidos. Registre-se que, em 03/07/2020, foi publicado o Decreto 45.045/2020, que em seu art. 5-A, deve ser observada a atividade principal para se estabelecer os critérios a serem seguidos, em meio à pandemia. Pois bem. O estabelecimento tem atividade de TABACARIA, possuindo em seu cadastro atividades de bares e outros serviços de bebidas, sendo regido pelo disposto nos Protocolos IV e Geral. Importante destacar que, na época da autuação, no Município de Anápolis vigorava o Decreto nº 45.045, de 03 de julho de 2020, estabelecendo o seguinte:\r\nSERVIÇOS DE ALIMENTAÇÃO: \r\no Aos serviços de alimentação, no PANORAMA LEVE deverão cumprir com as determinações abaixo descritas:\r\n- Consumação no local limitada a 1/3 da capacidade máxima para consumo do estabelecimento, sendo considerada como capacidade máxima a área interna do mesmo;\r\n- O uso de espaços públicos tais como calçadas, canteiros, ruas etc., será considerado apenas para os estabelecimentos que possuam a devida autorização do órgão municipal competente, bem como os limites por este impostos, sendo também limitado a 1/3 da capacidade máxima para consumo;\r\n- Deverá existir o distanciamento mínimo de 2 metros entre as pessoas e mesas distintas, sendo proibido o atendimento e consumo de clientes em pé, assim como a união de uma ou mais mesas;\r\n- O horário de funcionamento destes estabelecimentos, para o atendimento ao público será limitado a até no máximo às 00horas, em todos os dias da semana;\r\n- Deverão ser afixados ao longo do estabelecimento cartazes de aviso, sobre as medidas de higiene, uso de máscaras, distanciamento em relação ao controle do Coronavírus;\r\n- Não poderá ocorrer a formação de filas de espera no local e nem nas imediações do mesmo.\r\nDesta forma, a empresa acima, além do Protocolo IV, deve observar o Protocolo Geral, impedindo a aglomeração de pessoas e, caso seja necessária entrada de funcionários e clientes, estes deverão utilizar máscaras.\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nVejamos: \r\nO art. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente::\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. Pena: advertência cumulada ou não com multa;\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, III c/c 92, II e III desta lei, estamos diante de três infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$345,07 (trezentos e quarenta e cinco reais e sete centavos), para cada infração cometida, fixando o valor final de R$ 1.035,21 (um mil e trinta e cinco reais e vinte e um centavos).\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado IAGO MOREIRA DO NASCIMENTO, à penalidade de MULTA no valor de R$ 1.035,21 (UM MIL E TRINTA E CINCO REAIS E VINTE E UM CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nA interdição, ora cautelar, segundo art. 63 da Lei Complementar 377/2018, estabelece um prazo máximo de 60 (sessenta) dias para sua validade. Assim perdendo seu objeto por decurso de prazo. Porém, deve ficar registrado nos autos que a interdição foi revogada liminarmente, conforme decisão proferida em 28/09/2020. Houve várias tentativas de entrega da mesma ao responsável pelo estabelecimento, sem êxito. Por telefone, o Sr. Iago foi informado para buscá-la neste órgão, mas não compareceu até a presente data. \r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 14 de julho de 2021.\r\n\r\n\r\n               Mirlene Garcia Nascimento\r\nDiretora de Vigilância\r\nSecretaria de Saúde de Anápolis/GO\r\n"}