{"ndoc":83941,"descr":"Relatório Fiscal\r\n\r\nRAZÃO SOCIAL: PANIFICADORA ELDORADO EIRELI\r\nNOME FANTASIA: ELDORADO SABORES\r\nCNPJ: 03.111.816/0001-80\r\n\r\nNo dia 07 de outubro de 2022, em visita fiscal de rotina ao estabelecimento acima citado, foram verificadas inconformidades com as legislações sanitárias RDC nº 216/04, Lei Estadual nº 16140/07, Decreto Municipal nº 8297/97. Segue abaixo descrito, as inconformidades encontradas.\r\n\r\nEntrada da área de produção:\r\n1.\tAs portas de acesso à produção, apesar de dispor de sistema automático de fechamento, ficam abertas constantemente pois são compartilhadas com os depósitos. O fluxo de pessoas que realizam entregas de matérias primas acaba favorecendo a entrada de insetos às áreas de manipulação. Durante a inspeção fiscal foi encontrada grande quantidade de moscas nas áreas críticas de manipulação.\r\n2.\tCabe ressaltar que parte dos armários de funcionários da área administrativa se encontra dentro da área de produção, o que favorece o trânsito de pessoas não uniformizadas às áreas de manipulação (Figura 3).\r\n\r\nÁrea de Produção da Padaria (piso inferior):\r\n1.\tÁreas de circulação reduzidas pela disposição dos mobiliários e equipamentos de congelamento, o que traz risco à segurança do manipulador principalmente na área de frituras (Figura 1).\r\n2.\tPiso irregular com avarias, sem fitas antiderrapantes no piso das rampas (Figura 1).\r\n3.\tÁrea de produção em dimensões incompatíveis com a produção e a quantidade de funcionários.\r\n4.\tLavatórios de mãos em quantidade inadequada para a quantidade de funcionários, servindo como apoio para tabuleiros contendo matérias primas e produtos acabados.\r\n5.\tBancadas em quantidade insuficiente para o armazenamento de alimentos tendo em vista que nas últimas visitas fiscais foi constatado que os tabuleiros de salgados ficam sobre equipamentos de refrigeração (Figura 8).\r\n6.\tDisposição das lixeiras de forma a trazer risco de contaminação cruzada (depositada ao lado dos maquinários de massas).\r\n7.\tMecanismos de promoção do conforto térmico ineficientes ou insuficientes.\r\n8.\tEsgotamento da área de confeitaria no piso superior em sistema aberto para o piso inferior na área de produção (Figura 4).\r\n9.\tÁrea de expedição contínua à área de produção, sem separação física, com guichê que dá acesso à área externa sem telamento milimetrado, permitindo a entrada de moscas (figura 5).\r\n10.\tComunicação de instalações sanitárias e vestiários diretamente com as áreas de produção.\r\n11.\tFiação elétrica exposta (Figura 9).\r\n12.\tCompartilhamento de tanques para higienização de panos de chão e panos de prato, favorecendo o risco de contaminações cruzadas.\r\n13.\tTeto dos depósitos em madeira em desacordo com a legislação (Figura 6).\r\n14.\tSuperfícies dos móveis apresentando avarias (Figura 2).\r\n15.\tCruzamento de fluxo de produtos crus com produtos prontos para o consumo, tais como carnes de recheios e hortaliças cruas.\r\n\r\nDepósito de matérias-primas piso superior\r\n1.\tArmário destinado ao depósito de matéria prima sendo utilizado como depósito de louças sujas da área de consumação (Figura 7).\r\n\r\nÁrea de manipulação de refeições/almoço/lanches\r\n2.\tDuas salas diminutas separadas, com fluxo favorecendo contaminação cruzada (uma única bancada para manipulação alimentos crus ou não sujeitos à cocção e alimentos prontos para consumo tais como saladas).\r\n3.\tDimensões incompatíveis com a atividade exercida e fluxo seguro de alimentos.\r\n\r\nOutros:\r\n1.\tAusência de vestiários para manipuladores;\r\n2.\tAusência de DML (depósito de materiais de limpeza) em quantidade adequada.\r\n3.\tAusência de sanitários no piso inferior, bem como acessibilidade para portadores de necessidade especiais.\r\n4.\tUtilização de produtos de origem animal (mel) sem comprovação de origem e inspeção por sistemas SIE ou SIF. \r\n\r\nDiante do disposto solicitamos que seja encaminhada para o setor de aprovação de projetos desta Vigilância Sanitária, planta arquitetônica prevendo alterações e adequações na distribuição das áreas com foco em manter a segurança do trabalhador, áreas de circulação adequadas, estrutura de esgotamento adequado, fluxo adequado de produção, restrição do acesso de funcionários administrativos às áreas de produção. Cabe ressaltar que as alterações no projeto arquitetônico visam de manter a qualidade e segurança dos alimentos produzidos pelo estabelecimento.\r\n\r\n\r\n\r\nAnápolis, 21 de outubro de 2022\r\n\r\n\r\n\r\n_____________________________________\r\nAngela Ribeiro Neves \r\nFiscal Sanitário/VISA - Anápolis\r\n\r\n\r\n\r\n______________________________________________\r\nRúbia Mara de Freitas\r\nFiscal Sanitário/VISA - Anápolis\r\n\r\n\r\n\r\n\r\n\r\n"}