{"ndoc":90141,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230297\r\nRazão Social: BEE EDUCACIONAL ANAPOLIS LTDA\r\nNome Fantasia: BEE EDUCACIONAL\r\nCNPJ: 35.455.403/0001-00\r\nAtividade: Educação infantil- creche e pré-escola, Ensino fundamental.\r\nEndereço: RUA ARLINDO COSTA, 91, QD,07, LT.40. BAIRRO JUNDIAÍ\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico   ( x ) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, procedeu-se à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nA escola deverá cumprir com as exigências e requisitos da legislação vigente, LE16140/2007; NBR9050/2001; PORTARIA 321/88; PORTARIA 456/95; RESOLUÇÃO CME 05 E 06/2019; RDC 216/2004, quanto à estrutura e equipamentos necessários ao atendimento a educação infantil-creche e pré-escola, bem como o ensino fundamental.\r\n\r\nA escola deverá apresentar na planta arquitetônica e no memorial descritivo os mobiliários, equipamentos e a destinação de cada sala, especificando a idade/ série dos alunos.\r\n\r\nA escola deverá especificar na planta arquitetônica e no memorial descritivo os sanitários destinados ás crianças, aos adultos e aos visitantes.\r\nCompatibilizar nomenclatura dos ambientes entre projeto e memorial descritivo.\r\n\r\no\tSeguir os requisitos da Portaria 456/95 (escola). A saber:\r\n\r\nArt. 42 - Os estabelecimentos de ensino e congêneres, além das demais disposições que lhes forem aplicáveis, devem dispor, no mínimo, das seguintes dependências:\r\nIII - sanitários para professores e servidores, separados por sexo com acessos independentes, na proporção de 01 (um) vaso sanitário e 01 (um) lavatório para cada grupo de 20 (vinte) usuários;\r\nIV - em cada pavimento haverá compartimentos sanitários para alunos, separados por sexo, dotados de vasos sanitários e mictórios na seguinte proporção:\r\na) - 01(um) vaso sanitário para cada grupo de 25 (vinte e cinco) alunas,\r\nb) - 01(um) vaso sanitário e 01 (um) mictório para cada grupo de 40 (quarenta) alunos,\r\nc) - 01(um) lavatório para cada grupo de 40 (quarenta) alunos.\r\nArt. 47 - A área de ventilação das salas de aula deve ser, no mínimo, igual à metade da superfície iluminante, que será igual ou superior a 1/5 (um quinto) da área do piso.\r\nParágrafo Único - Só será permitida iluminação unilateral esquerda.\r\nArt. 53 - As escolas devem ser dotadas de reservatórios de água potável, com capacidade mínima correspondente a 40 l (quarenta litros) por aluno.\r\nArt. 54 - Nas escolas, as cozinhas, copas, cantinas quando houver, devem satisfazer as exigências mínimas estabelecidas para tais compartimentos, concernentes a bares e restaurantes, observados, porém, as peculiaridades escolares. No caso de preparação de lanches e/ou refeições, a escola deverá cumprir as exigências da RDC 206/04(cozinha), a saber: Porta com fechamento automático; pia específica para lavagem das mãos; disponibilizar papel toalha e sabonete líquido junto a pia; exaustor/depurador sobre o fogão; revestimento lavável e resistente até 2m nas paredes e de cor clara, teto lavável e impermeável de cor clara; conforto térmico do local, área de despensa; telamento milimétrico nas aberturas (janelas, exaustão).\r\nObs.Definir no memorial descritivo se haverá preparação de refeições e lanches.\r\n\r\no\tSeguir as determinações contidas na Portaria 321/88 (creche) quanto à estrutura. A saber:\r\n\r\nA fim de ser obtido o atendimento adequado das diferentes necessidades da criança, ficam estabelecidos os seguintes grupos de idade:\r\no\tgrupo A - crianças de 3 meses a 1 ano:\r\no\tgrupo B - crianças de 1 a 2 anos;\r\no\tgrupo C - crianças de 2 a 4 anos.\r\nSanitários para o público:\r\nDevem ser previstos sanitários para atendimento público, obedecendo às seguintes exigências adicionais: a. nas creches de pequeno porte a área mínima deve ser de 2,00m² por sanitário, comportando um vaso sanitário e um lavatório;\r\nLactário:\r\nDeve ser previsto um lactário para atendimento às crianças da faixa etária de 3 meses a 1 ano, com as seguintes características:\r\na.\tLocais de trabalho: recepção e lavagem de mamadeiras; preparo, esterilização e distribuição.\r\nObs, Definir no memorial descritivo se haverá o atendimento desta faixa etária\r\nCozinha:\r\nDeve ser prevista uma cozinha para atender ao preparo da alimentação das crianças dos grupos B e C, atendendo às seguintes características:\r\na. área mínima de 0,40m² de construção por criança dos grupos estabelecidos;\r\nb. localização de fácil acesso ao refeitório e à despensa;\r\nc. previsão de equipamento adequado.\r\nDespensa:\r\nDeve ser prevista uma despensa para a guarda e estocagem de mantimentos, atendendo às seguintes exigências:\r\na. área mínima correspondente a 40 % da área da cozinha, considerando, nesse caso, também a estocagem de alimentos para atender à faixa do grupo A, que utiliza o lactário;\r\nb. previsão de equipamento adequado como balança, mesa, estrado impermeável, escada, prateleiras e refrigerador;\r\nc. localização de fácil acesso à entrada de serviço, considerando-se a descarga de mantimentos.\r\nAmamentação:\r\nAs escolas que atendem o grupo A (3 meses a 1 ano) devem prever área de amamentação para as mães que necessitam amamentar seus filhos localizada na área de administração da escola.\r\n\r\no\tSeguir os requisitos definidos na NBR9050 (acessibilidade) 8.6 quanto à acessibilidade. A saber:\r\n\r\n8.6.2 Deve existir pelo menos uma rota acessível interligando o acesso de alunos às áreas administrativas, de prática esportiva, de recreação, de alimentação, salas de aula, laboratórios, bibliotecas, centros de leitura e demais ambientes pedagógicos. Todos estes ambientes devem ser acessíveis.\r\n\r\n\r\n\r\n Anápolis, 22 de Junho de 2023.\r\n\r\n\r\n\r\n\r\n_______________________                                     ______________________\r\n           Fiscal Sanitário      \t\t                                 Engenheiro \r\n\r\n\r\n\r\n\r\n\r\n\r\n"}