{"ndoc":90841,"decr":"    \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PADARIA E CONFEITARIA ARTESANATO DO PÃO EIRELI\r\nCNPJ: 28.824.163/0001-08\r\nProcesso: 20230340\r\nAtividade Principal: 4721.1/02 - Padaria e confeitaria com pred. de revenda\r\nEndereço: Avenida São Francisco, 46, Qd. D, Lt.14, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 641,61 m2\tÁrea construída: 624,29 m2\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; RDC 216/04; RDC 275/02; Portaria SMS 002/14, Lei Complementar 377/18.\r\nANÁLISE FISCAL\r\nApós análise do Projeto Arquitetônico Sanitário (PAS) e Memorial Descritivo Sanitário (MDS) do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n\r\nMEMORIAL DESCRITIVO:\r\n\r\n1.\tAdequar CNAE compatível com a atividade econômica (1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria);\r\n2.\tCompatibilizar as informações descritas no Memorial Descritivo com as observadas no Desenho Arquitetônico, sobretudo relacionadas à ventilação e denominação de áreas;\r\n3.\tO fluxo de produção deve ser indicado também no memorial descritivo de obras e atividades, com descrição pormenorizada do processo produtivo (descrição da atividade realizada em cada área) de cada categoria de produto. O fluxo deve considerar todo o trânsito do alimento, nas diferentes categorias de alimentos, deste a entrada da matéria prima, passando por todas as etapas do processo produtivo, até a expedição do produto final. É necessário ressaltar que o fluxo de produção deve ser linear e sem cruzamentos;\r\n4.\tExplicitar as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores, que também devem ter, obrigatoriamente, sistema de fechamento automático - P1, P2, P5, P9, P10 e P11;\r\n5.\tNas câmaras frias há compartilhamento de matéria-prima e produto acabado. Explicar como será a separação dos produtos na câmara e quais serão estes produtos;\r\n6.\tAs paredes das áreas onde houver qualquer tipo de manipulação devem ter revestimento liso, impermeável e lavável até uma altura de 2 metros, sendo que a descrição de \"pintura\" feita a algumas dessas áreas não está adequada;\r\n7.\tDiferenciar os produtos produzidos na \"Panificação 1\" e \"Panificação 2\", já que a descrição da finalidade de ambas é idêntica;\r\n8.\tNo item final \"Notas\", redigir novamente o texto que classifica o projeto para EAS - RDC 306/2004, legislação que inclusive foi revogada;\r\n9.\tInformar sobre a climatização na Sala de Acabamentos, dados os tipos de produtos manipulados -no Desenho Arquitetônico já está representado (AC);\r\n10.\tNa área de \"Manipulação de Congelados\", informar  para onde serão levados os produtos após o utlracongelamento: câmara fria para armazenamento para uso próprio ou para área de vendas para comercialização?\r\n\r\nDESENHO ARQUITETÔNICO\r\n11.\tCompatibilizar ambientes na planta baixa e planta de fluxo;\r\n12.\tO fluxo de produção não se apresenta de maneira linear e organizada, mas ao contrário, ocorre de maneira truncada e com a presença de vários cruzamentos das operações, tais como:\r\na.\tA entrada de funcionários ocorre diretamente para a cozinha ou demais áreas de manipulação sem a paramentação inicial no vestiário? O fluxo de funcionários deve representar sua entrada ao estabelecimento (porta de acesso), sua paramentação e daí para sua área de trabalho, assim como por onde se dará a sua saída;\r\nb.\tNas câmaras frias há compartilhamento de matéria-prima e produto acabado, sugerindo-se que haja separação para ambos;\r\nc.\tA \"Área de circulação 3\" e \"Panificação 1\" não estão separadas fisicamente, de modo que o local onde massas salgadas (Panificação 1) são produzidas também serva de passagem de matéria-prima, funcionários e lixo, condição que compromete a qualidade dos produtos manipulados no local;\r\nd.\tDeve haver um ambiente de circulação livre entre todas as áreas, como uma \"espécie de corredor\" para movimentação que seja isolado de todas as demais áreas, a fim de minimizar os cruzamentos de fluxos - matéria-prima, produto acabado, lixo, funcionários;\r\n13.\tDisponibilizar ponto de água na Sala de Acabamento 2;\r\n14.\tAs instalações sanitárias e os vestiários não devem se comunicar diretamente com a área do refeitório, como no caso do vestiário dos funcionários, que deve ter um acesso independente e porta provida de fechamento automático;\r\n15.\tA área de higienização e seleção de hortifrútis deve ser isolada, uma vez que estas práticas já configuram manipulação de alimentos;\r\n16.\tDisponibilizar pia para higienização dos panos de limpeza no Depósito de Materiais de Limpeza (DML);\r\n17.\tOs pontos de água estão representados, no desenho arquitetônico, pela legenda 03 - lavatório para higienização de mãos/pia, todavia, é necessário em cada área de manipulação pias exclusivas para higienização de mãos, as quais não devem compartilhar a função de higienização de utensílios e/ou alimentos;\r\n18.\tRepresentar porta P1 no \"Depósito de Farinha\";\r\n19.\tRever a representação da janela na \"Câmara fria de congelados\";\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis, 19 de julho de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\n"}