{"ndoc":100087,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20240067\r\nRazão Social: AF LEAL SERVIÇOS MÉDICOS LTDA\r\nNome Fantasia: AF LEAL SERVIÇOS MÉDICOS\r\nCNPJ: 33.630.695/0001-44\r\nAtividade: 8630-5/01; \r\nEndereço: Av. São Francisco , nº 660, Qd. 14, Lt 08, sala407 e 408, Jundiaí, Anápolis-go\r\nÁrea Construída: 235,93 m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tELABORAR LISTA COM TODOS OS PROCEDIMENTOS QUE SERÃO REALIZADOS NO CENTRO CIRÚRGICO; A DEPENDER DOS PROCEDIMENTOS AS EXIGÊNCIAS SERÃO ALTERADAS.\r\n\"\tNa planta está descrito que a sala cirúrgica possui 20 m², porém no memorial fala 13m² definir;\r\n\"\tCestos com rouparia (suja ou limpa) de pacientes e funcionários não podem ficar na sala de procedimentos (nesta sala deve ficar o mínimo de equipamentos necessários a realização dos procedimentos);\r\n\"\tNa sala de procedimentos não pode ter lavatório para as mãos, a escovação deve ser realiza na área de escovação anterior a sala cirúrgica;\r\n\"\tNão pode haver porta na sala de recuperação que dê acesso à recepção, a passagem de profissionais e pacientes só pode ocorrer pelo vestiário de barreira;\r\n\"\tDisponibilizar DML exclusivo do bloco cirúrgico;\r\n\"\tDisponibilizar expurgo exclusivo do bloco cirúrgico;\r\n\"\tDisponibilizar régua com gazes medicinais na sala de procedimentos;\r\nAnápolis, 03 de maio  de 2024\r\n"}