{"ndoc":101287,"decr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária no presente estabelecimento, em atendimento à OS 20234063 de 12.04.24, com verificação da estrutura física das áreas produtivas dos produtos de frutas (doces, geléias - mocotó e paçocas de amendoim). Além disso, foram verificados documentos relativos aos controles de boas práticas de fabricação.\r\n\r\nNeste sentido, fica a pessoa jurídica supracitada intimada a: 1. Apresentar Plano de Controle de Alergênicos - PCAL, atualizado e implementado, contendo especialmente as informações de rotulagem relativas aos alertas quanto à presença de alergênicos (contém e pode conter); 2. Fazer constar nas rotulagens dos produtos distribuídos as informações de alertas quanto à presença de alergênicos incidentais, conforme o PCAL a ser estabelecido (durante a inspeção verificou-se mediante as informações levantadas pelos fluxos produtivos que devem constar alertas de: pode conter leite, soja (e/ou derivados) e amendoim em todos os produtos; 3. Garantir a rastreabilidade do processo produtivo em todas as suas etapas (uso das matérias primas, processamento e distribuição ), inclusive no que se refere ao reprocesso dos doces. 4. Garantir a higienização dos equipamentos e utensílios imediatamente após o uso, de forma que os equipamentos não sejam deixados com resíduos/sujidades oriundas da produção por período superior  ao necessário para produção do lote; incluindo-se os potes moldantes das geléias de mocotó; 5. /adequar o processo de fabricação das paçocas (de amendoim) aos controles exigidos pela RDC 172/03 (especialmente no que se refere ao controle de recebimento do amendoim e laudo laboratorial do mesmo; 6. Deixar de fazer uso uso da rotulagem não condizente às determinações da RDC 727/22 e RDC 429/20, considerando a finalização do prazo para adequação às mesmas; 7. Deixar de armazenar entulhos no lote dos fundos da fábrica (por onde sai o respiro da caldeira), de forma a impedir o acúmulo de pragas e vetores.\r\nObs: a inspeção não foi finalizada e terá continuidade posteriormente, com a emissão de termo de intimação com disposição específica frente à inspeção realizada atualmente (OS 20244063)"}