{"ndoc":102287,"descr":"Boa tarde.\r\n\r\nAtualmente possuímos 3 poços de água, em estudo de mineralidade. Estes poços são de propriedade da empresa Refrescos Bandeirantes, em Trindade-GO e estão localizados à cerca de 930m da fábrica, conforme demonstrado na imagem abaixo.\r\n\r\nO trajeto está localizado em uma área urbana, construída e habitada, portanto, se torna inviável as canalizações serem colocadas em nível superior ao solo ou mesmo uso de tubulações aéreas.\r\n\r\nNesse caso excepcional, gostaríamos de saber se há permissão da VISA para uso de tubulações enterradas ou se há outras possibilidades para a condução e distribuição desta água?\r\n\r\n\r\n\r\nAtenciosamente,\r\nCássia Fernandes Botelho\r\nCoordenadora de Asseguração da Qualidade\r\n+55 (62) 3321-9500 | +55 (62) 99677-5452 \r\n\r\nAv. Sérvio Túlio Jayme, 1600, Faz. Formiga, Zona Rural. Anápolis-GO\r\n\r\nwww.grupojosealves.com | www.refrescosbandeirantes.com.br\r\n\r\n  \r\n\r\n\r\n\r\n\r\n\r\nAviso de Confidencialidade:\r\nEsta mensagem destina-se ao uso da pessoa física ou jurídica a que se dirige e pode conter informações confidenciais, privilegiadas e isentas de divulgação nos termos da legislação aplicável. Se o leitor desta mensagem não for o destinatário pretendido, você desde já, está notificado de que qualquer impressão, cópia, difusão, distribuição, divulgação ou encaminhamento desta comunicação é estritamente proibida. Se você recebeu esta comunicação por engano, entre em contato com o remetente imediatamente e exclua-a do seu sistema. Obrigado.\r\n\r\nConfidentiality Notice:\r\nThis message is intended for the use of the individual or entity to which it is addressed and may contain information that is confidential, privileged and exempt from disclosure under applicable law. If the reader of this message is not the intended recipient, you are hereby notified that any printing, copying, dissemination, distribution, disclosure or forwarding of this communication is strictly prohibited. If you have received this communication in error, please contact the sender immediately and delete it from your system. Thank You.\r\n\r\n2024 © Coca-Cola BANDEIRANTES\r\n...\r\n\r\n[Mensagem cortada]  Exibir toda a mensagem\r\n\r\nAlimentos Visa - VIGILÂNCIA SANITÁRIA <alimentos.visa@anapolis.go.gov.br>\r\n25 de jun. de 2024, 14:52 (há 6 dias)\r\npara Cassia\r\n\r\nBoa tarde Cassia, tudo bem?\r\n\r\nÉ importante orientar que a sua dúvida gira em torno de um estabelecimento localizado na cidade de Trindade (GO) e, portanto, não encontra-se no escopo de fiscalização do município de Anápolis. Neste sentido, seria importante você buscar maiores orientações com a equipe de inspeção da SUVISA (Superintendência de Vigilância Sanitária do Estado de Goiás). Vou passar o e-mail da fiscal Cynthia para você obter maiores contatos: cynthia.leite@goias.gov.br\r\n\r\nNo entanto já que você nos contactou e solicitou orientação técnica desta equipe, salientamos que a RDC 173 de 13/09/06 é bastante clara em pontuar o seguinte:\r\n  4.1.4 A captação da água mineral natural ou da água natural e as demais operações relativas à industrialização devem ser efetuadas no mesmo estabelecimento industrial.  \r\n  4.2.1 A canalização para condução da água mineral natural ou da água natural deve estar situada em nível superior ao solo, ser mantida em adequado estado de conservação, não apresentar vazamentos e permitir o acesso para inspeção visual.   \r\n\r\nNeste sentido, entendemos que a referida legislação é mandatória em relação à localização da captação em relação à industrialização da água e localização da tubulação (nível superior ao solo), de maneira que não seria possível realizar o envase da referida água nas condições relatadas no e-mail.\r\n\r\nAt.te,\r\nFabíola Pedrosa.\r\n--\r\nEquipe de Inspeção em Indústrias de Alimentos\r\n\r\nVigilância Sanitária de Anápolis\r\nFone: 3902-1368\r\n3902-1681"}