{"ndoc":103187,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\nEmpresa:TRANSPORTADORA SIDER LIMEIRA LTDA\r\nEndereço:Rua VP5E, Qd.09, Lt.07, sala 01, complexo II, arm.03, mercado interno, DAIA, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,30de julhode2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Transportadora Sider Limeira Ltda\r\n1.2. Nome Fantasia: Transportadora Sider\r\n1.3. CNPJ:00.020.682/0010-950Matriz         1Filial\r\n1.4. Endereço: Rua VP5E, Qd.09, Lt.07, sala 01, complexo II, arm.03, mercado interno, DAIA, Anápolis-GO.\r\n1.5. País: Brasil\r\n1.6. Telefone:62 99195-7161\r\n1.7. Endereço eletrônico: \r\n1.8. Responsável legal:Simone Silveira Berto Marques\tCPF: 332.167.808-05\r\n1.9. Responsável técnico:Anna Marilia Moreira Pires da SilvaConselho/UF:CRF/GO 7430\r\n1.10. Licença de Funcionamento/Sanitária n°Data:, válido até \r\n1.11. Autorização de Funcionamento n° (pleiteado nesta inspeção)\r\n1.12. Certificação de BPF nº:não aplicávelValidade: \r\n1.13. Outros documentos importantes: \r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 17015/24; validade 12/03/2025. \r\n\"\tCertidão de Regularidade Técnica - CRF/GO, cadastro nº 2300300, válida até 30/06/2024.\r\n\"\tCertificado de Regularidade Técnica, IBAMA, certificado nº 8532074, válido até 16/08/2024.\r\n\"\tCertificado de Licença e Funcionamento - CLF, Polícia Federal, certificado nº 2024-00650579, válido até 05/03/2025.\r\n\r\n2. REGULARIDADE SANITÁRIA\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0Produzir\r\n0Importar                 \r\n0Exportar                 \r\n0Distribuir\r\r\n0Reembalar\r\n0Envasar   \r\n0Armazenar   \r\n0Transportar\r\r\n0Fabricar       \r\n0Embalar\r\n0Outras: Expedir\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0Produzir\r\n0Importar                 \r\n0Exportar                 \r\n0Distribuir\r\r\n0Reembalar\r\n0Envasar   \r\n0Armazenar   \r\n0Transportar\r\r\n0Fabricar       \r\n0Embalar\r\n0Outras: Expedir\r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 23, 24, 25, 26 e 29 de julho de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para oTRANSPORTE de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0Empresa já inspecionada \r\n1Empresa inspecionada pela primeira vez\r\nProdutos Fabricados:não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\nProdutos Importados:não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\n  Produtos Distribuídos:não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\nProdutos Armazenados:não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Césio Malaquias.\r\nCódigo do inspetor 1:GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NAEMPRESA\r\nNome:Anna Marilia MoreiraCargo:Responsável Técnica Contato: anna.marilia@transportadorasider.com.br\r\n- 62 99195-7161\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS (não se aplica)\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende transportar produtos para a saúde, entre outras categorias, e está instalada no interior do operador portuário Porto Seco Centro Oeste S/A, em uma área exclusiva de 26,07 m², dividida em: área de expedição, área de recebimento, armazenamento geral e armazenamento de produtos controlados conforme a portaria nº 344/98. Possui equipamento refrigerador para armazenamento de produtos termolábeis. As áreas de DML, banheiros e copa são compartilhadas com o operador portuário. O projeto arquitetônico e o memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária de Anápolis em 14/03/2024.\r\nA empresa dispõe de uma área para armazenamento eventual dos produtos, quando necessário. Normalmente, esses produtos são coletados e seguem diretamente para o destino, sem passar pelo depósito da transportadora.\r\nForam verificados o Programa de Gerenciamento de Riscos (PGR), vigente entre 02/2024 e 02/2026, e o Programa de Controle Médico de Saúde Ocupacional (PCMSO), vigente entre 02/2024 e 02/2025, ambos elaborados pela empresa Clinica DFR Medicina e Segurança do Trabalho. Foi verificado também o atestado de saúde ocupacional da responsável técnica, estando o mesmo condizente com o Programa de Controle Médico e com status \"apto\".\r\nA empresa possui uma frota de três veículos, todos compartilhados com a matriz.\r\n\r\nQuantitativo de prédios/unidades fabris:\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50 0 de 51 a 100 0 de 100 a 1490 maior que 150 \r\nTamanho da área fabril em m²:Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 500 21 a 490 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista0 empresa do mesmo grupo da solicitante 0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0classe I e II                      0classe III                            0classe IV \r\n0fabrica produtos não estéreis    0fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0fabrica produtos estéreis \r\n0fabrica 1 linha de produtos             0fabrica 2 linhas de produtos              0fabrica 3 ou mais linhas de produtos \r\n0baixa diversidade de tecnologias (1)          0média diversidade de tecnologias (2 a 4)           0alta diversidade de tecnologias (maior ou igual a 5) \r\n0não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0Nacional                     0Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nA empresa apresentou o procedimento FAR-06 - Manual de Boas Práticas para Transportes de Produtos para Saúde e Medicamentos, REV. 02, aprovado em 25/01/2024, que estabelece as Boas Práticas em Transportes através de ações que asseguram a qualidade, integridade e segurança dos produtos de interesse à saúde por meio do controle adequado durante o transporte e armazenagem em trânsito. No documento constam o regulamento interno, organização e administração com organograma em anexo, diretrizes gerais para o sistema da qualidade, reclamações, auto inspeção, qualificações, validações, transporte, gerenciamento de resíduos e qualificação de fornecedores.\r\nA empresa apresentou a lista de Procedimentos Operacionais Padrão contendo os documentos para cada setor que impacta na qualidade.\r\n\r\n8.2. Responsabilidade Gerencial \r\nO procedimento SGI - 6.2 - Análise Crítica e Indicadores da Qualidade, Rev. 00, aprovado em 20/06/2024, descreve processo e métodos para a realização de ambas as avaliações formais e informais das reuniões de análises críticas do sistema de gestão da qualidade da Sider Transportes.O documento descreve que a \"Reunião de Análise Crítica\" é realizada periodicamente e atividades de gestão realizadas. O Farmacêutico Responsável Técnico é autoridade e responsável para elaborar e implementar o Manual de Boas Práticas de Transporte, realizar o treinamento de funcionários e assegurar que os requisitos do sistema da qualidade sejam estabelecidos e mantidos em conformidade com as legislações vigentes.\r\n\r\n8.3. Pessoal \r\nPossui programa de treinamentos e avaliações descrito no procedimento RHU-1.2 - Treinamento, REV. 07, aprovado em 16/02/2024, o qual define a metodologia, periodicidade e responsabilidades. Descreve os seguintes documentos como registros: Lista de Presença, Registro de Integração, Levantamento das Necessidades de Treinamento (LNT), Plano Anual de Treinamento (PAT) e Certificados de treinamento. Foi verificado o registro do treinamento de Boas Práticas de Transporte e Armazenamento, realizado em 07/02/2024, contendo o conteúdo aplicado, a lista de presença dos participantes e a comprovação de eficácia (avaliação).\r\nEstá previsto no procedimento MNU 01 - Manual do Funcionário, REV.01, aprovado em 03/04/2017, as condutas relacionadas à higiene pessoal, saúde e riscos ocupacionais. O procedimento também prevê a elaboração de PCMSO.\r\nO procedimento SMQ - 2.2.2.1, Uso de Equipamentos de Proteção Individual - EPI, REV.04, aprovado em 05/03/2024, descreve qual a vestimenta e quais equipamentos de proteção necessários a determinadas atividades, e ainda os treinamentos sobre uso correto e conscientização da necessidade de uso dos mesmos.\r\nPossui ainda o procedimento SMQ - 2.3.6.1, Primeiros Socorros, REV.02, aprovado em 12/02/2024, que estabelece critérios seguros para atendimento aos acidentados a fim de evitar agravos à saúde dos colaboradores da empresa.\r\nFoi apresentada a lista de presença para o procedimento FAR-10 - Boas Práticas de Transportes e Armazenamento em Trânsito, REV. 00, ministrado em 07/02/2024.\r\n\r\n8.4. Gerenciamento de Risco \r\nNão se aplica.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nFoi apresentado o procedimento SGQ-8.4 - Avaliação e Qualificação de Fornecedores de Serviços, REV. 03, aprovado em 21/02/2023, que visa acompanhar e avaliar a performance de seus Prestadores de Serviços e Fornecedores e estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto à ANVISA e entes do SNVS. Os responsáveis pelos serviços deverão obter a documentação para avaliação e qualificação do fornecedor antes da realização dos serviços. Os fornecedores avaliados e qualificados são cadastrados no sistema informatizado. A reavaliação dos fornecedores selecionados será efetuada anualmente, com base nas ocorrências registradas no período.\r\nO estabelecimento possui o FAR 07 - Qualificação de Clientes Farma, REV. 00, aprovado em 06/10/2023, que estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto à ANVISA e entes do SNVS. O procedimento estabelece que anualmente será solicitada a renovação dos documentos dos clientes. Quando for um cliente novo, antes de cadastrar o cliente é necessário receber os documentos. Os documentos recebidos são arquivados numa pasta física ou numa pasta de arquivos digitalizados (em computador) de cada cliente.\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nA empresa possui o procedimento SMQ - 1.8.1 - Controle de Documentos e Requisitos Legais, REV. 05, aprovado em 09/11/2023, que descreve a sistemática utilizada para o controle de documentos do sistema da qualidade. O Coordenador de SMQ é responsável por: revisar, atualizar, controlar e distribuir os documentos do Sistema de Qualidade e identificar e avaliar o atendimento às legislações aplicáveis às atividades da SIDER. O Gerente Comercial é responsável por aprovar os procedimentos e outros documentos. Os documentos são codificados por letras e números. Os documentos cancelados não poderão ter seus códigos reaproveitados. A análise, revisão e aprovação dos documentos são efetuadas pelo Coordenador de SMQ, pelos Supervisores das Áreas e pela Diretoria. O controle da distribuição dos documentos é efetuado através da Lista Mestra de Procedimentos. Os documentos são revisados em sua totalidade (todas as páginas) e as alterações são registradas no histórico das revisões nos procedimentos. Documentos obsoletos são identificados para evitar seu uso não intencional, quando os mesmos forem retidos por qualquer propósito.\r\nO procedimento SGI-7.5 - Controle da Informação Documentada, REV. 07, aprovado em 05/03/2024, define a sistemática para elaboração, aprovação, distribuição e revisão dos documentos da qualidade paragarantir que a documentação esteja na versão correta e sempre atualizada. Traz os critérios para os conteúdos necessários, cabeçalhos, códigos de controles e controle de emissão. O procedimento estabelece que período para retenção e armazenamento dos documentos será pela vida útil do produto. O sistema realiza o armazenamento, controle das versões, validade dos documentos e anexos disponíveis no sistema, bem como a leitura dos documentos e anexos, além da emissão de cópias controladas e não controladas.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão se aplica.\r\n\r\n9.3. Liberação dos Produtos \r\nNão se aplica.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão se aplica.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão se aplica.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão se aplica.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa é composta por área de expedição, área de recebimento, armazenamento geral e armazenamento de produtos controlados conforme a portaria nº 344/98. Possui equipamento refrigerador para armazenamento de produtos termolábeis. As áreas de DML, banheiros e copa são compartilhadas com o operador portuário.\r\nA empresa dispõe de uma área para armazenamento eventual dos produtos, quando necessário. Normalmente, esses produtos são coletados e seguem diretamente para o destino, sem passar pelo depósito da transportadora.\r\n\r\n11.2. Embalagem/Rotulagem \r\nNão se aplica.\r\n\r\n11.3. Limpeza e Sanitização \r\nA empresa realizará o armazenamento em caso de necessidade eventual. O procedimento FAR 01, Limpeza e Conservação de Áreas e Veículos, REV.01, aprovado em 15/09/2023, descreve a maneira e a periodicidade da limpeza na área de armazenagem. A limpeza e a organização do armazém, banheiros, escritórios e demais dependências da empresa deverão ser realizadas uma vez por dia.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. Não se aplica.\r\n0Sim           1Não \r\nQual o grau farmacopéico da água utilizada. Não se aplica.\r\n0água potável             0água purificada            0água ultrapurificada             1água para injetáveis \r\nSistemas de Purificação de água: Não se aplica.\r\n0pré-filtração \r\n0adsorção por carvão vegetal \r\n0tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros: A empresa adquire água para injetáveis embalada, fabricada por outra empresa.\r\n\r\nQuantitativo de anéis de Distribuição:Não se aplica.\r\nTipo de anel de Distribuição:0 quente 0 frio 0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\nQuantitativo de unidades de tratamento de ar: 01\r\nAs salas utilizadas para produção de produtos para saúde são:\r\n0 controlada                0 classificada                    0 outros: \r\nSe classificada, informar a classificação: Não se aplica.\r\nA classificação das salas produtivas é: \r\n0 ISO 4.8 \r\n0 ISO 5 \r\n0 ISO 7 \r\n0 ISO 8 \r\nDescrição da(s) unidade(s) de tratamento de ar:Não se aplica.\r\n0 filtro grosso: G4 tipo Manta\r\n0 filtro médio:  \r\n0 filtro fino: F8 tipo Bolsa\r\n0 filtro absoluto:  18 Filtros Hepa H13 terminais\r\n\r\n11.6. Outros sistemas de suporte\r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nFoi apresentado o MNU 01 - Manual do Funcionário, REV.01, aprovado em 03/04/2017, o qual descreve, entre outras atividades, o sistema de avaliação de segurança e saúde, a política de segurança e o regulamento interno da empresa.\r\nO documento MNU 01 - Manual do Funcionário, REV.01, aprovado em 03/04/2017, prevê as condutas relacionadas à higiene pessoal, saúde e riscos ocupacionais. O procedimento também prevê a elaboração de PCMSO.\r\nForam verificados o Programa de Gerenciamento de Riscos (PGR), vigente entre 02/2024 e 02/2026, e o Programa de Controle Médico de Saúde Ocupacional (PCMSO), vigente entre 02/2024 e 02/2025, ambos elaborados pela empresa Clinica DFR Medicina e Segurança do Trabalho. Foi verificado também o atestado de saúde ocupacional da responsável técnica, estando o mesmo condizente com o Programa de Controle Médico e com status \"apto\".\r\nFoi apresentado também o MNU 02 - Manual do Motorista, REV. 04, aprovado em 31/03/2022, que tem como objetivo auxiliar os motoristas com informações importantes para o melhor desempenho de suas funções. O documento aborda responsabilidades, política de SGI - Sistema de Gestão Integrado, cuidados e manutenção do veículo, abastecimento, conduta e higiene pessoal, código de disciplina, rota de serviços, política contra o uso de álcool e outras drogas, procedimentos de carga e descarga, EPI e conjunto de equipamentos para emergências, documentação pessoal e do veículo, e atendimento a emergências.\r\n\r\n11.8. Controle de Contaminação\r\nA empresa apresentou os certificados de execuções dos serviços de controle de pragas urbanas realizado pela empresa Support Ambiental em 30/04/2024, com periodicidade mensal e o certificado de execução de higienização e limpeza da caixa d'água também realizado pela empresa Support Ambiental em 27/01/2024, com periodicidade semestral, conforme o procedimento FAR 02, Controle de pragas e Vetores Urbanos, REV.01, aprovado em 15/09/2023.\r\nDo mesmo modo, apresentou os certificados de controle de pragas urbanas realizado pela empresa Biosolve Clean, 26/05/2024, com validade de três meses, para os veículos.\r\nA empresa possui um um Plano de Gerenciamento de Resíduos, SMQ - 2.4.3 - Gerenciamento de Resíduos, REV. 02, aprovado em 10/11/2021 que descreve os resíduos gerados e todas as etapas para coleta, segregação e tratamento dos resíduos gerados no estabelecimento.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica.\r\n\r\n11.10. Programa de Manutenção \r\nNão se aplica.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nNão se aplica.\r\n\r\n12.2. Programa de Calibração\r\nFoi apresentado o procedimento MAN - 3.2.3.1, Calibração de Equipamentos, REV.03, aprovado em 12/12/2022, o qual estabelece os critérios apra calibração e define quais medidas devem ser  adotadas em casos de desvios. Foram apresentados os serguites relatórios de calibração:\r\nA-0042/24 - Data Logger, RHT-019-TH01, calibrado em 12/01/24;\r\nR-20486/23 - Data Logger, RT-007/T01, calibrado em 24/08/23;\r\nR-7591/24 - Termohigrometro - THI-001, calibrado em 24/03/24.\r\n\r\n13. VALIDAÇÃO\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica.\r\n\r\n13.2. Validação de processos produtivos\r\nValidação de Selagem:\r\nEnvase Asséptico: \r\nNão se aplica.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:Não se aplica.\r\n0Calor úmido\r\n0Calor seco\r\n0Radiação Ionizante\r\n0Filtração\r\n0Óxido de etileno\r\n1N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica.\r\n\r\n13.5. Validação de limpeza\r\nNão se aplica.\r\n\r\n13.6. Outros\r\nNão se aplica.\r\n\r\n13.7. Controle de Mudanças \r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade com as medidas preventivas e corretivas adotadas após a identificação das causas descritas no SMQ - 1.3 - Relatório de Investigação e Análise de Não Conformidades, REV.04, aprovado em 10/11/2023. As ações corretivas devem ser acompanhadas pela garantia da qualidade, e será definido um prazo para o cumprimento. As ocorrências e não conformidades deverão ser informadas à Coordenação de SMQ no prazo máximo de 24 horas. O Gestor de SMQ, com base nas ocorrências registradas, define a necessidade da emissão do Relatório de Investigação e Análise de Não Conformidade (IANC). O Gestor de SMQ analisa e define com os envolvidos as ações a serem tomadas, acompanha a implementação das ações propostas e a verificação da eficácia das ações implementadas. As não conformidades relacionadas aos produtos são informadas ao cliente.\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nCaso seja registrado qualquer tipo de imprevisto relacionado à entrega, o Responsável Técnico será comunicado pelo motorista em tempo real, através de aplicativo da empresa, e deverá abrir um Relatório de Não Conformidades para averiguação da causa raiz da ocorrência e tomada de ações necessárias de acordo com o procedimento SMQ - 1.3 - Relatório de Investigação e Análise de Não Conformidades, REV.04, aprovado em 10/11/2023. As ocorrências e não conformidades deverão ser informadas à Coordenação de SMQ no prazo máximo de 24 horas. O Gestor de SMQ, com base nas ocorrências registradas, define a necessidade da emissão do Relatório de Investigação e Análise de Não Conformidade (IANC). O Gestor de SMQ analisa e define com os envolvidos as ações a serem tomadas, acompanha a implementação das ações propostas e a verificação da eficácia das ações implementadas. As não conformidades relacionadas aos produtos são informadas ao cliente.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nA empresa apresentou o procedimento POP SMQ-1.3, 1.3 - Relatório de Investigação e Análise de Não Conformidades, REV.04, aprovado em 10/11/2023, que contempla o gerenciamento de reclamações, ressaltando as responsabilidades de execução dessas ações. As ocorrências detectadas e reclamações dos clientes são registradas na planilha \"REGISTRO DE OCORRÊNCIA/RECLAMAÇÕES DE CLIENTES\". O Gestor de SMQ, com base nas ocorrências registradas, define a necessidade da emissão do Relatório de Investigação e Análise de Não Conformidade (IANC).\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nFoi apresentado o procedimento FAR 05 - Devolução, Recall e Emergências Farma, REV. 02, aprovado em 20/10/2023, que estabelece a sistemática de devolução e recolhimento de produtos, avaliando as causas e determinando o destino dos produtos devolvidos. Este POP descreve o gerenciamento dos produtos rejeitados, recolhidos, roubos, sinistros, fraude ou falsificação, assim como as medidas adotadas e as comunicações aos órgãos sanitários nestes casos.\r\nO estabelecimento possui áreas adequadas, identificadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\n\r\n14.5. Auditorias da Qualidade \r\nO programa de autoinspeção da empresa é realizado de acordo com o SMQ - 1.6.1 - Auditorias Internas, REV. 04, aprovado em 09/11/2023, que determina a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades. O Coordenador de SMQ deverá planejar anualmente as Auditorias Internas, analisar o Relatório de Auditoria, avaliar as Não Conformidades e acompanhar a implantação das ações corretivas. A Coordenação de SMQ emite o Plano de Auditoria Interna, contendo as áreas, datas, e requisitos a serem auditados. As Auditorias serão conduzidas por Auditores Internos ou Externos qualificados. Os Auditores devem ser independentes da atividade ou Área que está sendo auditada. A Coordenação do SMQ acompanha a implementação e resultados da Investigação, análise e as Não Conformidades (IANC) propostas até que sejam encerradas. A empresa ainda não realizou a auditoria interna neste ano, mas já tem data agendada para a realização de 10 a 12/12/2024 conforme cronograma apresentado.\r\nFoi apresentado o F0 -10 - Cronograma de Auditoria Interna, que traz a previsão de auditoria para início em 10/12/2024 e término em 12/12/2024.\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nA empresa irá armazenar produtos para saúde em caso excepcional, como um desvio, quebra, pane e outros. A empresa possui procedimentos FARM 11 - Recebimento Temporário, Inspeção de Medicamentos e Insumos, Inclusive de Controle Especial (portaria 344/98), Saneantes Domissanitários, Cosméticos, Correlatos e Produtos Alimentícios, REV. 00, aprovado em 07/06/2024, que prevê em suas normas gerais as condições e requisitos necessários para o recebimento, o modo de conferência dos produtos e documentos que os acompanham (fiscais, manifestos, etc.), estabelece horários, a forma e os locais onde serão armazenados, e também aqueles que necessitam de temperaturas específicas para recebimento e armazenagem (e.g., termolábeis), os responsáveis por cada ação e a ação necessária em caso de inconsistências e desvios (que deverão ser reportados imediatamente ao farmacêutico responsável técnico para providências cabíveis).\r\nFoi apresentado o procedimento FAR 09 - Acordo de Qualidade e Boas Práticas para Armazenamento e Transporte, REV. 00, aprovado em 20/01/2024, e FAR 10 - Boas Práticas para Transporte e Armazenamento em Trânsito, REV. 00, aprovado em 05/03/2024, que descrevem as condições de armazenamento, que deverão ocorrer de acordo com as características de cada produto descritas pelo fabricante/detentor de registro. As condições ambientais do galpão, que é climatizado, protegido do calor, sujeiras e umidade excessiva, serão monitoradas e registradas duas vezes ao dia.\r\nForam apresentados os relatórios de calibração referentes aos termohigrômetros instalados na área de armazenagem. O posicionamento dos instrumentos de monitoramento da temperatura e umidade foi subsidiado por estudo de qualificação térmica da área. Foram apresentados: Protocolo de qualificação de Instalação - PQI 0204-24 e relatório final com status \"aprovado\" e o Protocolo de qualificação de Operação - PQO 0204-24, juntamente com o relatório final de qualificação de operação com status \"aprovado\" do equipamento condicionador de ar da área de armazenagem. Também foi realizada a qualificação térmica da área de armazenagem, com distribuição dos sensores em diversos pontos do armazém em posições e alturas distintas, monitorados por um período de sete dias ininterruptos, relatados no documento RQD 0204-24 com status de aprovado para a faixa de temperatura entre 15°C e 30°C e umidade entre 50,2% e 89,3% UR (informativo), realizados pela empresa Teknopar Serviços de Metrologia. Estas informações subsidiaram o posicionamento dos instrumentos de monitoramento da temperatura e umidade.\r\nPossui equipamento refrigerador para armazenamento de produtos que requeiram faixa de armazenagem entre 2°C e 8°C (tag. REF.FL.ANP.001), qualificado pela empresa Teknopar. Foram apresentados os documentos de qualificação: Protocolo de qualificação de Instalação e relatório final - PQI 0205-24, com status \"aprovado\", Protocolo de qualificação de Operação - PQO 0205-24, juntamente com o relatório final de qualificação de operação com status \"aprovado\" para a faixa de operação 2°C a 8°C, e Protocolo de qualificação de Desempenho e relatório final - PQD 0205-24, com status \"aprovado\" para a faixa de operação 2°C a 8°C. O equipamento possui termostato externo com visor de temperatura e ajuste fino calibrado (R-7884/24 de 18/03/2024) e equipamento para contingência em caso de queda de energia NOBREAK SMS até o sistema alternativo (gerador de energia) entrar em operação.\r\n\r\n15.2. Identificação e rastreabilidade\r\nA rastreabilidade em Transportes é realizada através do sistema de Gerenciamento de Transportes (Rodopar), onde as notas fiscais dos produtos são imputadas eletronicamente e todo histórico operacional de transporte pode ser consultado desde a coleta até a entrega. Todos os registros operacionais são arquivados e recuperáveis para consulta quando necessário. O estabelecimento possui áreas adequadas, identificadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\n\r\n15.3. Distribuição de produtos acabados\r\nFoi apresentado o procedimento para expedição OPE - 2.2.1.1, Carga e Descarga de Produtos, REV. 04, aprovado em 10/11/2023, e FAR 09 - Acordo de Qualidade e Boas Práticas para Armazenamento e Transporte, REV. 00, aprovado em 20/01/2024, que contemplam instruções específicas para a atividade de expedição, a saber, conferência dos produtos de acordo com documentos emitidos através do sistema como CTRC (conhecimento de transporte de cargas), DACTES (documento auxiliar do conhecimento de transporte eletrônico), manifestos de transportes, romaneios, etc. As instruções também se referem às condições ambientais e características específicas para cada classe de produtos que serão transportados. Por se dedicar ao transporte de produtos, a gestão da validade (PEPS) ficará a cargo do cliente contratante.\r\nO estabelecimento possui frota própria de caminhões e documento da qualidade que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes, FAR 10 - Boas Práticas para Transporte e Armazenamento em Trânsito, REV. 00, aprovado em 05/03/2024. O procedimento tem como objetivo assegurar que o transporte de medicamentos e produtos tenha sua entrega garantida conforme os padrões de qualidade, sem que suas embalagens sejam danificadas ou contaminadas por contato com outros produtos não sujeitos ao controle sanitário.\r\nFoi apresentado o procedimento FAR 03, Transporte de Medicamentos Termolábeis com Controle da Temperatura, REV. 01, aprovado em 15/09/2023, que padroniza a operacionalização do equipamento de refrigeração dos veículos para garantir que o transporte de medicamentos e insumos farmacêuticos chegue ao destino conforme indicações especificadas. Todos os veículos devem apresentar plano de manutenção preventiva para o sistema de refrigeração. Os serviços nele previstos devem ser executados sistematicamente, de acordo com o MAN - 3.2, Manutenção de Veículos, REV. 06, aprovado em 03/01/2024. Os sensores de temperatura e umidade fixos dentro do baú devem ser instalados nos pontos previamente definidos, conforme qualificação térmica realizada nos mesmos. Possui procedimento OPE - 4.2.5.1, Inspeção de Veículos, REV. 02, aprovado em 09/11/2023, que estabelece os requisitos para inspeção dos veículos utilizados e as respectivas responsabilidades.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão se aplica.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa Transportadora Sider Limeira Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela RDC 665/22, estando apta à obtenção de AFE para TRANSPORTE de produtos para saúde.\r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nFoi emitido o Termo de Intimação de número _______________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\r\n\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n"}