{"ndoc":103687,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\nSEGUNDAANÁLISE\r\n\r\nProcesso: 20240310\r\nRazão Social: Minna-Centro Médico Integrado LTDA\r\nCNPJ: 54.702.390/0001-70\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Engenheiro Portela, 222, Setor Central- Anápolis-GO\r\n( X ) Análise de Projeto Arquitetônico ( X ) Análise de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e\r\nmemorial descritivo da empresa supracitada, referente à atividade descrita acima, tendo resultado o\r\nseguinte parecer:\r\n\r\n( ) Projeto aprovado\r\n(X) Projeto reprovado\r\n( ) Projeto aprovado c/ ressalva\r\n( ) Memorial aprovado c/ ressalva\r\n( ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\nAdequar fluxo de esterilização de forma que siga a seguinte configuração no projeto a ser apresentado:\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas “sujas” e,\r\nportanto, devem ser realizadas na área setorizada como área suja no projeto.\r\n– Após a realização de todos estes processos na área suja, os instrumentais serão preparados,\r\nempacotados, esterilizados e armazenados na área denominada Esterilização no projeto- área limpa.\r\n\r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte:\r\nembalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material\r\nestéril.\r\n- Identificar no projeto o local para armazenamento temporário dos resíduos em Serviços de Saúde.\r\n- O armazenamento temporário de resíduos em serviços de saúde não pode ficar no ambiente de\r\nesterilização. A sala de limpeza de instrumetais ( área suja) pode ser utilizada como abrigo temporário de\r\nresíduos em serviços de saúde.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as\r\nedificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou\r\ncom mobilidade reduzida de acordo com o Decreto Federal no 5296, de 02 de dezembro de 2004.\r\n\r\nAnápolis, 13 de agosto 2024.\r\n\r\n________________________________\r\n\r\nFiscal Sanitário"}