{"ndoc":103987,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária, Vila Santa Isabel, Anashopping\r\nFone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nCIGA COZINHA INDUSTRIAL E GESTAO DE ALIMENTOS LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de agosto de 2024\r\n1.\tIDENTIFICAÇÃO DA EMPRESA:\r\n1.1.\tRazão social: Ciga Cozinha Industrial e Gestão de Alimentos\r\n1.2.\tNome fantasia: Ciga Cozinha Industrial\r\n1.3.\tCNPJ: 11.133.237/0014-81\r\n1.4.\tEndereço:Rua Ipê, Qd.26, Lt.15, Jardim Alvorada\r\n1.5.\t Atividade - 5620-1/01 - Fornecimento de alimentos preparados prep. para empresas\r\n1.6.\tResponsável Legal: Suzane Fleury\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nTendo em vista a solicitação do Ministério Público, em razão da Requisição Ministerial, autos extrajudiciais nº202400164643, notificada à Vigilância Sanitária através do ofício nº2024007698104, da 19ª Promotoria de Justiça da Comarca do município de Anápolis, para que fosse realizadavistoria de retorno com intuito de verificar o cumprimento das exigências feitas na vistoria realizada ao estabelecimento supracitado no dia 16/05/2024, descritas no Termo de Intimação nº105.821, foi realizada nova visita fiscal no dia 19/08/2024, cujas providências são descritas a seguir.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 275/2002 - Regulamento técnico de procedimentos operacionais padronizados aplicados aos estabelecimentos produtores/industrializadores de alimentos e a lista de verificação das boas práticas de fabricação em estabelecimentos produtores/industrializadores de alimentos.\r\n\"\tRDC 216/2004 - Regulamento técnico de Boas Práticas para Serviços de Alimentação. \r\n\"\tDecreto Municipal 8297/97 - Regulamenta a Política de Proteção e Recuperação da Saúde, Vigilância Sanitária e Epidemiológica do Município de Anápolis.\r\n\"\tPortaria MS 1.428/1993 - Regulamento técnico para inspeção sanitária de alimentos\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n4.\tCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nO estabelecimento \"Ciga Cozinha Industrial e Gestão de Alimentos\"mantém seu funcionamento baseado na produção de refeições transportadas para fornecimento aos reeducandos e funcionários de Unidades Prisionais, situadas nos municípios de Senador Canedo, Goianápolis e Anápolis.\r\nO número e o padrão de refeições também foram mantidos - quatro refeições diárias: desjejum, almoço, jantar e ceia, as quais são produzidas e porcionadas nesta Unidade de Alimentação e transportadas em veículos próprios,seguindo rigorosas precauções de segurança.\r\nUma Unidade de Alimentação e Nutrição com produção industrial deve ser um espaço em que são produzidos alimentos em grandes quantidades e que segue as normas da ANVISA para este tipo de instalação, tanto em termos de estrutura física como nas boas práticas de fabricação, gerando um fluxo linear de produção, tanto para matéria-prima, produto acabado, lixo e funcionários.\r\nNesse sentido, constatamos que o fluxo de matéria-prima se mantém adequado e ocorre por entradas exclusivas. As carnes estão armazenadas sob temperaturas apropriadas. Após o descongelamento e porcionamento, elas são acondicionadas na câmara resfriada (foto 2). \r\n \r\nFoto 1.Container onde são armazenadas carnes congeladas. Apesar de estar mais cheia do que na última visita, o local está organizado.\t \r\nFoto 2. Câmara resfriada usada para o descongelamento de carnes. Higiene adequada, mas com avarias e revestimento desgastado.\r\nFoi solicitada a adequação do revestimento das câmaras e, segundo a nutricionista, o piso da entrada foi recuperado, contudo, o desgaste é grande devido ao peso das caixas de carnes acondicionadas no local. Ademais, a área está higienizada de forma satisfatória.\r\nO local para armazenamento dos hortifrutis está organizado e limpo. Foi realizado o telamento da porta de acesso e a mesma está mantida fechada. Após a entrada na sala de manipulação, sua sanitização e porcionamento, os vegetais são armazenados na câmara resfriada até seu preparo. Da mesma forma, foi solicitado adequação do seu revestimento, o qual também não foi mantido íntegro.\r\n \r\nFoto 3. Depósito de hortifruti, limpo e organizado\t \r\nFoto 4. Câmara fria para armazenamento de hortifruti em processamento.\r\n\r\nO ponto de água onde ocorre a higienização dos hortifrutis não teve seu revestimento adequado, não possui pia e o material não é liso, impermeável e lavável. Foi feita uma nova solicitação para adaptação. Na parede desta área, onde havia uma abertura na parede e não assentamento da cerâmica, foi feita correção (foto 6).\r\n\r\n \r\nFoto 5. Área de higienização de hortifruti -sem pia e de material inadequada\t\r\n\r\n  \r\n\r\nFoto 6. Revestimento da parede da área de hortifrutis na primeira e na segunda vistoria.\r\n\r\nEm todas as áreas de manipulação - hortifruti, carnes, preparação de alimentos e marmitação, foram disponibilizados dispenseres, que estão abastecidos, com sabonete líquido e papel toalha próximo às pias, para facilitar a higienização de mãos pelos manipuladores, conforme solicitado.\r\nAs lixeiras disponibilizadas dentro da área de manipulação estão em quantidades adequadas, providas de tampa com acionamento a pedal e distriuidas estrategicamente, porém duas delas já estão com as tampas quebradas, sendo exigido sua manutenção ou troca.\r\nA retirada do lixo ocorre após a produção de alimentos, de modo a garantir que não haja cruzamento no fluxo de produção.Na área externa, novamente foi verificado acúmulo de lixo - recicláveis - não acondicionado de forma protegida, comprometendo a segurança do ambiente.\r\nOs equipamentos e mobiliários com ferrugens foram quase todos recuperados, exceto no depósito. De maneira geral, estão limpos e conservados. Segundo a responsável, os mobiliários que ainda não tiveram seu revestimento adequado, estão aguardando um técnico que já foi acionado.\r\n \r\nFoto 7. Dispenser de sabão líquido e de papel toalha\t \r\nFoto 8. Prateleira do depósito\r\n\r\nEm relação às não conformidades descritas na visita anterior relacionadas àestrutura física da Unidade de Alimentação, elas foram parcialmente cumpridas. A estrutura é muito antiga e, mesmo com as tentativas de adequação do revestimento, rapidamente são desgastados novamente, devido aos utensílios e recipientes com grande volume de alimentos que transitam no local.\r\nA abertura no teto na área de produção foi vedada, todavia, no depósito ainda puderam ser vistas infiltrações e revestimento não íntegro.\r\nAs cozinhas industriais devem possuir revestimento, liso, impermeável e lavável. Não podem apresentar rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos e outras imperfeições. A manutenção deve ser rotina tendo em vista o desgaste observado neste tipo de estabelecimento de modo geral.\r\n \r\nFoto 9. Caldeirões usados no preparo de alimentos.\t \r\nFoto 10. Piso da área de produção com reparos em cerâmica \r\n \t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFoto 11. Foto geral da área de produção de refeições e marmitas já preparadas para iniciar o porcionamento do jantar\r\n\r\nDe maneira geral, o local está higienizado adequadamente, seguindo a descrição dos procedimentos e registros nas planilhas de forma correta. Há uma rotina de fluxo de produção de alimentos aparentemente consolidada entre os manipuladores.\r\nPara garantir isolamento e controle físico de acesso a pragas e vetores, foi instalado sistema de fechamento automático nas portas de acesso às áreas de manipulação, e as mesmas estão fechadas no momento em que foi realizada a visita. Apesar disso, a porta da área de higienização está enferrujada, não está ajustada completamente ao batente, não garantindo isolamento completo, sendo orientada sua sustituição, uma vez que a manutenção realizada não garantiu seu adequado funcionamento.\r\n\r\n \r\nFoto 12. Gancho instalado nas portas garantindo seu fechamento automático\t \r\nFoto 13. Porta não ajustada ao batente na área de higienização de utensílios\r\n\r\nO circulador de ar ainda está sendo usado na área de porcionamento e embalo das marmitas. Foram solicitados anteriormente, o registro e procedimento de higienização do mesmo, todavia, não foi apresentado durante este retorno de fiscalização.\r\nEm relação ao monitoramento da temperatura das refeições (almoço e jantar), foram apresentadas planilhas com as temperaturas das preparações antes de seu porcionamento, ainda na Unidade de Alimentação e ao chegarem às Unidades Prisionais. Porém, ainda não foi apresentado um Procedimento Operacional Padronizado (POP) constando medidas corretivas para o caso das refeições nas marmitas não atingirem a temperatura de conservação preconizada (acima de 60ºC) ao chegarem ao local de consumo, como ainda pôde ser visto em alguns dias das análises documentais feitas na fiscalização. Segundo a nutricionista, há uma prática realizada após a constatação das temperaturas inferiores a 60ºC, que envolve a escolha das preparações e sua distribuição nas embalagens, mas, não há uma ação imediata para que as preparações mantenham esta temperatura no local de consumo.\r\n \t\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigura 14. Embalagens de bebidas - sucos e achocolatado e pães acondicionados corretamente em prateleiras no depósito, semelhante a forma encontrada na visita anterior\r\nConstatamos que o tempo entre a finalização do preparo dos alimentos e seu porcionamento nas marmitas é controlado e, imediatamente, as refeições são acondicionadas nas caixas térmicas - Hot Box. Outros alimentos que não necessitam de controle de temperatura estão acondicionados adequadamente em local fresco e arejado.\r\nEm relação aos documentos, conforme solicitado, foi apresentado o Procedimento OperacionalPadronizado de Garantia da Qualidade, sendo prevista a realização semestral de análise microbiológica das preparações oferecidas. Foram apresentados laudos das preparações - arroz, feijão, mandioca, carne - os quais estavam adequados nas análises realizadas por laboratório terceirizado e datado do dia 03/06/2024.\r\nO comprovante da capacitação em boas práticas dos manipuladores foi apresentado de forma atualizada, assim como os Atestados de Saúde Ocupacional dos mesmos.\r\nO registro de limpeza do reservatório de água, feita semestralmente, e o laudo de potabilidade da água - coletado na torneira da área de produção - também foram apresentados e estão atualizados. A realização do controle químico de pragas e vetores ocorre por empresa especializada quinzenalmente, também comprovado através de registros.\r\nO Certificado de Conformidade dos bombeiros estava vencido, porém, já foi protocolada solicitação de renovação.\r\n\r\n5.\tCONCLUSÃO\r\nConsiderando as não conformidades verificadas na vistoria anterior, o estabelecimento cumpriu a maioria delas. O desgaste na estrutura é um fator limitante à sua adequação, todavia, as boas práticas parecem estar sendo cumpridas de forma satisfatória. Assim, foi lavrado novo Termo de Intimação (nº109.995) com os itens não cumpridos com prazo de 30 dias para suaexecução. Tendo em vistas as condições sanitárias encontradas, foi realizada a liberação do Alvará Sanitário condicionada a apresentação dos Procedimentos Operacionais não que não foram vistos na vistoria e o Certificado de Conformidade dos Bombeiros atualizado.\r\nA boa higiene do estabelecimento, assim como a de quem é responsável pela manipulação dos alimentos, o manejo dos resíduos produzidos no local e o controle de pragas estão entre os principais aspectos que a Vigilância Sanitária exige para este estabelecimento, de forma que se nota aparente comprometimento desta empresa com uma produção de alimentos segura.\r\n\r\n6.\tIDENTIFICAÇÃO DOS INSPETORES:\r\n\r\nINSPETOR\tASSINATURA\r\nJULIANA KÊNIA MARTINS DA SILVA\r\nMATRÍCULA: 13118\t\r\n\r\n\r\n\r\nTATHIANE PESSOA DE SOUZA\r\nMATRÍCULA: 13122\t\r\n\r\n\r\n\r\n\r\n"}