{"ndoc":107587,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária, Vila Santa Isabel - Anápolis-Go Fone: (62) 3902-1368\r\nRELATÓRIO DE INSPEÇÃO\r\nEmpresa:\r\nMATERNIDADE DR ADALBERTO PEREIRA DA SILVA\r\nRua. FIRMO DE VELASCO, 1394 CENTRO CNPJ: 01.049.618/0001-09 \r\nAnápolis, 06/12/2024.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.Razão social: Maternidade Dr Adalberto Pereira da Silva\r\n1.2.Nome fantasia: Maternidade Dr Adalberto Pereira da Silva\r\n1.3.CNPJ: 01.049.618/0001-09\r\n1.4.Endereço: Rua Firmo de Velasco, 1394- Centro\r\n1.5.  Atividade - 8610.1/0 \r\n1.6.Responsável Técnico: Não informado\r\n1.7.Responsável Legal: Não informado\r\n2.\tINFORMAÇÕES GERAIS\r\nEm resposta ao ofício 2024011618733 referente aos Autos Extrajudiciais nº 202400646630 enviado à Vigilância Sanitária, solicitando respostas em relação à não liberação de Alvará Sanitário para a referida unidade referente ao ano de 2024/2025.\r\nHá vários anos a Vigilância Sanitária fiscaliza o estabelecimento e acompanha o cumprimento das exigências lavradas nos documentos oficiais, no entanto, observamos que o estabelecimento apresenta uma grande dificuldade para o cumprimento dos requisitos mínimos para a liberação do Alvará Sanitário.\r\nApós a inspeção realizada no mês de março do presente ano foram lavrados o TI nº 108078 com as devidas exigências e Auto de Infração nº 029210 devido as péssimas condições encontradas na Lavanderia hospitalar. Mesmo com as repetidas intimações não houve ações corretivas no local, apesar da apresentação de cronograma de execução elaborado pelo estabelecimento. \r\nNo decorrer do ano de 2024 foram realizadas inspeções no local e verificou-se que as exigências referentes a lavanderia hospitalar não foram cumpridas, portanto foram lavrados dois Autos de Infração e posteriormente Interdição do local devido as péssimas condições e risco sanitário elevado apresentado.\r\nEm outubro a unidade enviou novo cronograma de ação onde consta que a lavanderia continua em funcionamento apesar da interdição feita por este órgão.\r\n3.\tIRREGULARIDADES ENCONTRADAS: \r\n3.1-\tPRÉ-PARTO:\r\no\tO consultório do pré-parto sofreu reforma há uns 5 anos atrás, sem a aprovação da \r\nVigilância Sanitária e não foi disponibilizado banheiro anexo para as pacientes;\r\no\tAusência de régua de gases medicinais próximo ao berço de cuidados de RN na sala de parto normal;\r\no\tPresença de compressas para limpeza desprotegidas;\r\n3.2-\tINTERNAÇÃO:\r\no\tA acessibilidade para pacientes não é garantida nos apartamentos e banheiros dos apartamentos;\r\no\tAs enfermarias não possuem banheiro anexo, as pacientes têm que sair de seu quarto para usar um banheiro coletivo no corredor;\r\no\tLixeira de resíduos infectantes do posto de enfermagem está com avarias na tampa, ficando aberta;\r\no\tAs enfermarias não possuem o correto distanciamento entre os leitos;\r\no\tAusência de régua de gases medicinais nos leitos de internação do Alcon e dos apartamentos;\r\n3.3-\tCENTRO CIRÚRGICO\r\no\tAusência de vestiário de barreira com banheiro compatível com a demanda separado por sexo anterior a entrada do centro cirúrgico;\r\no\tAusência de vestiário de barreira para pacientes;\r\no\tAusência de área de escovação cirúrgica das mãos compatível com a demanda;\r\no\tPresença de ralos dentro das salas cirúrgicas;\r\no\tAusência de sala de recuperação pós-anestésica com número de leitos adequados, com monitores multiparamétricos e régua de gases medicinais nos leitos;\r\no\tAusência de posto de enfermagem e sala de serviços na unidade;\r\no\tAusência de visor nas portas das salas cirúrgicas;\r\no\tAusência de sala de utilidades exclusiva do centro cirúrgico;\r\no\tAusência de área adequada para a guarda de materiais estéreis e insumos;\r\n \r\nPresença de materiais estéreis e insumos armazenados dentro das salas cirúrgicas em armários abertos o que dificulta a higienização entre um procedimento e outro (nas salas cirúrgicas só devem ficar os materiais e equipamentos que serão utilizados em cada procedimento);\r\no\tAusência de termômetro de máxima e mínima na geladeira e falta de registro da temperatura da mesma;\r\n3.4-\tCENTRAL DE MATERIAL ESTERILIZADO;\r\no\tAusência de lavadora ultrassônica na área suja da CME;\r\no\tAusência de vestiário de barreira para a área limpa;\r\no\tOs materiais são secos na área suja e devem ser secos na área limpa;\r\no\tAusência de pistola de água sob pressão na área suja para o enxague de materiais com lúmen;\r\no\tAusência de vasilhames graduados para realizar a correta diluição das soluções e colocar os instrumentais em imersão;\r\no\tAusência de laudo de qualificação de desempenho das autoclaves;\r\n3.5-\tLAVANDERIA:\r\no\tA estrutura da lavanderia está totalmente em desacordo com as legislações sanitárias vigentes, não possui vestiário de barreira para a área suja, a funcionária não tem como fazer a correta troca de EPIs, os pisos e paredes apresentam avarias, não possui forro, não possui conforto térmico, nem climatização adequados, o maquinário é muito antigo e em mal estado de conservação, entre outros; por esse motivo foram lavrados Auto de infração e interdição da mesma.\r\no\tAs portas não são mantidas fechadas durante seu funcionamento;\r\no\tA calandra não está funcionando, ou seja, as roupas não são passadas;\r\no\tPresença de roupas dependuradas nas portas e nas máquinas para terminarem de secar;\r\no\tAusência de fornecimento de EPIs adequados para as funcionárias da lavanderia;\r\no\tOs sabões utilizados nas lavagens das roupas são de uso doméstico e não possuem registro na Anvisa para uso hospitalar;\r\nA\tfuncionária que recolhe as roupas sujas nos setores não troca de EPI para separar aroupa suja na lavanderia (deve ter EPIs exclusivos para cada atividade e sempre fazer a troca);\r\no\tAusência de Manuais de Normas e Rotinas e Procedimentos Operacionais Padronizados do setor;\r\no\tPresença de secadora de roupas na área externa da unidade e não dentro da lavanderia;\r\no\tAusência de Planta Baixa de toda a unidade enviada a Vigilância Sanitária para aprovação;\r\no\tO acesso aos carrinhos de resíduos até o abrigo infectante não é pavimentado;\r\n3.6-\tITENS GERAIS:\r\no\tAusência de monitor multiparamétrico e de ventilador mecânico em caso de emergência, para uso do RN até o momento de sua transferência para outra unidade hospitalar;\r\no\tA unidade não dispõe de laboratório clínico 24 horas por dia durante seu funcionamento, o laboratório só realiza exames em horário comercial;\r\no\tOs anestesistas não permanecem na unidade durante todo seu funcionamento, eles ficam de sobre aviso e vem quando são solicitados, porém se for uma urgência como um deslocamento prematuro da placenta, até esse profissional chegar o RN pode não resistir já que poucos minutos fazem diferença.\r\no\tPresença de saneantes de uso doméstico como desinfetantes e sabões para a lavagem das roupas os saneantes devem ter registro na Anvisa e próprios para serem utilizados em ambientes hospitalares;\r\no\tAusência de Plano de Gerenciamento de Tecnologias;\r\no\tNão foram apresentados os registros de manutenções preventivas e/ou corretivas e calibração dos equipamentos como carrinhos de anestesia, berços aquecidos, incubadoras, desfibriladores, monitores multiparamétricos, focos cirúrgicos, bisturis elétricos entre outros;\r\no\tAusência de morgue (necrotério) a unidade transformou o antigo local do morgue em um local de guarda de pertences pessoais dos funcionários da limpeza;\r\no\tPresença de tubulação dos ares condicionados expostas por vários ambientes como apartamentos e sala de pré parto;\r\nAusência de armários para a guarda de objetos pessoais dos funcionários em número compatível com a demanda, o que leva os mesmos a deixarem esses objetos espalhados pela unidade;\r\no\tAusência de foco portátil na sala de parto normal;\r\no\tNão foram apresentados registros de treinamentos dos funcionários de todos os setores do hospital;\r\n                                                \r\nPresença de berços aquecidos sem manutenção adequada.\r\n \r\n                      \r\n\r\nObjetos pessoais de funcionários espalhados pela unidade.\r\n\t\r\nPresença de infiltrações em paredes e tetos.\r\n\r\n \r\nPresença de secadora de roupas na área externa da unidade. Também possui vários materiais de limpeza e panos de chão estendidos.\r\n\r\nEssa pia é utilizada para dar banho nos bebês dos apartamentos e como posto de enfermagem para o preparo de medicações dos apartamentos.\r\n\t\r\nEsse espaço é utilizado como DML e expurgo do centro cirúrgico. Todo o Centro Cirúrgico possui esse revestimento, que possui muitas reentrâncias e contém muitas avarias.\r\n\r\n                  \r\n\r\nÁrea limpa da lavanderia sem forro, com aporta aberta, grelhas abertas, sem iluminação, ventilação e exaustão adequadas. \r\n\t\r\nPresença de saneantes de uso doméstico.\r\n\r\n              \r\n\r\nÁrea suja da lavanderia com porta aberta, não possui vestiário de barreira e uso de saneantes de uso doméstico.\r\n\t\r\nAs portas são mantidas abertas e não possui acesso restrito.\r\n\r\n4.\r\nCONCLUSÃO\r\nNos últimos anos a unidade não consegue se adequar as legislações sanitárias e não vem cumprindo as exigências lavradas nos termos de intimações apresentando cronogramas de ação sem o cumprimento.\r\nA\tunidade não consegue garantir a qualidade de sua assistência pois não possui nenhum registro de manutenção e calibração de seus equipamentos como carrinhos de anestesia e incubadoras. A falta de documentações importantes e essenciais como os POPs dos procedimentos, Programa de Controle de Infecção Hospitalar, Plano de Segurança do Paciente, notificações junto ao NOTIVISA e Limesurvey, as condições estruturais precárias, a falta de projeto arquitetônico aprovado, dentre outros colocam em risco a execução dos processos.\r\nO Estabelecimento Assistencial de Saúde vem mantendo o funcionamento em estrutura precária, sem ambientes de apoio aos setores e serviços dispostos na RDC 50/2002, tal reforma e ampliações dependem de verbas para execução, porém há a necessidade de aprovar planta baixa e memorial descritivo para quaisquer ampliações, reforma e construção junto à VISAM- Vigilância Sanitária Municipal , porém, eles continuam fazendo pequenas reformas sem a devida aprovação. \r\n \r\nForam verificadas irregularidades consideradas GRAVÍSSIMAS, devido ao risco sanitário iminente das mesmas, colocando em risco a vida dos pacientes atendidos pela unidade, além disso os itens estruturais são crônicos, necessitando de adequação por reforma, pois favorecem à uma assistência precária e fortes barreiras à implantação e implementação dos processos de assistência propostos à esta VISA.\r\nDiante dos fatos apresentados é possível perceber quão grave é a situação do estabelecimento e que as exigências vêm sendo feitas ao longo de vários anos e que já foram apresentados vários cronogramas que não foram cumpridos, por esse motivo não foi liberado Alvará Sanitário do presente ano. Solicitamos a intervenção deste Ministério Público para o cumprimento das irregularidades apresentadas.\r\nAnápolis, 06 de dezembro de 2024.\r\n5. IDENTIFICAÇÃO DO INSPETOR\r\nINSPETOR\tASSINATURA\r\nALINE CASTRO DAMASIO LIMA\t\r\nARIANNE FERREIRA VIEIRA\t\r\nSIMONE DUARTE GROSSI\t\r\nPágina \r\n"}