{"ndoc":123287,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\n\"\tDOCUMENTAÇÃO:\r\n01-\tAPRESENTAR CERCON;\r\n02-\tAPRESENTAR RT CAPACITADO COM REGISTRO NO RESPECTIVO CONSELHO DA CATEGORIA;\r\n03-\tAPRESENTAR ASO DE TODOS OS MANIPULADORES;\r\n04-\tAPRESENTAR REGISTRO DE HIGIENIZAÇÃO DO RESERVATORIO DE ÁGUA;\r\n05-\tAPRESENTAR CÓPIA DO ALVARA SANITÁRIO DOS FORNECEDORES DE ALIMENGTOS PRÉ-PRAPARADOS OU PRONTOS PARA O CONSUMO;\r\n06-\tREALIZAR ALTERAÇÃO CADASTRAL REFERTENTE AO CNAE POIS É FORNECIMENTO DE ALIMENTOS PREPARADOS PREPONDERANTEMENTE PARA O CONSUMO DOMICILIAR(CNAE-5620-1/04);\r\n07-\tGARANTIR CONFORTO TERMICO NA ÁREA DE MANIPULAÇÃO;\r\n08-\tARMAZENAR MATÉRIA-PRIMA EM LOCAL LIMPO E ORGANIZADO;\r\n09-\tDEIXAR DE USAR FORRO, PANO DE PRATO DE TECIDO;\r\n10-\tIDENTIFICAR E DATAR PRODUTOS FRACIONADOS E/OU MANIPULADOS NOS FREEZERES, GELADEIRA E DEMAIS;\r\n11-\tMANIPULAR ALIMENTOS DE CATEGORIA DIFERENTE EM BANCADAS OU MESAS DISTINTAS;\r\n12-\tDEIXAR DE USAR UTENSILIOS DE MADEIRAS;\r\n13-\tDISPONIBILIZAR PIA EXCLUSIVA PARA HIGIENIZAÇÃO DAS MÃOS PROVIDA DE SABÃO LÍQUIDO E PAPEL TOALHA;\r\n14-\tDEIXAR DE USAR ADORNOS;\r\n15-\tDISPONIBILIZAR PORTA DO SANITÁRIO E DA AREA DE MANIPULAÇÃO SEM ACIONAMENTO MANUAL;\r\n16-\tREALIZAR DEGELO / DESCONGELAMENTO SOMENTE SOBRE REFRIGERAÇÃO OU EM FORNO MICROONDAS;\r\n17-\tREALIZAR A GUARDA DE SOBRAS QUE NÃO FOREM UTILIZAR SOBRE REFRIGERAÇÃO;\r\n18-\tDISPONIBILIZAR UNIFORME COMPLETO EM COR CLARA PARA OS MANIPULADORES;\r\n19-\tRETIRAR OBJETOS ALHEIOS E / OU EM DESUSO DO LOCAL, E TBM DO DEPOSITO;\r\n20-\tMANTER PROTA DE ACESSO A AREA DE MANIPULAÇÃO RESTRITA AOS MESMOS;\r\n21-\tRETIRAR OBJETOS E PRODUTOS ALIMENTICIOS EM CONTATO DIRETO COM O CHÃO (REFRIGERANTES, GARRAFÕES DE ÁGUA E ETC.);\r\n22-\tFAZER USO NA PRODUÇÃO DE PRODUTOS DE ORIGEM COM SELO DE INSPEÇÃO SIE, SIF OU SIM.\r\n\"\tGERAL:\r\n23-\tAPRESENTAR COMPROVANTE DO CURSO DE MANIPULAÇÃO EM ALIMENTOS DE TODOS OS MANIPULADORES;\r\n24-\tDISPONIBILIZAR LIXEIRAS COM TAMPAS SEM ACIONAMENTO MANUAL, PROVIDA DE SACO PLASTICO, E SUBSTITUIR TAMPAS DOS RALOS POR OUTRAS DE SISTEMA ESCAMOTEAVEL (ABRE-FECHA);\r\n25-\tGARANTIR TEMPERATURA DE SALADAS (ABAIXO DE 10ºC) E ALIMENTOS QUENTES (ACIMA DE 60ºC) NOS BALCÕES DE EXPOSIÇÃO DAS PREPARAÇÕES;\r\n26-\tPROIBIDO O USO DE CONSERVAS CASEIRAS;\r\n27-\tAPRESENTAR PLANILHAS DE TEMPERATURA;\r\n28-\tREALIZAR CRITERIOSA HIGIENIZAÇÃO E ORGANIZAÇÃO NO FREEZER E GELADEIRA;\r\n29-\tAPRESENTAR MANUAL DE BOAS PRÁTICAS EM MANIPULAÇÃO DE ALIMENTOS.\r\n\r\nPRAZOS PARA OS ITENS 08,09,10,12,14,16,17,19,20,21,22,24,25,26,27,28 É DE 24 HORAS. OS DEMAIS 45 DIAS."}