{"ndoc":33387,"decr":"Número do Processo: 000020374/2013\r\nAutuado: HIPER VIP SUPERMERCADO LTDA.\r\nCNPJ: 05.742.607/0002-41\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa Peixoto Marques; Tathiane Pessoa de Souza.\r\n\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tDurante a inspeção realizada no dia 14 de maio de 2013, foram encontradas durante a vistoria algumas irregularidades recorrentes no estabelecimento, como: falta de higiene em áreas de armazenamento, especialmente câmaras frias e área de troca de vegetais; área externa com excesso de sujidades e resíduos; alimentos armazenados sem identificação; produtos vencidos não separados dos demais; manipulação de frios em área aberta, desprotegida. Essas irregularidades já haviam sido apontadas em vistorias anteriores e foram atestadas pelas duas fiscais presentes no momento da atual visita. A higiene das áreas de armazenamento e manipulação, bem como áreas de troca, deve ser rigorosamente mantida, a fim de garantir a segurança dos alimentos armazenados, bem como do pessoal envolvido na manipulação de alimentos. O mesmo cuidado deve haver com o acondicionamento de resíduos e manipulação de frios em área adequada, sendo que as irregularidades foram verificadas no momento em questão, fato que levou à lavratura do auto de infração nº 00172.\r\n\tNa defesa apresentada pelo estabelecimento, as justificativas apresentadas não condizem com o verificado pelas fiscais e o gerente da unidade na referida data, sendo que os responsáveis já possuíam conhecimento das exigências da legislação aplicada.\r\n\t Com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação das penalidades cabíveis, devido ao risco sanitário existente na atual rotina de comercialização de alimentos. \r\n"}