{"ndoc":35987,"descr":"Processo n.: 000028325/2013\r\nInteressado: Gláucia Maria Amaral Sampaio & Cia Ltda CNPJ: 07.311.374/0001-77\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Tathiane Pessoa de Souza; Fabíola Pedrosa P. Marques\r\n\r\n\r\n\r\n\r\n                                                        RÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n1.\tEm decorrência das irregularidades encontradas no estabelecimento no momento da vistoria em 09/07/13, foi lavrado o auto de infração n. 00757 na mesma data, bem como procedido com a interdição do estabelecimento, com paralisação imediata das atividades de manipulação.\r\n2.\tAs infrações que culminaram com a lavratura do referido auto de infração representam alto risco sanitário, uma vez que se referem a inadequações na área de manipulação, bem como falta de higiene durante a manipulação e embalo, presença de objetos alheios e em desuso. Além disso, evidenciou-se acúmulo de resíduos mal coletados, presença de poeira e materiais de construção na área de manipulação e embalo, diretamente em contato com o alimento a ser embalado. O representante do estabelecimento não apresentou, no momento da vistoria, responsável técnico pelas atividades, o que já havia sido solicitado em vistorias anteriores. Tal estabelecimento, por força de lei (Lei Estadual 16.140/07) é obrigado a manter responsável técnico devidamente e comprovadamente capacitado para execução das funções, tendo em vista a característica do estabelecimento, indústria de alimentos.\r\n3.\tUm fator agravante e de relevância significativa é o fato de as irregularidades apontadas acima, no que se referem a cruzamento de fluxo, falta de higiene e desorganização, já terem sido apontadas em documentos fiscais de visitas anteriores, o que demonstra a persistência das irregularidades e a necessidade de um acompanhamento de um responsável técnico pelo local.\r\n \r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a aplicação da penalidade de compatível com o porte de gravidade das irregularidades encontradas.    \r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 15 de agosto de 2013.\r\n\r\n\r\n\r\n\r\n\r\n   _________________                                                         ________________                                                                        Tathiane Pessoa de Souza                                                  Fabíola Pedrosa P. Marques\r\n  Autoridade Sanitária                                                         Autoridade Sanitária\r\n"}