{"ndoc":44087,"descr":"Processo nº: 000025494/2014\r\nAutuado: K & Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias: Gleiciane Maria José da Silva e Wanessa de Brito Jorge\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nDurante visita fiscal realizada em 29/04/2014 verificou-se que a empresa não está realizando a escrituração dos medicamentos sujeitos a controle especial, nota-se que houve aquisição e venda destes medicamentos a empresa deixou de escriturar ao SNGPC no intervalo de 1 a 7 dias. \r\nNa peça defensória a empresa alega que a falta de envios regulares se dá, pois o farmacêutico estava com problemas médicos e teve que se ausentar do trabalho. A situação foi solucionada. \r\nA empresa transgrediu as normas legais e regulamentares destinadas à proteção da saúde ao manter em estoque sem a devida escrituração os medicamentos de sujeitos a controle especial. \r\nConforme estabelece a Resolução RDC n° 27 de 30/03/07 da Anvisa em seu art. 9º que:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior e transmitida eletronicamente em arquivos no formato especificado pelo padrão de transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos contados inicialmente a partir da data do efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\n§1º A transmissão de que trata o caput do artigo deve ser realizada nos intervalos estabelecidos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\"\r\n\r\nTodas as empresas que comercializam medicamentos sujeitos a controle especial devem seguir os regulamentos técnicos que asseguram o controle destas substâncias. \r\nPortanto solicitamos que o jurídico emita uma advertência para a empresa, para que a empresa se mantenha sempre regularizada perante aos órgãos competentes.\r\n\r\n\r\n                                                                                           Anápolis, 05 de junho de 2014.\r\n\r\n\r\n\r\n______________________________________________________________________\r\nAUTORIDADES SANITÁRIAS\r\n"}