{"ndoc":61187,"decr":"FICA A PESSOA JURÍDICA INTIMADA A:\r\n1.\tApresentar comprovante de treinamento dos manipuladores (RDC 216/2004 item 4.6.7).\r\n2.\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n3.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n4.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13).\r\n5.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4).\r\n6.\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não absorventes (madeira), proporcionais à demanda, mantidos limpos (RDC 216/04, itens 4.1.15 e 4.1.17).\r\n7.\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 item 4.2.1).\r\n8.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n9.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n10.\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16).\r\n\r\nOBS.: FICA LIBERADO ALVARÁ SANITÁRIO COM O CUMPRIMENTO DOS ITENS 3, 4 E 6. \r\nCURSO: 1 MANIPULADOR\r\nATESTADO: 4 MANIPULADORES."}