{"ndoc":62587,"descr":"Gerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000076728/2019\r\nAutuado: JOSÉ MARTINS DE BESSA PANIFICADORA\r\nCNPJ: 09.404.678/0001-04\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Tathiane Pessoa de Souza\r\n\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara e objetiva que o processo administrativo sanitário tem por fim, meta e objetivo a busca da verdade material, ou seja, a verdade real a qual procuraremos demostrar ao longo desta réplica, resguardado sempre o direito ao contraditório e à ampla defesa, exercidos pela impugnante pela apresentação desta defesa.\r\nA autuada em sua defesa, apenas reafirma as irregularidades apontadas durante a vistoria, justificando que as mesmas foram corrigidas, porém somente após a autuação. \r\nITEM 01\r\nO primeiro item se refere à falta do alvará sanitário no estabelecimento. Não houve requerimento do alvará sanitário do presente ano até o momento, estando o responsável legal ciente de que pode funcionar somente com a concessão do mesmo.\r\nITEM 02\r\nNão foram apresentados os atestados de saúde ocupacional dos manipuladores de alimentos durante a vistoria, alguns foram apresentados somente após a autuação junto à defesa e outros foram realizados após a autuação. Também fica claro que a empresa confirma a irregularidade, tendo procurado corrigi-la após a autuação.\r\n\r\n\r\nITEM 03\r\nNão foram apresentados os comprovantes da capacitação dos manipuladores de alimentos em boas práticas durante a inspeção. Após a autuação, o responsável procurou se regularizar, tendo apresentado os comprovantes de capacitação junto à defesa.\r\nITEM 04\r\nA área de produção de alimentos da panificadora encontrava-se desprotegida, aberta em relação à área externa, sem telas nas aberturas ou portas dotadas de mecanismo de fechamento automático. Desta forma, havia no local presença de moscas e outras sujidades que podem comprometer a qualidade do produto final, elevando os riscos de doenças transmitidas por alimentos.\r\nAssim, diante do expresso, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, indeferindo a petição da impugnante, solicitando ainda a APLICAÇÃO DE PENA DE MULTA compatível com a infração e o porte econômico do infrator, conforme disposição legal pertinente.\r\n\t\t\r\nAnápolis, 14 de novembro de 2019.\r\n"}