{"ndoc":63887,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 2019.O.0024\r\nRazão Social: RENATA P. NONATO EIRELI\r\nNome Fantasia: ESCOLA DOM\r\nAtividade: Educação infantil - creche e pré-escola; ensino fundamental.\r\nEndereço: Avenida Juscelino Kubithschek, n. 2190, quadra 47, l. 9E, Bairro JK Nova Capital.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nAdequar a planta arquitetônica quanto aos seguintes itens:\r\n1.\tA área de amamentação deve ser dotada de lavatório de mãos, próximo ou anexo;\r\n2.\tNa sala de recepção e troca de roupa para atender às crianças do grupo A, a sala deve ser dotada de lavatório para adultos e lavatório de mãos;\r\n3.\tDeve ser previsto nas áreas de troca de roupas e de banho dos grupos B e C: sistema guarda corpo adequado na plataforma de banho bem como instalações sanitárias proporcionais aos  números de alunos ;\r\n4.\tCorrigir, no memorial descritivo a capacidade dos reservatórios de água de acordo com a legislação vigente (Decreto municipal 8297/97) e esclarecer a origem da água dada ao consumo e preparo de alimentos, garantindo a potabilidade da mesma.\r\n5.\t Diante da alegação de impossibilidade de previsão de solário anexo à sala do grupo A, por razões estruturais,deverão ser obsevados: horários exclusivos de banho de sol para as crianças do grupo A no pátio descoberto coletivo;\r\n6.\tMunir lactário com equipamento de refrigeração para bebidas e preparações lácteas das crianças;\r\n7.\tDisponibilizar área para troca de fraldas anexa à área de banho do berçário, podendo ser cercada por divisória lisa e impermeável;\r\n\r\n8.\tPrever passagem coberta para as salas do ensino fundamental.\r\n\r\nAnápolis, 14 de Janeiro de 2019.\r\n\r\n\r\n\r\n________________________________                        __________________________\r\n          Fiscais Sanitários     \t\t                                               Engenheiro \r\n"}