{"ndoc":69687,"descr":"Processo: 000061178/2019\r\nAutuado (a): QUIMPHARMA INDÚSTRIA QUIMICA E FARMACÊUTICA LTDA\r\nCNPJ/CPF: 08.111.966/0001-08\r\nAutos de Infração: 03255\r\n\r\n\r\nDECISÃO\r\n\r\nQUIMPHARMA INDÚSTRIA QUIMICA E FARMACÊUTICA LTDA, devidamente qualificada às fls. 2/3 e localizada na Avenida VPR 03E, Módulo 4 Quadra 2 E, S/N, DAIA, Anápolis/GO, foi autuada em 18 de julho de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - APRESENTAR LAUDOS DE ENSAIO DE MATÉRIAS-PRIMAS QUE NÃO CORRESPONDIAM AO LOTE UTILIZADO NA FABRICAÇÃO DO PRODUTO TEXG - MÁQUINA 01 / LOTE 615 / TURNO A / DATA: 10/05/2019. APRESENTAR REGISTROS DE PRODUÇÃO QUE NÃO ASSEGURAM A RASTREABILIDADE, UMA VEZ QUE, OBSERVOU-SE VÁRIAS INCONSISTÊNCIAS QUANTO À DATA DE FABRICAÇÃO DO LOTE 0565 QUE SE DIFERE DO REGISTRADO NA ORDEM DE PRODUÇÃO, NO LAUDO MICROBIOLÓGICO E NA ETIQUETA IDENTIFICADORA DO PRODUTO ACABADO NO DEPÓSITO (ITEM 10.1 DO ANEXO II DA RDC 48/2013);\r\n2 - DEIXAR, O CONTROLE DE QUALIDADE E A GARANTIA DA QUALIDADE, DE ASSEGURAR QUE SEJAM REALIZADOS TODOS OS ENSAIOS NECESSÁRIOS, UMA VEZ QUE, PARTE DOS LOTES DE MATÉRIAS-PRIMAS CONSIDERADA APROVADA NÃO PASSOU POR TODOS OS ENSAIOS DE CONTROLE DE QUALIDADE ESTABELECIDOS EM PROCEDIMENTO PELA PRÓPRIA EMPRESA (ITENS 11.12 \"c\" E 18.3 \"d\" DO ANEXO II DA RDC 48/2013);\r\n\r\n3 - DEIXAR DE ESTABELECER ESPECIFICAÇÕES PRÓPRIAS EM RELAÇÃO AOS ENSAIOS DE MATÉRIAS-PRIMAS, VISTO QUE NÃO HAVIA PARÂMETROS PRÓPRIOS NOS PROCEDIMENTOS APRESENTADOS OU VINCULAÇÃO A ALGUM DOCUMENTO COMPLEMENTAR (ITENS 18.9 DO ANEXO II DA RDC 48/2013);\r\n4 - DEIXAR A EMPRESA, DE OBEDECER AOS REQUISITOS MÍNIMOS PARA O CONTROLE DE QUALIDADE E GARANTIA DA QUALIDADE, UMA VEZ QUE, A EMPRESA NÃO DISPÕE DE TODOS OS EQUIPAMENTOS NECESSÁRIO-ADEQUADOS AOS PROCEDIMENTOS DE ENSAIO PREVISTOS, TAIS COMO: CAPELA PARA MANIPULAÇÃO DE SOLVENTE E ESTUFA PARA SECAGEM (ITENS 18.2 \"c\" DO ANEXO II DA RDC 48/2013);\r\n\r\n5 - DESCUMPRIR NORMAS LEGAIS E/OU REGULAMENTARES RELACIONADAS ÀS BOAS PRÁTICAS DE FABRICAÇÃO NOS ESTABELECIMENTOS SUJEITOS AO CONTROLE SANITÁRIO.\r\nOBS.: SEGUNDO A RESPONSÁVEL TÉCNICA, A ESTUFA PRESENTE NO LABORATÓRIO NÃO É UTILIZADA PORQUE NÃO ATINGE A TEMPERATURA ADEQUADA À REALIZAÇÃO DO ENSAIO DE ANÁLISE DE CELULOSE.\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/2018, artigo 100, VI e XXXV c/c os itens 10.1; 11.12 \"C\", 18.3 \"d\", 18.9 e 18.2 \"c\", todos do Anexo II da RDC 48/2013.\r\n\r\nO represente da empresa apresentou defesa alegando em síntese que, confessa ainda existir adequações a serem realizadas, mas no histórico da autuada inexistem queixa de intoxicação ou reclamações que culminem em risco a saúde. Frisa que não houve dolo ou má fé. E que, as matérias-primas e embalagens terão seus laudos de ensaios revisados e etiquetado conforme lote interno estabelecido pela empresa e receberá higienização em local denominado HIGIENIZAÇÃO, sendo estabelecido um documento denominado FÓRMULA PADRÃO para que nele sejam constadas todas as informações inerentes. Enfim, a empresa informa ainda que, após ser notificada, imediatamente passou a tomar todas as providências no sentido de corrigir os erros apontados. Conclui solicitando que os requisitos elencados no Relatório de Reinspeção 2019, sejam atendidos e executados.\r\n\r\nEm resposta à defesa apresentada, os agentes fiscais confirmam os motivos da presente autuação, pois a empresa tinha consciência que se encontrava em desacordo com a legislação pertinente, uma vez que já havia recebido inspeções sanitárias em ocasiões pretéritas. Salientam ainda que, não considera o fato de não existirem queixas de intoxicação e reclamações que culminem em risco à saúde um moderador deste processo, já que a mesma não atendeu as boas praticas de fabricação e outros lotes que não foram elencados poderiam estar comprometidos, não sendo possível a detecção de problemas, bem como sua rastreabilidade e recolhimento. Portanto conclui solicitando a desconsideração da defesa ofertada e consideração do auto de infração motivador do presente processo, uma vez que os argumentos são frágeis e insuficientes, não abalando os fundamentos registrados em documento fiscal que amparam o procedimento administrativo. Diante disso sugerem a continuidade do processo com a aplicação da penalidade de multa.\r\n\r\nRegistre-se que o autuado é REINCIDENTE no item 2 deste com item 2 do Processo 000065770/2018.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 5 (cinco) infrações, assim distribuídas, 4 leves (itens 1, 3, 4 e 5) e uma (item 2) caracterizada como grave pela reincidência. \r\n\r\nOs incisos VI e XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada QUIMPHARMA INDÚSTRIA QUIMICA FARMACEUTICA LTDA à multa no valor de R$622,68 (SEISCENTOS E VINTE E DOIS REAIS E SESSENTA E OITO CENTAVOS), subdivididos igualmente pelos 4 itens leves  e mais R$5.190,04 (CINCO MIL CENTO E NOVENTA REAIS E QUATRO CENTAVOS) para o item grave. Considerando a reincidência de um item, conto este em dobro, perfazendo um total de R$10.380,08 (DEZ MIL TREZENTOS E OITENTA REAIS  E OITO CENTAVOS). Portanto fixo o valor em definitivo de R$11.002,76 (ONZE MIL E DOIS REAIS E SETENTA E SEIS CENTAVOS). \r\n \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, o valor 622,68 (das infrações leves) será reduzido em 20%, o que não será aplicado na infração grave.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n    Anápolis, 11 de outubro de 2019.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n"}