{"ndoc":75687,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 2021.AL.048\r\nRazão Social: JRD INDÚSTRIA FARMACEUTICA LTDA.\r\nNome Fantasia: UNIPHAR (INDÚSTRIA DE ALIMENTOS)\r\nCNPJ: 03.869.526/0001-09\r\nEndereço: Rua Uruana, 1415, DAIA, Anápolis (GO).\r\n\r\nAtividade: Não foi descrita no memorial descritivo sanitário (MDS) os códigos das atividades econômicas pretendidas (CNAE). \r\nÁrea: 1296,07 m2\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a empresa objetiva a produção de produtos alimentícios, chás e suplementos alimentares.\r\nAlgumas considerações sobre as atividades econômicas pretendidas serão traçadas na avaliação deste documento.\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02; RDC 243/2018; IN 28/18; IN 76/20.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo ficam apontadas as seguintes observações e adequações a serem realizadas:\r\n\"\tO endereço constante no MDS deve ser revisto: não existe a Rua Uruana no DAIA;\r\n\"\tA categoria \"fabricação de produtos alimentícios\", sem a especificação do tipo de produto, não existe na Biblioteca Brasileira de Alimentos constante no Sistema Nacional de Vigilância Sanitária. Portanto, a empresa precisa esclarecer no MDS as categorias de produtos a serem fabricados, entre pós e líquidos, por exemplo: Suplementos Alimentares, Alimentos Para Fins Especiais, Mistura para o Preparo de Alimentos, Chás, etc. As atividades econômicas compatíveis com as categorias pretendidas, com seus respectivos números de Cadastro Nacional de Atividade Econômica (CNAEs) precisam ser especificadas no MDS. Especificar claramente no MDS quais as categorias de produtos pretende-se fabricar;\r\n\"\tO fluxo produtivo deve ser pormenorizadamente descrito no MDS e representado no DA, considerando todas as categorias de produtos pretendidos, inclusive se sólidos (pós) ou cápsulas. Devem ser descritos também o fluxo produtivo considerando produtos intermediários (por exemplo: pretende-se adquirir suplementos alimentares em cápsulas gelatinosas prontas, em milheiros, apenas para envase) ou terceirizados (caso a empresa fabrique para venda \"a granel\")? Se sim, onde será seu armazenamento? E seu envase?\r\no\tFabricação de produtos alimentícios: Quais? Qual fluxo?\r\no\tChás: qual fluxo?\r\no\tSuplementos alimentares: Quais? Cápsulas (duras /gel), pós? Como será o envase?\r\no\tProcessam algum produto intermediário, como micronização, por exemplo?\r\n\"\tNo DA representar o fluxo utilizando setas para indicar a sequência do trajeto e não somente da linha colorida, a qual sem direcionamento, não especifica a linearidade do fluxo;\r\n\"\tTodos os equipamentos fixos ou móveis de grande porte, bancadas de manipulação, existência de mezaninos etc., devem ser representados no DA e considerados ao longo da descrição do fluxo produtivo. A representação gráfica dos equipamentos fixos e mesmo aqueles equipamentos móveis fundamentais para entendimento do fluxo produtivo, deve ser considerada;\r\n\"\tCaracterizar a forma de envase dos produtos, considerando cada forma de apresentação, pormenorizando se será manual, automático e/ou semiautomático. Detalhes do processo produtivo devem ser descrito para favorecimento do entendimento das necessidades estruturais: por exemplo, se existir transferência de produto em processo entre áreas ou maquinários, a forma de transferência (se automática ou não) deve ser descrita. \r\n\"\tA descrição das áreas (item 7) do MDS deve considerar todas as áreas discriminadas no DA. Algumas áreas foram grifadas em rosa no DA (Prancha de FLUXO 1/2) e não foram mencionadas no MDS, são elas: lavagem, passarela, expedição, rejeitados, vestiário, quarentena, lavanderia, refeitório, ante câmera MP, entrada de matéria-prima, vestiário masculino, vestiário feminino, área de apoio, circulação, diretoria.\r\n\"\tAlém disso, algumas áreas foram mencionadas no MDS, mas não foram localizadas no DA (ARMAZENAGEM, ÁREA DE APOIO 4, CANTINA);\r\n\"\tA identificação das áreas no MDS e DA devem ser idênticas;\r\n\"\tSeparar no MDS as caracterizações das áreas do PISO SUPERIOR em relação ao PISO INFERIOR, agrupando-as, respectivamente, para facilitar o entendimento do fluxo e objetivo das áreas;\r\n\"\tA caracterização de cada área no MDS deve considerar, no mínimo: tamanho da área, piso, parede, teto, aberturas/janelas, iluminação, circulação de ar/exaustão/condicionamento de ar, caracterização das portas (e janelas, caso existam), caracterização do sistema de escoamento de água (ralos e grelhas) e objetivo da área. \r\n\"\tAs informações constantes no MDS apresentado nesta primeira avaliação devem se complementadas com as mencionadas acima. Exemplo 1: não basta informar se área possui exaustão, mas informar, como será a exaustão. Exemplo 2: o item 7.5 do MDS trata do ALMOXARIFADO DE EMBALAGENS 1, mas no DA existem três áreas destinadas ao armazenamento das embalagens. Portanto, as três áreas devem ser caracterizadas, separadamente.\r\n\"\tAs SALAS DE MANIPULAÇÃO devem especificar a categoria de produto que será manipulada no local, bem como onde ocorrerá a pesagem dos ingredientes para manipulação. Além disso, especificar como será feita a transferência do produto manipulado para as áreas de envase (inclusive nas áreas de compressão e cápsulas);\r\n\"\tPara o acesso de matéria-prima na sala do ENVASE 1 é necessário passar pelo DML 1? Caso positivo, este fluxo precisa ser revisto;\r\n\"\tA ÁREA DE PESAGEM servirá de área de fracionamento para todas as matérias-primas, de todos os produtos (manipulados no piso inferior e superior)? Em caso positivo, como será feita a transferência dos produtos fracionados/pesados para o piso superior?\r\n\"\tCaracterizar pormenorizadamente no MDS o elevador de cargas e incluí-lo no fluxo produtivo, uma vez que supõe-se que ele seja utilizado para transportar matérias-primas e produtos acabados entre os pisos inferior e superior; \r\n\"\tProver área de paramentação de funcionários e visitantes antes de acessar as áreas produtivas;\r\no\tAs áreas de manipulação de alimentos devem possuir lavatórios exclusivos para higienização de mãos, localizados em posições estratégicas e em quantidade suficiente considerando-se o fluxo produtivo. \r\n\"\tProver área de higienização e guarda de equipamentos desmontáveis e utensílios;\r\n\"\tOs sanitários e vestiários, bem como todas as demais áreas que envolvem a fábrica devem ser pormenorizadamente representadas no DA e descritas/caracterizadas no MDS;\r\n\"\tComo se dará a distribuição de refeições dos funcionários? Caso aconteça na empresa é necessária a representação do refeitório (ou restaurante, incluindo a cozinha, caso sejam produzidas na própria fábrica);\r\n\"\tQual a quantidade média de funcionários que a empresa abrigará?\r\n\"\tO sistema de circulação de ar, climatização e drenagem da água deve ser demonstrado no DA e caracterizado no MDS;\r\n\"\tComo será o abastecimento de água da indústria? E o reservatório de água?\r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório, tendo em vista que foram solicitados esclarecimentos quanto ao fluxo produtivo e categorização dos produtos a serem fabricados. Mais uma vez ressalta-se que o MDS deve ser representar uma descrição pormenorizada das áreas e processos/fluxos, correspondente ao que foi representado no DA. Ou seja, deve ser um espelho do DA, acrescido das informações detalhadas que favoreçam o entendimento do fluxo produtivo.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO pode ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t\r\n\r\n\r\n\r\n\t\r\nAnápolis, 13 de dezembro de 2021.\r\n"}