{"ndoc":81887,"decr":"3ª análise arquitetônica\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CB ANAPOLIS COMERCIO DE ALIMENTOS LTDA\r\nNome de fantasia: COCO BAMBU ANÁPOLIS\r\nCNPJ: 45.485.338/0001-19\r\nEndereço: Av. Juscelino Kubitschek, qd.19, lt.01,loja 2 e 3, pavimento térreo, Bairro Jundiaí, Anápolis - Goiás\r\nResponsável Legal: \r\nResponsável Técnico: \r\nAutor do Projeto: Leonardo da Silva Gomes  CREA-CE 52711D\r\nAtividade pleiteada no projeto: 5611-2/01Restaurantes e similares\r\n\r\n(X) Parecer Fiscal de Projeto Arquitetônico   (X) Parecer Fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\tApós análise do projeto arquitetônico e memorial descritivo de acordo com: Portaria 002 de 2014, seguem abaixo as devidas correções para uma posterior análise. \r\n\r\n\r\n\r\n\r\n\tAnálise do memorial descritivo\r\n\r\n\"\tArt. 2º, II, da Portaria 002 de 2014, diz: MEMORIAL DESCRITIVO SANITÁRIO - MDS: é a descrição minuciosa dos ambientes, contendo a indicação clara dos respectivos materiais de execução e acabamento (piso, paredes, teto) e atividades a serem desenvolvidas em cada setor, bem como da existência e disposição de mobiliário, aparelhos e equipamentos.\r\n\r\n\"\tNa área de porcionamento: \r\n\"\tDisponibilizar lavatório exclusivo para higienização de mãos, provido de sabonete líquido antisséptico e papel toalha;\r\n\"\tDetalhar adequadamente os equipamentos e mobiliários;\r\n\"\tFaz-se necessário detalhar todas as áreas (ambiente por ambiente) do estabelecimento, com as respectivas atividades desenvolvidas, estrutura física e mobiliários;\r\n\"\tCompatibilizar todas as áreas com o projeto arquitetônico;\r\n\r\n\r\n\tAnálise do projeto arquitetônico\r\n\"\tArt. 2º, I, da Portaria 002 de 2014, diz: I - PROJETO ARQUITETÔNICO SANITÁRIO - PAS: Consiste na definição gráfica do partido arquitetônico, através de plantas, cortes, fachadas (opcional) e demais detalhamentos que se fizerem necessários à execução do projeto, que representam a construção do estabelecimento sujeito à vigilância sanitária, de acordo com normas específicas.\r\n\r\nObs: O fluxo das atividades de recebimento de mercadorias, armazenamento, porcionamento e transporte até a cozinha não é linear, havendo cruzamentos de fluxo entre as atividades. Deve-se implementar procedimentos operacionais que minimizem os riscos de contaminação cruzada. Caso isso não ocorra, adequações estruturais serão solicitadas em visita fiscal in loco ;\r\n\r\nEste relatório deverá ser entregue junto com o projeto e memorial corrigidos.\r\n\r\nREFERÊNCIAS:\r\nCÓDIGO SANITÁRIO MUNICIPAL Lei Complementar n° 377/2018\r\nPortaria 002 de 2014. \r\nNBR 9050/2015. \r\n             Anápolis, 11 de agosto de 2022 \r\n\r\n\r\nAutoridades sanitárias\t   Matrícula\tAssinatura\r\nTHIAGO GOMES GOBO\t13101\t\r\n\r\n\r\n\r\n\r\n"}