{"ndoc":83587,"descr":"Fica a pessoa jurídica intimada a:\r\n1. corrigir avarias no pisoda área externa, a fim de eliminar pontos de acúmulo de água/ sujidades;\r\n2. câmara fria: \r\na. intensificar higienização;\r\nb. instalar sistema de iluminação eficiente;\r\n3. corrigir avarias nos ralos escamoteáveis onde for necessário;\r\n4. manter armários para guarda de objetos pessoais em bom estado de conservação;\r\n5. retirar objetos alheios às atividades ou em desuso de todas as áreas;\r\n6. sanitários:\r\na. disponibilizar lixeiras com tampa acionada a pedal;\r\nb. ralos escamoteáveis em bom estado;\r\nc. instalar porta onde for necessário;\r\n7. áreas de manipulação de alimentos:\r\na. corrigir avarias nas telas e mantê-las íntegras e limpas;\r\nb. prover sistema de exaustão eficiente e adequado afim de melhorar conforto térmico nas áreas de cocção;\r\nc. proteger ou embutir fiação elétrica exposta bem como instalar espelho nas tomadas;\r\nd. corrigir avarias nos pisos, mantendo os revestimentos  íntegros, lisos  e em boas condições de limpeza;\r\ne. garantir lavatórios para higienização de mãos exclusivos  em todas as áreas de produção dotadas de sabonete líquido e papel toalha;\r\nf. corrigir avarias e vedar aberturas no teto em todas as áreas;\r\n8. acondicionar adequadamente alimentos durante o transporte no interior dos veículos, deixando de armazenar diretamente sobre os paletes;\r\n9. deixar de manipular alimentos em área desprotegida, inclusive para seleção pré-higienização;\r\n10.disponibilizar área adequada para manipulação de dietas especiais conforme projeto arquitetônico aprovado junto a Vigilância Sanitária;\r\n11. substituir borrachas de vedação do refrigerador da área de manipulaçao;\r\n12. corrigir avarias na canalização da área de cocção;\r\n13. garantir organização dos freezeres e devida separação de produtos por categoria;\r\n14. disponibilizar local protegido e afastado do chão para armazenamento externo de resíduos até o momento da coleta;\r\n15. apresentar veículos de transporte de alimentos para inspeção;\r\nDocumentos para apresentar:\r\n16. comprovante de capacitação de todos os manipuladores em boas práticas;\r\n17. Planilhas de controle de temperatura de alimentos, inclusive no transporte;\r\n18. Alvarás atualizados dos fornecedores de alimentos (pães, carnes);\r\n19. Descrever procedimentos no Manual de Boas Práticas segundo a realidade;\r\n20. Garantir transporte de alimentos em caixas adequadas de material liso, impermeável e lavável em bom estado de conservação e higiene;\r\n21. Apresentar projeto arquitetônico e memorial descritivo sanitário aprovado, compatível com a arealidade encontrada (Adequar a estrutura ou apresentar novo projeto para aprovação)."}