{"ndoc":89387,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO FISCAL\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Dona Iris Rezende de Machado\t\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Praça Central, s/nº - Anápolis - GO\r\nAtividade: Creche.\r\nTurnos: Matutino e vespertino - 250 crianças \r\n\r\n2.\tResponsável pela de inspeção:\r\n- Angela Ribeiro Neves\r\n- Rúbia Mara de Freitas\r\n- Viviane Manoel da Silva Borges\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para o atendimento de crianças da educação infantil-creche, atendendo a solicitação da 17° Promotoria de Justiça da Comarca de Anápolis (Ofício 20223003526182).\r\n4.\tCondições gerais:\r\nO Centro Municipal de Educação Infantil Dona Iris de Araújo Rezende de Machado recebeu inspeção fiscal neste ano em duas ocasiões: Termo de Intimação nº 096.594, do dia 13/01/2023, e Termo de Intimação nº 099354, do dia 17/05/2023. \r\nA inspeção realizada em 13/01/2023 foi realizada com o objetivo de verificar as condições sanitárias da creche após a finalização da reforma da escola realizada pela Prefeitura de Anápolis. Nessa inspeção ficou constatado que a reforma da escola atendeu em grande parte as exigências da legislação sanitária que dispõe sobre os requisitos para o funcionamento de creches (Portaria 321/88). Na ocasião foi emitido o Termo de Intimação nº 096.594 com as seguintes exigências:\r\n1-\tManter atualizado os documentos:\r\n1.1- Certificado de Conformidade do Corpo de Bombeiros;\r\n1.2- Comprovante de higienização da caixa d'água e dedetização; \r\n2-\tRealizar a troca periódica do filtro do bebedouro;\r\n3-\tCozinha e depósito:\r\n3.1- Instalar exaustor sobre o fogão;\r\n3.2- Instalar prateleiras e armários para armazenar alimentos e utensílios;\r\n3.3- Instalar tela nas aberturas;\r\n4-\tSanitários: \r\n4.1- Substituir vasos sanitários das salas que atendem ao Infantil II e III por outros, em altura e dimensão adequada a idade;\r\n4.2- Adequar à quantidade de vasos sanitários ao número de alunos;\r\n5-\tProvidenciar pátio coberto para recreação;\r\n6-\tApresentar Atestado de Saúde das merendeiras.\r\n\r\nEm inspeção de retorno realizada no dia 17/05/2023, constatou-se que o CMEI cumpriu os itens 1.2, 4.2, 5 e 6 do Termo de intimação nº 096.594, e foi emitido o Termo de Intimação nº 099.354:\r\n1-\tApresentar Certificado de Conformidade do Corpo de Bombeiros;\r\n2-\tInstalar louças sanitárias adequadas para as crianças do infantil II e III;\r\n3-\tInstalar telas milimetradas nas aberturas;\r\n4-\tInstalar armários e prateleiras na cozinha e depósito de alimentos;\r\n5-\tRetirar prateleiras de madeira da cozinha;\r\n6-\tFinalizar parque infantil;\r\n7-\tInstalar exaustor na cozinha.\r\n\r\nConclusão: O CMEI Dona Iris atualmente possui estrutura adequada ao atendimento das atividades de creche e pré-escola, entretanto, será necessário o retorno para verificação do cumprimento dos itens citados no último Termo de intimação nº 099354. \r\n\r\n5.\tDocumentos gerados:\r\n- Termo de intimação nº 096.594\r\n- Termo de Intimação nº 099.354.\r\nLegislação Pertinente: Lei Estadual nº 16.140/07, Decreto Municipal nº 8.297/97, Portaria nº 2.914/11, Portaria nº 321/88 e CME 05/19.\r\nÀ oportunidade, manifestamos protestos de elevada estima e consideração, e nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessários.\r\n\r\nAnápolis, 22 de maio de 2023, segunda-feira.\r\n                                                            \t\t                   \r\n\r\n                   \r\nAngela Ribeiro Neves            Rúbia Mara de Freitas            Viviane Manoel da Silva Borges\r\n      Fiscal Sanitário                       Fiscal Sanitário                               Fiscal Sanitário\r\n"}