{"ndoc":98087,"descr":"1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por fabricar produto apresentando prazo de validade superior a 180 dias e, ainda, apresentando teor de álcool etílico em desacordo com o valor de referência legal. \r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos VI, X e XXXV, a saber:\r\n\r\nVI - Fabricar produtos que interessem à saúde pública contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nX - Proceder à rotulagem de produtos de interesse à saúde contrariando as normas legais e regulamentares pertinentes.\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde.\r\n\r\n\tAs não conformidades descritas estão vinculadas aos Laudos de Análises 681.1P.0/2022 e 681.CP.0/2022, referente ao produto 70o INPM AIDAR, lote 085, fabricado em 10/05/2022, com validade informada até10/05/2024. Os laudos em questão foram emitidos pelo LACEN/GO, respectivamente, em 08/06/2022 e 24/08/2022, em virtude do programa de monitoramento da qualidade, apresentando, estes, conclusão INSATISFATÓRIA para as análises de ROTULAGEM e TEOR DE ALCCÓL ETÍLICO.\r\n\r\n2 - DA DEFESA:\r\n\tNa defesa, a autuada alega que: \r\n1.\tO teor alcoólico menor encontrado nas duas análises corresponde a menos de 1o grau de valor mínimo de referência, ou seja, que a diferença é irrisória;\r\n2.\t As \"amostras-testemunhas\" não trouxeram as mesmas características das amostras que foram efetivamente comercializadas, uma vez que a empresa não disponibilizou para a venda quaisquer destes produtos, de qualquer lote, com prazo de validade superior ao estipulado pela RDC 422/2020;\r\n3.\tAs datas inseridas nas amostras certamente foram objeto de testes de impressão, uma vez que não foram comercializadas quaisquer unidades dos produtos com aquele prazo de validade;\r\n4.\tPor ingenuidade do controle de qualidade da empresa, certamente pensaram que na realização de uma eventual análise de produtos, abrangeriam tão somente uma análise de avaliação da qualidade da embalagem;\r\n5.\tInexistem provas de que a empresa tenha comercializado esses produtos com essa data de validade;\r\n6.\tA desconformidade apontada se resume a questões documentais e não se relacionam à qualidade do produto e que este, se não fosse a vedação imposta pela RDC 422/2020, poderia possuir um prazo de validade determinado pelo fabricante de até 02 anos;\r\n7.\tEspera que a impugnação seja acolhida para julgar totalmente improcedente o auto de infração alicerçado na imputação de infração sanitária inexistente.\r\n\r\n\t\r\n2 - DO PROCESSO:\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\tO teor de álcool etílico encontrado no produto, conforme os laudos de análises 681.1P.0/2022 e 681.CP.0/2022, se encontra inferior ao definido pela RDC 50/10 que, por sinal, permite que a concentração dos componentes sejam expressas por intervalos, ao invés definir valores exatos, ampliando, assim, as possibilidades de resultados satisfatórios.  numa análise do produto. Desse modo, não há previsão legal de qualquer outra variação, portanto, inquestionavelmente, o produto se encontra não conforme. \r\n\tAs \"amostras-testemunhas\" às quais a empresa se refere são as amostras denominadas de contraprova e foram coletas concomitantemente às outras que foram encaminhadas ao Lacen/GO, ou seja, possuem, sim, as mesmas características das demais e representam parte do lote fabricado, inclusive. O fato de a empresa informar que não foram comercializados os produtos não possui respaldo e nem foram apresentados documentos comprobatórios para a situação relatada. Ora, caso se tratasse de um teste, por qual motivo a empresa disponibilizaria tais produtos para serem coletados, tendo conhecimento do programa de monitoramento da qualidade firmado entre a VISA de Anápolis e o Lacen/GO? \r\n\tRessaltamos que, segundo a RDC 47/2013, os rótulos devem ser inspecionados antes de serem entregues à linha de embalagem e o sistema de garantia da qualidade deve assegurar que sejam realizados todos os controles estabelecidos como necessários nas matérias-primas, materiais de embalagem, produtos semi-elaborados, produtos a granel, produtos semi-acabados, produtos acabados, e os relativos a controle em processo, calibrações, qualificações e validações e, ainda, que os produtos não sejam comercializados ou entregues ao consumo antes que sejam realizadas todas as etapas de controle e liberação. Ainda que fosse apenas um teste, este deveria ter sido registrado e sobrelevamos que os testes realizados nas embalagens costumam ser executados com produto placebo (água, por exemplo) para diminuir custos para a empresa, o que não foi o caso. \r\n\tAfirmar que o controle de qualidade agiu com ingenuidade por pensar que a análise abrangeria tão somente uma avaliação da qualidade da embalagem é uma incoerência desmedida. Primeiro, porque desmerece os colaboradores da própria empresa e, depois, porque a empresa tem conhecimento do que se trata o programa de monitoramento da qualidade, tendo sido orientado por parte da fiscalização desde a primeira coleta. \r\n\tQuanto ao fato de a empresa declarar que se não fosse a vedação imposta pela RDC 422/2020, o produto em questão poderia possuir um prazo de validade determinado pelo fabricante de até 2 anos é inaceitável. A eficácia, bem como o prazo de validade de um produto com ação antimicrobiana, em vias normais, deve ser comprovado no ato do registro do produto, através do estudo de estabilidade deste, que é o que realmente comprova sua eficácia e preservação dos seus parâmetros dentro do prazo de validade estabelecido pela empresa. Porém, em virtude da emergência de saúde pública internacional relacionada ao SARS-CoV-2, a ANVISA adotou procedimentos extraordinários e temporários para fabricação e comercialização de preparações antissépticas ou desinfetantes sem prévia autorização, abdicando os referidos produtos do registro e, por conseqüência, do estudo de estabilidade, definindo, assim, um prazo menor para a validade das preparações antissépticas em regulamento, estabelecendo 180 dias, apenas. O que houve, foi que diante de uma causa extraordinária, em prol de um bem maior, a ANVISA abdicou, temporariamente, do registro de produtos desta natureza, fato este não compreendido pela empresa em questão. \r\n\r\n2 - DO RECURSO:\r\n\tA empresa apresentou recurso à decisão administrativa destacando que as razões anteriormente apresentadas em primeira instância não foram, sequer, objeto de análise, o que não foi verdadeiro, frente à réplica fiscal emitida e incluída o processo. Novamente a empresa contesta os conceitos e a utilização das \"amostras-testemunha\", além de replicar o que já fora contextualizado em impugnação anterior, em 22/11/2022.\r\n\tPor fim, ante ao exposto, constatamos que a impugnação da empresa é insuficiente para descaracterizar a infração, posto que a confirma e não altera o fato. Diante disso, solicitamos a desconsideração da peça defensória ofertada e a consideração do auto de infração motivador do presente processo administrativo.\r\n\t\r\n\r\nAnápolis, 13 de março de 2024.\r\n\r\n\r\n___________________________                               ____________________________\r\n     Luciana Santana da Rocha                                    Kamilla C. Rolim dos Santos Garcês\r\n              Fiscal Sanitário                                                              Fiscal Sanitário\r\n             Matrícula: 13903                                                           Matrícula: 12181\r\n\r\n\r\n\r\n\t\r\n"}