{"ndoc":98587,"descr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n( RELATÓRIO PARCIAL)\r\nRazão Social: Clínica Popular da Saúde do Brasil LTDA - ME\r\nNome Fantasia:        CNPJ: 27.265.163/0001-52\r\nAtividades: 8640-2/05 - Serviços de diagnóstico por imagem com uso de radiação ionizante, exceto tomografia, 8640-2/04 Serviços de tomografia; 8640-2/06 - Serviços de ressonância magnética.\r\nEndereço: Av. Minas Gerais, número 251, Qd10, Lote1E, Loja 06, Bairro Jundiaí\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nApresentar a aprovação do projeto de blindagem das salas em que estão dispostos os equipamentos emissores de radiação. Ele deve ser elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal.\r\nDetalhar no memorial descritivo sanitário informações referentes à blindagem das paredes nas salas em que estão dispostos os equipamentos emissores de radiação ionizante.\r\nAcrescentar os CNAES de Tomografia e de Ressonância Magnética no Memorial Descritivo Sanitário.\r\nO Projeto Básico de Arquitetura a ser apresentado à Vigilância Sanitária deve incluir:\r\n- relação dos equipamentos, componentes e acessórios previstos para as instalações;\r\n                   I - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\nA resolução RDC nº 611, de 9 (nove) de março de 2022 estabelece os requisitos sanitários para a organização e o funcionamento de serviços de radiologia diagnóstica ou intervencionista e regulamenta o controle das exposições médicas, ocupacionais e do público decorrentes do uso de tecnologias radiológicas diagnósticas ou intervencionistas.\r\nPara o caso de instalações que utilizam equipamentos de radiologia emissores de radiações eletromagnéticas ionizantes ou não ionizantes para fins diagnósticos ou intervencionistas deve ser apresentado o projeto de blindagem elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal, conforme disposto no Capítulo 2, artigo 6° da Resolução número 611, de 09 de março de 2022. A aprovação do projeto de blindagem deve preceder a análise dos demais itens previstos em outras normativas aplicáveis (artigo 8º).\r\nA Instrução Normativa n° 97, de 27 de maio de 2021, que estabelece os requisitos sanitários para a garantia da qualidade e da segurança em sistemas de imagens por ressonância magnética nuclear, estabelece que:\r\n         Art. 2° As salas do sistema de ressonância magnética devem dispor de isolamento acústico, de forma a atender os limites de exposição a níveis de ruído acústico estabelecidos nas normativas aplicáveis.\r\n Art. 3º O Projeto Básico de Arquitetura de salas de exames de equipamentos que utilizam líquidos criogênicos deve prever a abertura da porta de acesso para fora do ambiente (caso seja aplicável).\r\n Art. 4º O projeto de blindagem deve conter, além do exigido nas demais normativas aplicáveis:\r\nI - descrição técnica da blindagem para os campos eletromagnéticos, conforme estabelecido pelo fabricante;\r\nII - descrição das medidas para isolamento acústico da sala de exames e para atenuação de vibrações mecânicas no interior da sala, de forma a atender às normativas aplicáveis;\r\nIII - descrições técnicas de blindagens adicionais e do sistema de evacuação massiva de gases criogênicos, quando aplicável; e\r\nIV - laudo de compatibilidade eletromagnética, contendo estudo de compatibilidade eletromagnética da instalação com os demais produtos para a saúde e sistemas passíveis de perturbação eletromagnética, e descrição das medidas para mitigar os riscos de interações indesejadas.\r\nArt. 6º O sistema de ressonância magnética que utiliza líquido criogênico deve possuir sistema de evacuação massiva de gases criogênicos.\r\nArt. 7º O serviço de saúde deve dispor de sistema de comunicação entre a sala de comando e a sala de exames, que permita manter contato audiovisual com o paciente durante toda a realização do procedimento,\r\nEm relação à área de circulação de pessoas:\r\nArt. 8º O serviço de saúde deve classificar seus ambientes conforme os critérios abaixo:\r\nI - Zona I - Ambientes de livre acesso para os indivíduos do público;\r\nII - Zona II - Ambientes externamente adjacentes à zona III, onde são realizados os procedimentos de acolhimento, anamnese e preparo do paciente e avaliação de compatibilidade de objetos, por exemplo;\r\nIII - Zona III - Ambientes adjacentes à zona IV onde há restrição à circulação de pessoas e equipamentos devido ao risco de ocorrência de eventos adversos causados pela interação de indivíduos ou objetos com os campos eletromagnéticos produzidos pelo equipamento de ressonância magnética nuclear; e\r\nIV - Zona IV - sala em que está localizado o equipamento de ressonância magnética nuclear.\r\nArt. 9º O serviço de saúde deve possuir sistema de detecção de metais para monitoramento do acesso de pessoas e objetos às zonas III e IV em quantidade compatível com o número de salas de exame.\r\n         Ao retorno do projeto para reanálise é indispensável a apresentação do projeto da primeira análise. \r\n                                                                                        Anápolis, 02/04/2024.\r\n              _______________________________________________\r\n \r\nFiscal (is) Sanitário (is)\r\n"}