{"ndoc":101507,"decr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: A PREDILLETA PÃES & CIA LTDA\r\nCNPJ: 51.945.520/0001-08\r\nProtocolo: 20240006\r\nAtividade Principal: 1091-1/02- Fabricação de produtos de padaria e confeitaria com pred. produção própria\r\nEndereço:Avenida Visconde de Taunay, nº577, Qd.30, Lt.03, Bairro Jundiaí, Anápolis - GO\r\n\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretora de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria 347/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tDiferenciar matéria-prima armazenada nos Depósitos I e II - ambas estão descritos como estoque de alimentos não perecíveis (salvo engano em  um deles é armazenado apenas farinhas);\r\n2.\tNo item final \"Notas\" no final do Memorial:\r\na.\tredigir novamente o texto que classifica o projeto para EAS - RDC 222/2018, já que o estabelecimento não produz lixo infectante;\r\nb.\trever informação das torneiras das \"áreas técnicas\" sem contato manual;\r\n3.\tEm relação aos fluxos de produção, há alguns cruzamentos importantes. Como não é possível promover adequações físicas, a promoção de barreiras técnicas é importante para evitar contaminação cruzada e descrever os processos no Memorial Descritivo:\r\na.\tMatéria-prima: nesse caso, a entrada pela lanchonete e em horário sem produção de alimentos minimizaria o cruzamento com a produção de alimentos;\r\nb.\tProduto acabado na padaria: os produtos produzidos na confeitaria não serão expostos também na área de vendas da padaria? Incluir representação do fluxo;\r\nc.\tManipuladores: caso não seja possível um abertura (porta) pela área externa, garantir que o acesso aos vestiários seja feito com proteção capilar e em horários fora da produção;\r\nObservação: Considera-se manipulação de alimentos todas as operações efetuadas sobre a matéria-prima para obtenção e entrega ao consumo do alimento preparado, envolvendo as etapas de preparação, embalagem, armazenamento, transporte, distribuição e exposição à venda. Sendo assim, o armazenamento de matéria-prima (alimentos congelados) deve ser feito em local isolado, cuja estrutura deve seguir as descrições legais.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ainda ser aprovado, sem que as devidas correções sejam realizadas, cujos pontos mencionados deverão ser corretamente descritos no Memorial Descritivo.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 07 de junho de 2024.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}