{"ndoc":102307,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: HOSPITAL GRAN LIFE LTDA\r\nFantasia: GRAN LIFE\r\nCNPJ: 48.220.093/0001-96\r\nEndereço: Av. Goiás, 480\r\nAtividade:  8610-01/01, 8640/2-02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11 RDC 786/23 RDC 504/21\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Laura Silva Ferreira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\nGERAL\r\n\"\tApresentar memorial descritivo com índice para facilitar a avaliação da planta, com numeração das páginas.\r\n\"\tMelhorar memorial descritivo de atividades, detalhar.\r\n\r\nPara os Exames de Análises Clínicas:\r\n\"\tEspecificar que tipo de exames serão realizados no Laboratório de Emergência. Descrever melhor e compatibilizar os exames com os equipamentos representados. Os exames de quais pacientes serão realizados no laboratório de emergência? Informar o fluxo dos exames de emregência, desde a coleta até a entrega do laudo. As duas autoclaves presentes nesse ambiente serão para qual finalidade?\r\n\"\tA sala de utilidades dentro do bloco do laboratório de emergência seria uma sala de lavagem, desinfecção e esterilização de materiais do laboratório? Se sim, substituir o nome de Sala de Utilidades para Sala de lavagem, desinfecção e esterilização dos materiais do laboratório. Nesse ambiente não podem ser armazenados resíduos infectantes.\r\n\"\tOs demais exames não realizados no laboratório de emergência serão analisados por qual laboratório? Qual é o laboratório central informado no Memorial Descritivo, para onde serão encaminhadas as amostras dos pacientes atendidos no hospital? Obs: segundo a RDC 50/02, o hospital que oferece atendimento de Urgência, Emergência e UTI devem garantir o apoio diagnóstico, com o serviço de exames de análises clínicas durante 24 horas, os sete dias da semana, para todos os exames necessários ao tratamento dos pacientes.\r\n\"\tDisponibilizar área para lanches próximo ao posto de coleta do 2º pavimento, para os pacientes da coleta de exames.\r\n\"\tDescrever no memorial descritivo o fluxo das amostras biológicas colhidas no hospital, em todos os setores,\r\n\"\t para execução dos exames de análises clínicas, desde a coleta até a emissão do laudo.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 02 de julho de 2024.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________________________\r\n\r\n"}