{"ndoc":106407,"descr":"Relatório Circunstanciado\r\n    __________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício No7193/2024/SES de 11/12/2022 e anexos.\r\n\"\tLaudo de Análise 1367.CP.0/2023, emitido pelo LACEN/GO em 03/04/2024.\r\n\"\tTermo de Intimação Nº 111.512, emitido por esta VISA em 10/10/2024.\r\n\"\tProcesso SEI 202400010008587\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: San Jully Ind. E Com. De Cosméticos Ltda.\r\nNome fantasia: San Jully Cosméticos\r\nEndereço: Av. Santo Antônio, Nº 115, Bairro Santo Antônio.\r\nCidade: Anápolis - GO\r\nCNPJ: 08.574.810/0001-63\r\n___________________________________________________________\r\nFiscais Responsáveis\r\n\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 48/2013\r\nDecreto Municipal no 8297/97\r\n\r\nDos fatos:\r\n\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO e tendo como referência o processo SEI 202400010008587, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"San Jully Indústria e Comércio de Cosméticos Ltda\", sediada em Anápolis, acerca do produto \"Sabonete Líquido Íntimo Barbatimão, lote FSB011123, validade 01/11/2026\", coletado pela Vigilância Sanitária do Município de Anápolis, em 13/11/2023, na própria empresa, atendendo ao Programa de Monitoramento da Qualidade de Saneantes, cujo laudo de análise 1367.CP.0/2023, de 03/04/2024, emitido pelo LACEN/GO, foi insatisfatório para o ensaio de Determinação de pH. \r\nEm 01/03/2024, foi realizada visita à empresa, sendo lavrado Termo de Notificação motivado pela irregularidade apontada no laudo de análise 1367.1P.0/2023, cuja cópia também foi entregue à empresa na ocasião, informando que, caso fosse do interesse da empresa proceder com a análise de contraprova, deveria formalizar a solicitação junto à Gerência de Vigilância Sanitária de Anápolis, no prazo máximo de 15 (quinze) dias. Foi informado, ainda, que em não sendo realizada a análise com a amostra que ficou sob os cuidados da San Jully Cosméticos, o laudo se tornaria definitivo. Devendo ser tomadas, subsequentemente, as medidas cabíveis pela autoridade sanitária. \r\nA empresa se manifestou pela realização de análise de contraprova e enviou representante para acompanhá-la. Conforme registro em Ata nº 01/2024 de 03/04/2024, assinada pelos analistas e pela perita da empresa, o resultado insatisfatório foi ratificado para a determinação de pH.\r\nEm atendimento à solicitação da SUVISA contida no Ofício Nº 59736/2024/SES, realizamos visita fiscal à San Jully Indústria e Comércio de Cosméticos Ltda, a fim de verificar a documentação relacionada ao cumprimento da Resolução 21 de 24 de abril de 2024. Lavrado Termo de Intimação 111512, nos seguintes termos:\r\n\"\t\"Considerando a comprovação da irregularidade constatada por Laudo de Análise de Contraprova 1367.CP.0/2023 do produto Sabonete Íntimo Barbatimão, lote FSB011123, validade 01/11/2026 - Resultado Insatisfatório para o ensaio de determinação de pH e em atendimento à Resolução 21 de 24 de abril de 2024, publicada no Diário Oficial do Estado de Goiás, a empresa está intimada a:\r\n01)\tProceder com o Recolhimento do referido produto, conforme procedimento operacional aprovado;\r\n02)\tRealizar a conciliação entre a quantidade produzida, a que se encontra em estoque na empresa e a recolhida do mercado;\r\n03)\tApresentar registros pertinentes à Investigação de desvios, Mapa de Distribuição, Relatório de Não Conformidade;\r\n04)\tInutilizar as unidades do referido produto conforme legislação sanitária vigente e procedimento aprovado, apresentando comprovante da realização do serviço através de firme especializada e licenciada pelo órgão sanitário competente\". \r\nEm 30/10/2024, a empresa apresentou à autoridade fiscal a documentação comprobatória do cumprimento da intimação e foi emitido Termo de Notificação 111521, nos seguintes termos:\r\n\"Fica notificado de que na presente data, foram apresentados documentos em atendimento ao Termo de Intimação 111513 de 10/10/24, embasado na Resolução 21 de 24/04/24, publicada no Diário Oficial do Estado de Goiás. Apresentados:\r\na)\tRelatório de Investigação de Desvios e medidas corretivas da não conformidade;\r\nb)\tNotas Fiscais da comercialização do produto (Sabonete Íntimo Barbatimão, lote FSB011123, validade 01/11/26), bem como a declaração formal das empresas clientes de que em seus estoques não estão presentes unidades do referido produto; \r\nc)\tRegistro da conciliação entre o que foi produzido (Ordem de Produção do lote) e o que foi comercializado;\r\nd)\tFormulários decorrentes dos Procedimentos Operacionais Padronizados de Investigação de Desvios e Recolhimento de Produtos.\r\nA empresa apresentou, através da Responsável Técnica declaração de que possui apenas as amostras de Retém, em seu poder\"\r\nCabe salientar que a empresa San Jully Cosméticos, no momento, tem processo administrativo em curso neste ente do Sistema Nacional de Vigilância Sanitária, tendo interposto recurso hierárquico em face da condenação à penalidade de pagamento de multa, na primeira instância.\r\nNo mais, ao que concerne ao produto \"Sabonete Líquido Íntimo Barbatimão\", fabricado San Jully Ind. E Com. De Cosméticos Ltda, este se encontra regular, constando registro junto à ANVISA e a empresa seguirá com seu produto sendo monitorado pelo programa de monitoramento de cosméticos acordado pelo LACEN/GO, SUVISA e Gerência de Vigilância Sanitária do Município de Anápolis.\r\nSeguem em anexo as cópias das documentações de referência.\r\n\r\nÉ o que temos a relatar.\r\n\r\n\r\nAnápolis, 06 de novembro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal Sanitário\r\nMatrícula: 4835\r\n"}