{"ndoc":107107,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª Análise\r\nNº do Processo: 20240473\r\nRazão Social: GOLDEN BRZ CBD  LTDA\r\nNome de fantasia: GOLDEN BRZ CBD\r\nCNPJ: 38.390.782/0001-95\r\nAtividade: 4644-3-01, 4773-3-00 E 4645-1-01 - Distribuidora e Importadora de medicamentos e outros produtos sujeitos à vigilância sanitária\r\nEndereço: Rua 22, Qd. 36, Lt.04, Bairro: Jardim América, Anápolis-GO\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Representar no projeto arquitetônico e descrever no memorial o local de carga e descarga em vaga específica e coberta de modo a proteger os produtos durante o recebimento e expedição. Esse espaço seria a DOCA, se for, representar um veículo e descrever a DOCA no memorial descritivo.\r\n-Descrever separadamente recebimento e expedição no memorial descritivo, já que são áreas diferentes no projeto.\r\n\r\n-Providenciar vestiário para os funcionários.\r\n\r\n-A atividade de importação de medicamentos requer a existência de laboratório de controle de qualidade adequado para as análises requeridas, portanto recomendamos incluir essa área no projeto e memorial descritivo.\r\n\r\n- Retirar do memorial descritivo os itens qualificação da empresa, origem dos produtos, recepção de notas e conferência, acolhimento de produtos, armazenamento de estoque, detecção de problemas e não conformidades pois estas informações deverão estar em outros documentos como Manual de Boas Práticas, Procedimentos Operacionais, etc.\r\n\r\n-No item circulação do MD corrigir a informação e adicionar solução no projeto para que não haja cruzamento de fluxos de entrada e saída de materiais e pessoas.\r\n\r\n-No item armazenamento e sala dos controlados do MD, incluir produtos recolhidos, suspeitos de falsificação, falsificado. Basta dois espaços, sendo um para devolvidos e outro para os demais.\r\n\r\nAnápolis, 26 de novembro de 2024\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários"}