{"ndoc":11407,"decr":"Processo: 000021528/2011\r\nAutuado (a) \tADERBAL CRESTANI\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 02.504.660/0001-35, COM ENDEREÇO COMERCIAL NA RUA 01, Nº 42, BAIRRO ALVORADA ANÁPOLIS-GO, foi autuado, em 06 de junho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: funcionar sem alvará sanitário; salas de manipulação sem isolamento; expor à venda mel sem origem e sem rótulo; utilização de carnes sem comprovação de origem nas refeições; funcionário sem atestado de saúde ocupacional; sobras de alimentos sem identificação; ausência de manual de boas práticas e procedimentos operacionais padronizados; falta de uso de uniforme completo por parte dos manipuladores; inexistência de responsável técnico comprovadamente capacitado; manipuladores de alimento não apresentam capacitação comprovada. Condutas tipificadas no Art. 17, I, IV, IX, XIX, XVI, Letras e, f, Lei Complementar 096/04 c/c Itens  4.1.4, 4.6.1, 4.8.6, 4.11.1, 4.6.3, 4.12.1, 4.6.7, 4.7.5, RDC 216/2004; e Artigos 45, 46 e 51, § 1º, Decreto-Lei 986/69. \r\n\r\n                                  O autuado apresentou defesa à fl. 05 e propôs as seguintes justificativas: o mel não era para comércio, não há utilização de carnes clandestinas; não se usa sobra de alimentos para comércio; os uniformes já existem, mas nem sempre são usados pelos funcionários; os demais itens já foram providenciados. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, sob os seguintes argumentos: o estabelecimento recebe visitas periódicas e nestas visitas todas as orientações são repassados ao proprietário; o auto de infração decorre  de reincidência nas práticas irregulares; o mel estava exposto à venda no estabelecimento; não foram apresentados os comprovantes de origem das carnes nem os atestados de saúde dos manipuladores de alimento; havia sobras no interior dos frízeres. É o sucinto relatório. A seguir decido.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação ao atestado de saúde e ao registro de produtos, que não foram vinculados às disposições legais respectivas e, por isto, não são infrações no sentido jurídico, vez que as normas legais referentes a essas irregularidades não são declaradas no auto de infração.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As afirmações da defesa, se destituídas de prova, não podem contrariar o flagrante fiscal. Pois o agente fiscal possui fé pública decorrente do princípio da legitimidade relativa dos atos administrativos. Se não provado o contrário, as afirmações fiscais são verdades incontestes no presente caso. Também não tem poder de elidir a autuação o cumprimento intempestivo das exigências fiscais. Isto representa no máximo uma atenuante. Uma vez emitido o auto de infração, o processo subsegue até apurar a participação do autuado no fato infracional.  Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - Os incisos  I, IV, XVI,  Letra \"e\", XIX, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de  infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.800,00 (um mil e oitocentos reais), subdividido igualmente pelas oito infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 1.200,00 (um mil e duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.200,00 (UM MIL E DUZENTOS REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n Anápolis, 12 de julho de 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}