{"ndoc":120407,"descr":"Processo: 000033858/2024                  \r\nAutuado: (a) MATERNIDADE DR. ADALBERTO PEREIRA DA SILVA\r\nAuto de Infração: 03180 \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.049.618/0001-09, COM ENDEREÇO COMERCIAL NA FIRMO DE VELASCO, N° 1394, CENTRO, ANÁPOLIS/GO, foi autuado em 18 de setembro de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: \r\n1 - NÃO POSSUIR ESTRUTURA DE LAVANDERIA HOSPITALAR ADEQUADA DE ACORDO COM A RDC 50/2002, COMO A FALTA DE BANHEIRO DE BARREIRA (VESTIARIO) NA ÁREA SUJA DML EXCLUSIVO PARA AREA SUJA, FALTA VENTILAÇÃO, EXAUSTAO E ILUMINAÇÃO ADEQUADAS; \r\n2 - NÃO UTILIZAR SANEANTES E DESINFETANTES PARA ROUPAS HOSPITALARES DE ACORDO COM A RDC 14/07; \r\n3 - NÃO MANTER REGISTRO DA REALIZAÇÃO DE MANUTENÇÃO PREVENTIVA E/OU CORRETIVA DOS EQUIPAMENTOS - CALANDRA, SECADORA QUE NÃO ESTÁ NA LAVANDERIA E SIM NA ÁREA EXTERNA DO HOSPITAL E LAVADORA GARANTINDO O CORRETO FUNCIONAMENTO DOS MESMOS.\r\n\r\nConduta tipificada na Parte II, Cap. 3, Unidade Funcional 8, RDC 50/2002; Artigos 9° e 10, RDC 6/12; Artigo 100, I, Lei Complementar 377/18.\r\nO autuado não apresentou defesa. Pelo lado fiscal, apresentou-se réplica confirmando as razões subjacentes na autuação. \r\n No aspecto meramente formal, o auto de infração cumpre, para uma infração, os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nPorém, em relação aos saneantes e à falta de estrutura da lavanderia, não há, no primeiro caso, descrição clara da irregularidade porque a referência a RDC foi feita sem especificação de quais artigos foram infringidos; no segundo caso, a relação de dispositivos da RDC 50/02 não permitiu saber, de forma clara, quais normas foram infringidas. \r\nQuanto ao mérito, frente ao demonstrado no processo, este julgador não encontra norma capaz de sustentar as irregularidades enumeradas nos itens 1 e 2 do auto de infração. Portanto, contar-se-á apenas uma irregularidade, a constante do item 3.   \r\n FUNDAMENTOS DA PENALIDADE - O inciso I, Art. 100, Lei 377/18, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso.\r\nCom base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de uma infração leve.\r\n Em consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA NO VALOR DE R$400,00 (QUATROCENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 25 de julho de 2025\r\n\r\n\r\n\r\nDaniel Soares Barbosa\r\nDiretor da Vigilância em Saúde\r\n"}