{"ndoc":21207,"decr":"Número do Processo: 000014157/2012\r\nAutuado:  Valdire Antônio Ferreira\r\nCNPJ: 04.494.777 0001-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Adriane Pereira Guimarães , Luciana Santana da Rocha.\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa refletem em parte a verdade dos fatos.\r\n \tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 08/02/2012, descritas no Termo de Intimação (TI) nº 13971 e pelo Auto de Infração (AI) nº 16371, verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências fundamentais para a adequação das Boas Práticas de Fabricação para estabelecimentos distribuidores de alimentos.\r\nDestacamos ainda os seguintes fatos: o autuado alega possuir o alvará de licença sanitária, afirmando que o mesmo foi concedido no dia 29 de março de 2012, porém esta informação não é verídica, uma vez que a cópia de alvará que o mesmo nos apresentou é de outra empresa de sua propriedade (FRIOS FERREIRA ALIMENTOS LTDA CNPJ: 12.836.019 0001-51). \r\nEm relação a redistribuição, armazenamento e conservação dos alimentos perecíveis, como também o Manual de Boas Práticas em Fabricação (MBPF), foram exigências já observadas em inspeções anteriores. Com documentos lavrados nos dias 13/08/2009 e 16/11/2011 de acordo com os respectivos Termos de Intimação de números: 3245 e 14389, provando assim que o responsável legal já estava ciente das irregularidades.\r\n Em sua defesa, o autuado engana-se em afirmar que a empresa  possui pouco mais de um ano e que neste ínterim as vendas aumentaram consideravelmente, sendo este o motivo pelo qual as instalações não atendem a presente demanda, ou seja que as instalações não foram planejadas. A afirmação de engano refere-se ao fato de que o autuado redigiu uma defesa utilizando razão social e CNPJ de outra empresa de sua propriedade como citado no 4º parágrafo. Tornando essa defesa inaceitável.\r\n\tSendo a autuada sabedora das irregularidades cometidas, fato comprovado pelos termos emitidos em fiscalizações anteriores, e diante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 13 de julho de 2012.\r\n"}