{"ndoc":23507,"descr":"Processo: 000034902/2012\r\nAutuado (a): THALITA DOÇURA TORTAS LTDA\r\nAuto Infracional nº 2202\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 11.299.634/0001-03, COM ENDEREÇO COMERCIAL NA RUA ENGENHEIRO PORTELA, QD. C, LT.32, VILA NOSSA SENHORA D'ABADIA,  ANÁPOLIS-GO, foi autuado em 16 de julho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:Realizar recebimento de matéria-prima em local de contato direto com a área de produção (processamento); manter produto final sem a devida identificação de acordo com a legislação vigente; não possuir manual de boas práticas de fabricação (MBPF) atualizado; não apresentar documentação dos responsável técnico (RT) emitido pelo conselho da categoria . Conduta tipificada no Art.17, IV e XI; e Art. 32, I a VII, da Lei Complementar 096/04, RDC 275/02.\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega em sua defesa que está procurando um local próximo a fábrica para evitar o cruzamento de matéria-prima e a área de produção; é está tomando medidas para regularizar o uso de etiquetas nos produtos fracionados, informa também que o manual de boas práticas (MBP) está atualizado conforme foi solicitado e ainda encaminhou ao CRN-1 a documentação necessária, pagou a taxa e está aguardando a chegada da documentação. Pelo lado fiscal apresentou-se réplica onde foi verificado que o descumprimento das referidas exigências ocorre desde vistorias anteriores de acordo com o termo de intimação de n°15276, e que já havia sido notificada para fazer as regularizações no estabelecimento confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n \r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso, os fiscais mencionam, a título de disposição legal infringida, a RDC 275/02 , cujas regras aplicam-se sobre o regulamento técnico de procedimentos operacionais padronizados aplicados aos estabelecimentos produtores/industrializadores de alimentos e a lista de verificação das boas práticas de fabricação em estabelecimentos produtores/industrializadores de alimentos. Mas as irregularidades atribuídas ao sujeito passivo não foram situadas nos ambientes previstos. O inciso II Art. 17, Lei 096/04, é auto-executório e prescindiria de disposições legais coadjuvantes. Todavia, não tipificar, as disposições, os fiscais impediram a conversão da irregularidade numa infração sanitária no sentido jurídico.\r\nA Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo lega...(omissis). Por isso, a falta de menção correta às normas legais nas quais se embasariam as exigências fiscais, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque a RDC destacado no documento fiscal não se refere ao fato irregular atribuído ao autuado. Inexiste, portanto, infração sanitária a ser julgada por este processo.\r\n\r\nSendo assim, considerando a infração constante do item \"2\" por está dentro da disposição legal da norma vigente e desconsidero as outras, pois os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgam nulas as demais de infração. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE EM PARTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERÊNCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de setembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}