{"ndoc":32107,"decr":"Processo: 000012223/2013\r\nAutuado (a): JOSÉ ELIAS FERREIRA\r\nAuto Infracional: 25051\r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FISÍCA SOB O Nº 279.216.031-49, COM ENDEREÇO COMERCIAL NA AVENIDA DO ESTADO, QD. 38, LT. 19, N°645, RECANTO DO SOL, ANÁPOLIS-GO, foi autuado em 08 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Não comprovou o requerimento do alvará sanitário. Condutas tipificadas no item no Art.17, inciso I da Lei Complementar 096/04 c/c Art. 102, inciso I do Decreto Municipal 8297/97.\r\n\r\n  O autuado apresentou defesa às fls. 04/09, que acolho por ser tempestiva segundo a qual alega que não sabia que o estabelecimento precisasse de alvará sanitário e aguardava a liberação de outros documentos da prefeitura alega ainda que tal infração foi sanada como comprova os documentos apresentados em defesa. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois o autuado não pode alegar desconhecimento porque fora intimado a requerer o alvará sanitário antes de receber a atuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do municipio, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 06 de maio 2013\r\n\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}