{"ndoc":40907,"descr":"Processo n°: 000048375/2013\r\nInteressado: Rio Vermelho Supermercado LTDA\r\nCNPJ: 12.149.165/0003-70\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Juliana Kênia Martins da Silva; Lidiane Simões\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado como recurso ao Auto de Infração n° 00671, emitido no dia 05/11/2013, manifestamo-nos nos termos: \r\n\tO estabelecimento recebe visitas periódicas da Vigilância Sanitária, estando ciente das normas legais relacionadas ao tipo de atividade que desenvolve. No dia 05/11/2013 foi realizada uma visita fiscal motivada pelas denúncias n° 20130276; 20130297 e 20130688, sendo observadas situações que motivaram a lavratura do referido Auto.\r\nO Auto de Infração nº 00671 destacou o não cumprimento das seguintes irregularidades: falta de higiene no estabelecimento (açougue); presença de objetos em desuso (máquina de moer); carnes expostas em temperatura inadequada; linguiças e fracionados expostos à venda sem a devida identificação; descongelamento de frangos fora de refrigeração; objetos de uso pessoal (celular) na sala de manipulação; carnes desprotegidos na sala de manipulação; manipular carnes com aparência duvidosa (cor escura); expor ao consumo e comercializar produtos (carne moída) sem observar as condições necessárias de produção; os manipuladores apresentam atestados vencidos; fazer comercialização de carne moída pré-moída sem a presença do consumidor.\r\nDestaca-se inicialmente, na defesa apresentada pelo autuado, uma clara manifestação de sua falta de consciência frente às não conformidades encontradas, citadas como \"pequenas e insignificantes irregularidades\", irregularidades estas que podem colocar em risco a saúde da população. Tal fala ressalta o descaso que o estabelecimento tem para com as normas sanitárias, assim como, para com a qualidade de seu produto.\r\nNenhum anexo que comprovasse a existência de documentos não apresentados durante a fiscalização foi incorporado à defesa, como os Atestados de Saúde Ocupacional.\r\n As condições de higiene precárias, assim como a presença de objetos pessoais e/ou em desuso no açougue, não são \"detalhes\", como descrito pelo responsável. A área de preparação do alimento deve ser higienizada quantas vezes forem necessárias e imediatamente após o término do trabalho, além disso, equipamentos não utilizados, e objetos pessoais (celulares) são focos eminentes de contaminação alimentar. Estas situações devem ser constantemente vigiadas pelo responsável técnico do estabelecimento, e os colaboradores devem ser capacitados periodicamente acerca das boas práticas de fabricação.\r\nAs carnes fora de temperatura não estavam sendo manipuladas no momento, caso estivessem, há bom senso dos fiscais sobre sua temperatura nesta condição. Contudo, havia um grande número de embalagens fechadas inclusive carnes congeladas sendo descongeladas fora de refrigeração, além de carnes já em suas bandejas expostas em temperatura ambiente. Ressalta-se que os alimentos submetidos ao descongelamento devem ser mantidos sobre refrigeração se não forem imediatamente utilizados. Na RDC 216/2004, em relação à temperatura de resfriamento, há a seguinte referência:\r\nAs matérias-primas e os ingredientes caracterizados como produtos perecíveis devem ser expostos à temperatura ambiente somente pelo tempo mínimo necessário para a preparação do alimento, a fim de não comprometer a qualidade higiênico-sanitária do alimento preparado. \r\nEm relação às carnes moídas expostas a venda, o autuado justifica o achado às devoluções feitas pelos consumidores, todavia, o produto referido não dizia respeito a apenas uma embalagem. Além disso, havia um recipiente com vários \"retalhos\" de carnes prontos para serem moídos, no açougue. Tal prática já foi vista em outras vistorias e o responsável já havia sido intimado quanto à sua prática inadequada.\r\nFinalmente, em relação à ausência de identificação de validade \"após aberto\" o autuado se justifica simplesmente pela abertura da embalagem ter ocorrido naquele momento, e ainda, que transcreve a data de validade com período menor que o fabricante determina para garantir a qualidade do produto. Todavia, isto não foi constatado na vistoria. Para exemplificar, foram encontradas embalagens fracionadas de queijo tipo Roquefort, cuja validade após aberto seria de 5 dias conforme o fabricante, na embalagem transcrevia-se 30 dias. \r\nNesta defesa, nota-se que não houve interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, e sua defesa se resumiu a negação das situações verificadas na vistoria, fato que reafirma o risco sanitário verificado em sua rotina de produção de alimentos. \r\nDestaco ainda, que esta não é a primeira vez que o estabelecimento é autuado, tendo isto como agravante em seu julgamento. \r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a conversão da penalidade em multa.\r\n\r\n\r\nAnápolis, 28 de dezembro de 2013.\r\n\r\n\r\n\r\n\r\n\r\n\r\n________________________\r\nAutoridade Sanitária\r\n"}