{"ndoc":41407,"decr":"A/C: Gerência de Vigilância Sanitária de Anápolis - Análise de Projeto Arquitetônicos\r\n\r\nREF.: Avaliação do fluxo de produção da planta baixa\r\nBELMA INDUSTRIAL DE GÊNEROS ALIMENTÍCIOS LTDA - Filial\r\nCNPJ: 08.039.334/0002-61\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\n\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, em cumprimento ao termo de intimação nº 01.883 do dia 17/07/2013. A partir da avaliação feita pelas fiscais, destacamos as seguintes considerações:\r\n\r\n1.\tAo reapresentar a planta, preferencialmente, apresentá-la em escala mínima de 1:50;\r\n2.\tIncluir todas as áreas construídas e que futuramente o serão, inclusive na área externa (algumas áreas que já existem não foram incluídas na planta apresentada);\r\n3.\tDevem ser inclusos na planta baixa todo o mobiliário, equipamentos, paletes de cada área devidamente identificados. Foi apresentado um documento com a descrição das atividades da indústria, todavia, estas informações devem também estar na planta, para facilitar a avaliação, representadas através dos fluxos (de pessoas, matéria-prima e produto acabado, produção, lixo e quaisquer outros que interfiram na qualidade sanitária do produto final); \r\n4.\tTodas as áreas devem ser fisicamente separadas (armazenamento de matéria-prima, produto acabado, embalagens; embalo e produção) a fim de evitar contaminação cruzada. A maioria destas áreas nem está representada na planta; e durante a fiscalização percebemos que todas elas funcionam no mesmo ambiente. A empresa deve representá-las na planta e propor mudanças a fim de adequá-la.\r\n5.\tNão existem lavatórios de mãos em número suficiente, ou se existem eles não estão representados na planta. Caso não haja, devem-se propor locais estratégicos para sua futura instalação;\r\n6.\tA falta de informações dificultou a emissão de um parecer mais detalhado, que mesmo considerando as informações obtidas nas fiscalizações, não permitiu uma avaliação completa.\r\n\r\nA avaliação fiscal conclui que o presente projeto arquitetônico NÂO FOI APROVADO em virtude das considerações apresentadas e das deficiências estruturais identificadas in loco nas fiscalizações\r\nIsto posto segue-se o projeto para avaliação para o setor de projetos arquitetônicos.\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de janeiro de 2014.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nJuliana Kênia Martins da Silva\t\t\t\t\tAdriane P. Guimarães   \t\r\n           Fiscal Sanitário\t\t                    \t\t\t       Fiscal Sanitário \t\t\t   \r\n\r\n\r\n\r\n"}