{"ndoc":61107,"decr":"Processo: 000047112/2018\r\nAutuado (a): DONIZETE FLAVIO DE MENEZES\r\nCNPJ/CPF: 37.597.622/0001-59\r\nAuto de Infração: 66256\r\n\r\n\r\nDECISÃO\r\n\r\nDONIZETE FLAVIO DE MENEZES, devidamente qualificado às fls. 2/3, localizado na Av. Brasília, Quadra L, Lote 10, nº 150, Parque São João, Anápolis/GO, foi autuado em 15 de junho de 2018, por ter cometido a seguinte infração:\r\n\r\n1- PRESENÇA DE SUCO DE FRUTA (BEBIDA DE FRUTA) COM A VALIDADE VENCIDA NA DISPOSIÇÃO DE VENDAS.\r\n\r\n2 - NÃO RESTAUROU O TETO DO BANHEIRO.\r\n\r\n             A conduta acima está tipificada no artigo 100, VI e XIV da Lei Complementar 377/2018 c/c artigos 90 e 102, XIV do Decreto Municipal 8.297/97. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos VI e XIV do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado DONIZETE FLAVIO DE MENEZES à penalidade de advertência, observando-se o princípio da razoabilidade e proporcionalidade.\r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n      \r\n    Anápolis, 27 de setembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}