{"ndoc":61307,"decr":"Processo: 000061283/2018\r\nAutuado (a): CDA COMPANHIA DE DISTRIBUIÇÃO ARAGUAIA \r\nCNPJ/CPF: 26.651.646 /0014-47\r\nAutos de Infração: 1163\r\n\r\n\r\nDECISÃO\r\n\r\nCDA COMPANHIA DE DISTRIBUIÇÃO ARAGUAIA devidamente qualificado às fls. 2/3, com endereço na Rua V VI - L 2, Q. 1-B, Módulo 03, Bloco A, DAIA, Anápolis/GO, foi autuado em 05 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n            1 - A ÁREA EXTERNA DA EMPRESA CONTÍGUA A ÁREA DE PRODUÇÃO E ARMAZENAMENTO POSSUI FOCOS DE INSALUBRIDADE DE POEIRA, ACÚMULO DE LIXO ENTULHOS E OBJETOS ESTRANHOS NO AMBIENTE OU EM DESUSO;\r\n2 - O PISO DAS ÁREAS DAS MOEGAS, PRÉ-LIMPEZA, BENEFICIAMENTO COMO BURACOS, RACHADURAS, TRINCAS E OUTROS;\r\n3 - AS PAREDES DAS ÁREAS DAS MOEGAS, PRÉ-LIMPEZA, BENEFICIAMENTO E ESTOQUE DE PRODUÇÃO ENVESADOS DO ARROZ E DO FEIJÃO, ENCONTRAVAM-SE EM PRECÁRIO ESTADO DE CONSERVAÇÃO, APRESENTANDO DIVERSAS AVARIAS COMO BURACOS, RACHADURAS E TRINCAS;\r\n4 - NAS ÁREAS DAS MOEGAS DE ARROZ E FEIJÃO NÃO EXISTE ADEQUADO SISTEMA DE VENTILAÇÃO/CIRCULAÇÃO DE AR QUE SEJA CAPAZ DE MINIMIZAR OU GARANTIR O AMBIENTE LIVRE DE POSSE PARTÍCULAS EM SUSPENSÃO;\r\n5 - OS AMBIENTES PRODUTIVOS DAS MOEGAS DE LIMPEZA, BENEFICIAMENTO E ESTOQE DE PRODUTOS ENVASADOS ENCONTRAVAM-SE EM PÉSSIMAS CONDIÇÕES DE HIGIENE, EXISTINDO GRANDE ACÚMULO DE SUJIDADES, POEIRA ACUMULADA EM PAREDES, PISO E EQUIPAMENTOS DE FEZES DE POMBO, ETC;\r\n6 - AO LONGO DA INSPEÇÃO JUNTO ÁS ÁREAS DAS MOEGAS, PRÉ-LIMPEZA, BENEFICIAMENTO E ESTOQUE DE PRODUTOS ENVASADOS FOI CONSERVADA A PRESENÇA DIRETA OU VESTIGIOS (FESES, PENAS) DE PRAGAS URBANAS, TAIS COMO ARANHAS, BARATAS E POMBOS.  \r\n7 - O LEIAUTE DA EMPREZA NÃO CONTA COM A DEVIDA SEPARAÇÃO DAS ÁREAS PARA RECEPÇÃO E DE DEPÓSITO DE MÁTERIA PRIMA COM AS ÁREAS DE PRODUÇÃO E COM AS ÁREAS DE ARMAZENAMENTO E EXPEDIÇÃO DO PRODUTO FINAL;\r\n8 - A EMPRESA NÃO POSSUI PROJETO ARQUITETÔNICO SANITÁRIO APROVADO PELO ÓRGÃO SANITÁRIO COMPETENTE;\r\n9 - A EMPRESA NÃO POSSUI ALVARÁ DE VIGILANCIA SANITÁRIA EXPEDIDO PARA O ANO DE EXERCÍCIO;\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/18, artigos 8º, 38, 77 e 100, I, III, VI c/c RDC 275/02, anexo II; itens 1.1.1; 1.4.2; 1.6.2; 1.15.; 1.16.1; 1.20.2.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o auto de infração não deve prosperar, pois a empresa sempre cumpriu com os mandamentos legais.\r\nInforma que, por volta de 2015/2016 a empresa foi intimada a fazer adequações, sendo essa intimação repassada a gestão anterior, e essa gestão não tinha conhecimento da intimação, também não sabia que o projeto arquitetônico não havia sido aprovado. Ressalta que a atual gestão só tomou conhecimento desses fatos no momento da autuação. Destaca ainda que, com o objetivo de resguardar o seu funcionamento, entrou o pedido de recuperação judicial.\r\n\r\n++++\r\nEm resposta à defesa, os agentes fiscais confirmam os motivos da autuação, pois com o objetivo de atender uma denúncia que descrevia a existência de \"produto clandestino, por fabricar gelo clandestinamente\", em vistoria ao estabelecimento em questão ficou constatado a veracidade dos fatos ora denunciados. No local havia a produção de gelo de forma inadequada que funcionava na garagem do estabelecimento. Esta garagem é utilizada para armazenar objetos pessoais do proprietário do prédio (veículos automotivos e náuticos, animais). Havia também uma máquina produtora de gelo, uma vez que, a existência de máquina produtora de gelo e freezers para armazenamento do gelo produzido comprovam a fabricação e comercialização do referido produto. Observaram ainda, que existe residência separada do estabelecimento, porém havia o compartilhamento da garagem para os fins citados.\r\nDurante a ação fiscal a empresa foi intimada a fazer a adequação do espaço físico para a produção de gelo, conforme a legislação vigente, obedecendo as boas práticas de fabricação, rotulagem para o produto. Foi solicitado que a empresa atualize a situação cadastral de acordo com a atividade econômica realizada, pois o estabelecimento comercializa produtos alimentícios, produtos saneantes e fabrica gelo, bem como, a apresentação dos documentos: laudo de potabilidade da água do poço artesiano que é utilizada para a fabricação do gelo; apresentar certificado de controle de pragas e vetores feito por firma especializada, certificado de conformidade do corpo de bombeiros atualizado, planta baixa e memorial descritivo da indústria de gelo. Foi lavrado auto de infração n° 0338 e interditado os equipamentos de produção e armazenamento de gelo produzido, TERMO DE INTERDIÇÃO 65649.\r\nRegistra-se que a empresa apresentou posteriormente a autuação, o documento de potabilidade da água do poço artesiano, conforme solicitado e que está em andamento com processo junto à prefeitura para a legalização dos documentos de atividade econômica conforme intimado.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a consideração da peça defensória ofertada, sugerindo-se, desta forma, a aplicação de advertência junto ao auto de infração lavrado e à defesa apresentada, uma vez que, a empresa está em processo de adequação às normas vigentes e por ser primário quanto às infrações indicadas.\r\n\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 377/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos I, VI, VII, XVI e XXXVII, do artigo 100 da Lei Complementar 377/04, nos quais se enquadram a infração cometida, prevê penalidade de advertência e apreensão, cuja aplicação é adequada ao presente caso, tendo em vista as providencias tomadas e apresentadas junto a esse órgão e sugestão fiscal. \r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO A AUTUADA À PENA DE ADVERTENCIA, UMA VEZ QUE A EMPRESA DEMONSTROU INTERESSE EM FAZER AS CORREÇÕES DEVIDAS, INCLUSIVE, COM AS APRESENTAÇÕES DE DOCUMENTAÇÕES INICIAIS DEVENDO SER OBSERVADO QUE PARA CASOS DE REINCIDÊNCIA ESPECÍFICA, NÃO CABERÁ APLICAÇÃO DE ADVERTÊNCIA .\r\n\r\nCUMULATIVAMENTE, TORNO DEFINITIVA A INTERDIÇÃO CAUTELAR GERADA PELO DOCUMENTO Nº 65649, DOS EQUIPAMENTOS DE FABRICAÇÃO, EMBALO E ARMAZENAMENTO DE GELO, POIS A EMPRESA, ATÉ A PRESENTE DATA, NÃO OBTEVE A REGULAZIÇÃO FORMAL DOS ÓRGÃOS COMPETENTES PARA TAL FIM.  \r\nVALE RESSALTAR QUE, OS FREEZERS, ONDE ESTÁ O GELO, ORA ENCONTRADO DE FORMA IRREGULAR, FICAM DESINTERDITADOS. DEVE SER OBSERVANDO PELA AUTUADA QUE O PRODUTO \"GELO\" DA MARCA GELO CUBO, CNPJ Nº 23.549.014/0001-64, NÃO PODERÁ SER VENDIDO EM HIPÓTESE NENHUMA, CABENDO À EMPRESA, PORTANTO PROVIDENCIAR O REFERIDO  DESCARTE OU, SE ACHAR CONVENIENTE, AGUARDAR A LIBERAÇÃO DE ALVARÁ SANITÁRIO CONTEMPLANDO A ATIVIDADE DE COMERCIO VAREJISTA PARA PODER VENDER. VALE REGISTRAR AINDA QUE, CASO SEJA ENCONTRADO O REFERIDO PRODUTO À VENDA NO MERCADO A EMPRESA EM QUESTÃO SOFRERÁ AS DEVIDAS PENALIDADES.\r\n  \r\n       Anápolis, 01 de novembro de 2018.\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}