{"ndoc":61507,"descr":"Processo: 000045962/2019\r\nAutuado (a) ATTIVOS MAGISTRAIS INDUSTRIAIS E COMERCIO LTDA\r\nCPF/CNPJ: 10.769.880/0001-19\r\nAuto de Infração: 03726 \r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nATTIVOS MAGISTRAIS INDUSTRIAIS E COMERCIO LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Juscelino Kubistchek, nº 1.588, Jundiaí Industrial, Anápolis/GO, foi autuada em 04 de junho de 2019, por ter cometido as seguintes infrações:\r\n1 - DURANTE A INSPEÇÃO NÃO FOI POSSÍVEL MONITORAR E OBTER UM RESULTADO CONFIÁVEL DO DIFERENCIAL DE PRESSÃO                                                                                                                                                                                                                                                                       DAS ÁREAS DE FRACIONAMENTO, VISTO QUE, O MANÔMETRO NÃO ESTABILIZA PARA LEITURA; \r\n2 - OS INSUMOS DEVEM SER ANALISADOS NO RECEBIMENTO E DEPOIS DO FRACIONAMENTO, PORÉM A EMPRESA NÃO POSSUI PADRÕES SUFICIENTES PARA A REALIZAÇÃO DAS ANÁLISES DE TODOS OS INSUMOS QUE SÃO FRACIONADOS E ANALISADOS NA EMPRESA. E AINDA O INSUMO QUE TEVE SUA ANÁLISE DE TODOS OS INSUMOS QUE SÃO FRACIONADOS E ANALISADOS NA EMPRESA. E AINDA, O INSUMO QUE TEVE SUA ANÁLISE DE TEOR TERCEIRIZADA (BUFLOMEDIL) TEVE SEU LAUDO LIBERADO COM O TEOR TRANSCRITO DO LAUDO DO FABRICANTE, ONDE DEVERIA ESTAR COM O RESULTADO ENCONTRADO DA ANÁLISE DO INSUMO NO FRACIONAMENTO. \r\n\r\nA conduta acima está tipificada no art. 100, VI da Lei Complementar 377/2018 c/c os itens 4.3.4; 12.2.1.1 do anexo da RDC 204/2006.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nO inciso VI do artigo 100, Lei Complementar 377/2018, no qual se enquadram as infrações cometidas, prevê a penalidade de MULTA, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 2 (duas) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, ATTIVOS MAGISTRAIS INDÚSTRIA E COMERCIO LTDA, à pena de multa no valor de R$2.075,60 (DOIS MIL E SETENTA E CINCO REAIS E SESSENTA CENTAVOS), subdivididos igualmente entre as duas infrações.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 02 de outubro de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n"}