{"ndoc":63007,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 2019.O.0023\r\nRazão Social: ESCOLA EDUCARE LTDA\r\nNome Fantasia: Escola Educare\r\nCPF: 23.526.578/0001-81        Atividade: Educação infantil e ensino fundamental\r\nEndereço: Rua N-004, q. 12, L. 09/10- Bairro Anápolis City\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n( x  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nO estabelecimento deve então verificar a legislação específica da educação infantil-creche, Portaria 321/88, para a adequação da estrutura e a legislação específica da Secretaria de Educação do Município de Anápolis para o completo atendimento quanto à estrutura adequada para o atendimento da educação infantil. A saber: Resolução CME 05/2019.\r\n\r\nOBSERVAÇÃO\r\n\t\r\n1.\tPortaria 321/88, 9.3.5 - Recomenda-se uma área especifica para a localização do refeitório, atendendo às seguintes especificações: atendimento às crianças com área mínima de 1,20m² por criança; previsão de, no máximo, dois grupos para revezamento das crianças; comunicação direta com a cozinha.\r\n2.\tPrever área de banho segura e adequada para os grupos de crianças de 01 a 04 anos e com trocador de fraldas e, se possível, observar a ergonomia dos funcionários, bem como louças sanitárias de acordo com o número de alunos e com tamanho e dimensão adequados ao atendimento das crianças de 01 a 04 anos;\r\n3.\tDetalhar no memorial descritivo a capacidade dos reservatórios de água de acordo com a legislação vigente (Decreto municipal 8297/97).\r\n4.\tPromover acessibilidade às pessoas com necessidades especiais em toda a escola NBR9050.\r\n\r\nOBS. Sempre ofertar número de louças sanitárias em quantidade adequada ao número de alunos matriculados. \r\n\r\n\r\nAnápolis, 02 de Dezembro de 2019.\r\n\r\n\r\n____________________________                  __________________________\r\n           Fiscais Sanitários                                                Engenheiro\r\n"}