{"ndoc":76807,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CENTRO MATERNO INFANTIL\r\nNome Fantasia: CENTRO MATERNO INFANTIL\r\nCNPJ: 05.465.131/0001-68\r\nAtividade: 9430-8/00; 8630-5/02; 8640-2/05; 8640-2/07; 8640-2/09; 9491-0/00\r\nEndereço: Rua Taguatinga número 0, quadra 100 lote. 07 , Vila Jaiara Anápolis-GO                                                                                                                                                                                                            \r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\n(  ) Projeto aprovado\r\n( x ) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n( x ) Memorial reprovado\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n\r\nRECOMENDAÇÕES:\r\n\r\nSERVIÇO DE RADIOLOGIA DIAGNÓSTICA E INTERVENCIONISTA:\r\n\r\n- O Projeto Básico de Arquitetura a ser apresentado à Vigilância Sanitária deve incluir, além do exigido nas demais normativas aplicáveis:\r\nI - relação dos equipamentos, componentes e acessórios previstos para as instalações;\r\nII - planta baixa e cortes relevantes, apresentando:\r\na) leiaute das salas de exames e procedimentos;\r\nb) leiaute das salas de controle;\r\nc) posicionamento dos equipamentos;\r\nd) painel de controle;\r\ne) visores ou sistema de visualização da sala do equipamento;\r\nf) limites de deslocamento do tubo de raios X, no caso de instalações que se utilizam deste tipo de equipamento;\r\ng) janelas; e\r\nh) mesas e mobiliário relevante.\r\nIII - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\n- Para o caso de instalações que utilizam equipamentos de radiologia emissores de radiações eletromagnéticas ionizantes (ressonância magnética) ou não ionizantes para fins diagnósticos ou intervencionistas, deve ser apresentado o projeto de blindagem elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal, conforme disposto nesta Resolução, nas demais normativas aplicáveis e nas recomendações dos fabricantes.\r\n- A aprovação do projeto de blindagem deve preceder a análise dos demais itens previstos em outras normativas aplicáveis.\r\n\r\n- Representar o detalhamento dos sanitários PNE's.\r\n\r\n\r\n                                                                                   \r\n Anápolis, 11 de fevereiro de 2022 \r\n \r\n\r\n\r\n\r\n\r\n______________________________________________________________________\r\n                                             Fiscal Sanitário\r\n\r\n"}