{"ndoc":79507,"descr":"Número do Processo: 000004669/2021\r\nAutuado: MF CASA DE CARNES - EIRELI\r\nNome de fantasia: PASTELARIA ANAPOLIS\r\nCPF/CNPJ: 37.778.717/0001-79\r\nAuto de Infração: 0434\r\nReplica Fiscal\r\n\t Aos dezenove dias do mês de janeiro do ano de 2021, a empresa MF CASA DE CARNES EIRELI recebeu um auto de infração e teve alguns produtos cárneos sem identificação apreendidos, entregues ao depósito da Vigilância Sanitária de Anápolis e por tratar-se de produtos perecíveis e sem procedência foram descartados no aterro sanitário municipal.\r\n           Pesquisando no sistema de cadastro da Vigilância Sanitária foram encontrados os seguintes cadastros da mesma empresa e endereço : Marcelo Felipe de Almeida Filho / cpf n°708.159.371-21 e MF CASA DE CARNES LTDA isso acontece porque no momento da inspeção o contribuinte não  oferece sempre o mesmo documento e isso dificulta que seja traçado um perfil da empresa ao longo das fiscalizações, porém pelo cpf do responsável legal e o cnpj em que a empresa foi autuada  pode-se verificar que no dia 05/05/2020 (TI n°80.377) e dia 03/12/2020 (TI n° 83066) os fiscais vinham solicitando identificação dos produtos e suspenção da fabricação de linguiça, além e ser exaustivamente orientado sobre as adequações, no dia 19/01/2021 no momento da inspeção foi e encontrado linguiça e outros tipos de carnes sem identificação, procedência e proteção adequada.\r\n         Após esta data a empresa recebeu visita no dia 27/01/2021 ( TI n°83965), no dia 11/08/2021 ( TI n°88254) e no dia 13/05/2022 (TI n°93017) e a empresa segue sem atender as solicitações e nem o documento referente à fiscalização e cadastro mantém no local o que dificulta do trabalho do fiscal, solicitações como higiene, identificação e proteção dos alimentos, porta na sala de desossa são solicitações básicas para o bom funcionamento do açougue e o objetivo da fiscalização é reduzir o risco de doenças transmitidas por alimentos nos serviços, não avaliar o lucro da empresa. \r\n\r\n\r\n                    Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa no valor correspondente ao porte da empresa preconizado pela legislação municipal, tendo em vista a veracidade da infração cometida e  a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado.\r\nAnápolis, 23 de maio de 2022.\r\n\r\nWanessa de Brito Jorge\r\nFiscal Sanitário\r\n"}