{"ndoc":87307,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: GUIMARÃES INDUSTRIA E SERVIÇOS LTDA\r\nNome Fantasia: PRODUTOS MANÁ\r\nCNPJ: 43.686.321/0001-02\r\nEndereço: Rua JP-46, Qd. 33, Lt. 21, Jardim Primavera 2ª etapa, Anápolis-GO.\r\nAtividade: 1091-1/01 - Fabricação de produtos de panificação industrial; \r\nProcesso: 20230090\r\n\r\nDISPOSITIVOS LEGAIS\r\n\r\nLei Complementar 377/2018; RDC nº 275/02.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(    ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\nMEMORIAL DESCRITIVO:\r\n\"\tDescrever/especificar o tipo de produto/matéria prima que será armazenado na área do Hall, bem como a função do ponto de água (tanque) existente no local;\r\n\"\tNo ambiente da câmara fria somente será armazenado margarina? Descrever de forma pormenorizada todos os produtos que serão armazenados nesse ambiente (margarina, queijo, fermento, produto acabado etc);\r\n\"\tDescrever/especificar os tipos de produto que serão armazenados na área do Galpão;\r\n\"\tO ambiente Hall possui isolamento em relação às áreas dos corredores de acesso aos setores de depósito 1 e 3?\r\n\r\n \r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas. \r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa Peixoto Marques\r\nMatrícula 12183\r\n\r\n\r\nThiago Gomes Gobo\r\nMatrícula 13101\r\n\t\r\n\t\r\nAnápolis, 02 de março de 2023.\r\n\r\n"}