{"ndoc":9307,"decr":"Fica a pessoa jurídica acima supracitada intimada a: \r\n*Labotarório de Tuberculose, Hanseníase, Doença de Chagas, Malária, Leishmaniose e de Análise  de Pesquisa de Larvas de Mosquito Transmissor da Dengue (Aedes aegypti): 01) Corrigir as infiltrações no teto da área de acesso ao laboratório; 02) Fixar caixa de saída da tomada do equipamento de ar-condicionado, que está solto; 03) Providenciar um local apropriado e identificado para a fixação do extintor de incêndio; 04) Fazer a identificação visual corretamente da área do Depósito de Material de Limpeza (DML); 05) Garantir a disponibilidade dos equipamentos de proteção individual (EPI´s) necessários para o manuseio das amostras e espécimes biológicos recebidos e manipulados no laboratório; 06) Realizar o telamento milimetrado de todas as janelas, com telamento milimetrado; 07) Disponibilizar um local apropriado e específico para a guarda dos EPI´s; 08) Substituir o vidro da janela trincado da área de procedimentos (área técnica); 09) Repor as lâmpadas fluorescentes que estão ausentes no local; 10) Substituir a atual Cabine de Segurança Biológica (CSB) da área técnica por outra CSB de classe III, a fim de garantir com mais segurança. a manipulação de amostras laboratoriais de agentes biológicos potencialmente infecciosos, como por exemplo, às que estão contaminadas com o Mycobacterium tuberculosis; 11) Disponibilizar/Instalar no local, Equipamentos de Proteção Coletiva (EPC´s), principalmente, lava-olhos e chuveiro químico; 12) Realizar imediatamente a manutenção e o conserto da autoclave do laboratório; 13) Garantir o controle físico-químico e o microbiológico da autoclave, após ser realizado o reparo deste equipamento.\r\n*Sala de Coleta para Hanseníase: 14) Garantir, no local, um ambiente térmico mais apropriado para os funcionários e pacinets; 15) Identificar visualmenteos armários e gavetas; 16) Corrigir avarias no revestimento da prateleira de madeira do interior do armário, além de impermeabilizar a mesma.\r\n*Documentação: 17) Elaborar e apresentar junto a Vigilância Sanitária Municipal, o Mapa de Risco Biológico e o Manual de Biossegurança do Laboratório; 18) Manter registro de limpeza semestral da caixa d'água; 19) Apresentar Certificado de Conformidade junto ao Corpo de Bombeiros; 20) Apresentar documentação ou protocolo referente a inserção do Laboratório a um Programa de Controle de Qualidade."}