{"ndoc":93807,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal - aprovação\r\nProcesso: 20230491\t\r\nRazão Social: RENDE BEM INDÚSTRIA E COMERCIO LTDA\r\nNome Fantasia: RENDE BEM\r\nCNPJ: 37.228.461/0001-26\t\r\nEndereço: Av. Independência, qd 08, lt 8 a 10, Residencial Buritis, Anápolis - GO.\r\nAtividade apresentada: \r\nCNAE 46.39-7-02 Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada.\r\nCNAE 46.32-0-03 Comércio atacadista de cereais e leguminosas beneficiados, farinhas, amidos e féculas, com atividade de fracionamento e acondicionamento associada.\r\n\r\nOBJETIVO DA OBRA\r\nAnálise de fluxo e layout. Área construída: 1.105,93 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  RDC 275/02;  Lei Complementar 377/2018;  \r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(    ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n(    ) Parecer fiscal do Memorial descritivo - Contrário\r\n( X ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DE PROJETO ARQUITETÔNICO:\r\n\r\nANÁLISE\r\nApós análise de projeto arquitetônico sanitário (PAS) e memorial descritivo sanitário (MDS) do estabelecimento supracitado verificou-se que:\r\n\"\tO PAS e MDS são passíveis de aprovação, do ponto de vista higiênico-sanitário.\r\nObs: no item 4.3 ocorre a descrição da destinação das ruas 5 e 6 da estrutura do tipo Drive-in sendo para armazenamento dos resíduos do processo de beneficiamento do feijão. Faz-se necessário o isolamento e/ou proteção em relação às ruas 3 e 4, visto que os produtos nelas armazenados (arroz) já estão prontos e destinados à comercialização, e não devem correr o risco de sofrerem contaminação cruzada. Tal situação será avaliada em vistoria in loco na empresa.\r\n\r\n\r\n\r\nAlgumas considerações importantes:\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. \r\nEm face disso, é importante lembrar que, segundo o artigo 100, inciso I da Lei Complementar 377/18, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/18.\r\nAinda segundo a Lei Complementar 377/18, artigo 38, parágrafo 2º, a realização da obra deverá ser feita rigorosamente em acordo com o projeto aprovado sendo que qualquer alteração no mesmo, após sua aprovação, deverá ser informado e autorizado pelo órgão sanitário competente, sob pena de aplicação das sansões previstas na lei.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e está apto do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\t\t\t\tThiago Gomes Gobo\r\nFiscal Sanitário - matrícula: 12183                                         Fiscal Sanitário - matrícula: 13101\r\n\r\n\r\nAnápolis, 27 de outubro de 2023.\r\n\r\n"}