{"ndoc":95907,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: INABARI SAUDE E DESENVOLVIMENTO HUMANO LTDA\r\nFantasia: INABARI\r\nCNPJ: 32.553.815/0001-94\r\nEndereço: AV. SENADOR JOSE LOURENÇO DIAS, 1410, CENTRO- ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(X) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(X) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n             O estabelecimento aprovou seu projeto arquitetônico em 2022 sem a presença do DML com tanque para lavar os panos de chão. No entanto, para a atividade de estética com procedimentos, invasivos como o BOTOX, faz-se necessário a presença do DML completo dentro do estabelecimento. Sendo assim, o projeto arquitetônico e o memorial descritovo de atividades serão aprovados com ressalva, com a possibilidade de, durante a inspeção sanitária realizada in loco, se o fiscal ver a necessidade de haver um do DML com o tanque, poiderá ser exigida a disponibilidade deste ambiente separado e exclusivo, com tanque e armário (não podendo ser compartilhado com a copa).\r\n\r\n            Consta no Memorial Descritivo a realização do procedimento chamado BOTOX. Portanto, a clínica realiza procedimentos invasivos, já que a aplicação de toxina botulínica é um procedimento invasivo (utiliza agulha para aplicação e a toxina botulínica é um medicamento e somente pode ser aplicado por profissional de saúde com pós graduação em estética e habilitado pelo seu conselho de classe), o que torna o estabelecimento um serviço de saúde. Sendo assim, o estabelecimento será fiscalizado como um serviço de saúde que realiza procedimentos invasivos e as exigencias serão baseadas nas legislações de saúde, como a RDC 63/11, RDC 50/02, RDC 222/18, etc.\r\n\"\t\r\n\"         Como o estabelecimento gera resíduos infectantes em serviços de saúde, como as agulhas e seringas de aplicação da toxina botulínica, por exemplo, tais resíduos infecatantes devem ter um local de armazenamento temporário, conforme exigido pela RDC 222/18 até o momento da coleta pela empresa especializada que recolhe os resíduos de saúde para serem incinerados. Portanto, durante a inspeção fiscal será observado esse local de armazenamento e cobrado que esteja adequado à legislação.\r\n\"\t\r\n\r\nAnápolis, 22 de janeiro de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n"}