{"ndoc":98007,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000030024/2023\r\nAutuado: AKRON PHARMA SA\r\nCNPJ: 13.036.559/0001-13\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões, Thiago Gomes Gobo, Juliana Viturino.\r\nCONTRA RAZÃO\r\n\tManifestamo-nos no sentido esclarecer quanto às ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 03434, lavrado em 25/09/2023, motivadas pelos termos de interdição (suspensão da atividade) n. 92760102728 e n. 101767, além dos termos de apreensão 102729, todos lavrados durante o mesmo período de inspeção (25/09/2023).\r\nA autuada apresentou recurso administrativo tempestivo, questionando a decisão do presente processo administrativo sanitário, solicitando efeito suspensivo da mesma, conforme despacho n. 06/2023, parte integrante deste processo. Para tanto, sintetiza as ações que foram realizadas na ocasião da emissão do AI 03434 e abertura do presente processo administrativo sanitário.\r\nConsiderando o princípio da verdade material ou real, temos que as ações que motivaram o auto em questão e todas as decisões tomadas pela equipe fiscal, assim aconteceram com base nos fatos tais como se apresentaram na realidade e que foram pormenorizadamente descritos nos documentos. Neste sentido, em nenhum momento a defesa questiona a veracidade dos mesmos, e de modo contrário, apresenta apenas justificativas para existência das infrações.\r\nO documento de manifestação do servidor autuante que compõe este processo descreve de maneira clara, objetiva e necessariamente suscinta as justificativas para o apontamento de todas as infrações. Discorrer sobre o que motivou o auto de infração 03434 novamente e de maneira pormenorizada, cada uma das infrações, confrontando-as com as legislações vigentes, seria redundante, fortuito e, portanto, dispensável.\r\nNeste sentido, este documento limitar-se-á apenas em esclarecer alguns pontos levantados pela defesa, no sentido de questionar a conduta fiscal, buscando diminuir a gravidade das infrações e quiçá garantir sua nulidade. Não serão aqui discutidos os parâmetros especificamente jurídicos questionados pela defesa.\r\nA autuada relata em boa parte do documento que ao serem verificadas as infrações, prontamente buscou a reparação dos erros, promovendo correções imediatas, a exemplo da aposição de etiquetas contendo advertências sobre presença ou possível presença de alergênicos a serem inseridas nas embalagens de produtos acabados. A defesa alega que mesmo após a autuação foi realizada a liberação dos lotes de produtos apreendidos, desde que fosse garantido e comprovado, a aposição das etiquetas. Considera, portanto, que a autuação foi desnecessária, já que o erro foi corrigido. Na verdade, a liberação dos produtos considerando os parâmetros estabelecidos no documento de liberação, apenas comprova que o compromisso da vigilância sanitária é com a saúde coletiva, com a devida informação do consumidor, com a resolução das infrações e não necessariamente com a punição do infrator. Porém, a correção do erro não anula a existência da infração.\r\nA defesa alega ainda em favor da autuada, que caso as condutas praticadas sejam consideradas tipificadas, que seja considerando que a empresa não teve dolo, má-fé em relação às práticas, mais uma vez deixando claro seu conhecimento raso e limitado em relação ao arcabouço regulatório que envolve a indústria de alimentos. Quando se trata da produção e distribuição de produtos a consumidores, pressupõe-se que todas as informações necessárias à identificação do conteúdo do produto estejam disponíveis. Este é o princípio básico da rotulagem de alimentos, estabelecido ainda em 1969 através do Decreto Lei 986/69 e atualmente regulada especificadamente pela RDC 727/2022. Quando a empresa não disponibiliza a informação quanto à presença ou possível presença de alergênicos ao consumidor final, ela simplesmente nega ao mesmo uma informação que pode custar sua vida ou de alguém querido. É fundamental salientar aqui que no ano de 2022 a empresa em questão foi autuada pela mesma infração relacionada à ausência de mensagem de alerta quanto à presença (ou possível presença) de alergênicos, teve seus produtos apreendidos e liberados para a comercialização somente quando a mesma apresentou o plano de ação para aposição de etiquetas de identificação das respectivas mensagens de alertas nos produtos. A questão é que a empresa não cumpriu com o compromisso, simplesmente alegando que as etiquetas adesivas haviam acabado e ninguém havia solicitado nova aquisição. Alega ainda que uma vez que o erro foi percebido (na verdade, identificado pela equipe fiscal) o problema foi corrigido pela empresa, não implicando em dano direto à saúde do consumidor, supostamente demonstrando a ausência de dolo da autuada.\r\nUm dos pontos em destaque no auto de infração 03434 é a fabricação e utilização de constituinte para uso em suplementos alimentares aprovado por meio de Resolução (RE 1812 de 02/06/22), a saber o colágeno de frango com colágeno tipo II não desnaturado, fabricado pela empresa, utilizando condições diferentes nas aprovadas na referida RE, bem como fazendo uso de coadjuvante de tecnologia \"enzima bromelina\" no processo de extração do constituinte, não autorizada para uso da categoria, conforme a RDC 778/2023 c/c IN 211 de 01/03/2023. Neste sentido, a defesa questiona o entendimento desta gerência quanto à caracterização de fraude. A defesa aponta que como não foi realizada coleta de amostra para análise fiscal do produto, a suposta fraude levantada não poderia ser devidamente constatada. De acordo com a defesa, a coleta de amostra para análise fiscal seria um procedimento imprescindível durante a inspeção e somente mediante o resultado de análise, após a expedição de um termo de coleta de amostra, a conclusão quanto à identidade do produto poderia ser questionada. Em momento algum da Lei Complementar 377/18 menciona-se esta obrigatoriedade, sendo a coleta de amostra uma das ações possíveis (e não essencial, como alega a defesa) de aplicação da fiscalização quanto à emissão de documentos fiscais.\r\nRessalta-se que a vigilância sanitária trabalha na prevenção de agravos à saúde. Nesse contexto, o risco pode ser definido como a probabilidade da ocorrência de um evento adverso. Contudo, não é necessário que o dano se concretize para que se configure o risco à saúde da população. Ao contrário, as ações da vigilância sanitária devem pautar-se prioritariamente na prevenção da ocorrência de riscos e, consequentemente, de danos. Caso caracterizado o dano, daria azo à aplicação de penalidade ainda mais severa. Ímpar lembrar que a missão institucional do Sistema Nacional de Vigilância Sanitária é \"proteger e promover a saúde da população, mediante a intervenção nos riscos decorrentes da produção e do uso de produtos e serviços sujeitos à vigilância sanitária, em ação coordenada e integrada no âmbito do Sistema Único de Saúde\". Neste contexto, é que se justifica a atuação de prevenção e precaução desta gerência. Não se pode esperar que a ações de saúde sejam, tão somente, no evento danoso concreto. A promoção da saúde está, sem dúvida, especialmente, nas ações preventivas, porquanto o objetivo é evitar o efetivo dano à saúde pública. Trata-se de se antecipar à produção de efeitos sabidamente ruinosos (por vezes, irreversíveis) para a saúde, em prestígio ao interesse público.\r\nPor fim, a defesa alega que houve dupla sansão pelo mesmo fato ocorrido, a fim de justificar a diminuição do número de infrações a serem apontadas. Para tanto, solicita que sejam desconsiderados alguns itens apontados no auto de infração. Sobre este fato cabe ressaltar que todas as infrações apontadas foram pormenorizadamente e visivelmente identificadas ao final do documento, considerando cada dispositivo legal diferentemente infringido e tipificado.\r\nDAS SOLICITAÇÕES DA EQUIPE FISCAL\r\nPor fim frisamos mais uma vez que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante o exposto e discutido acima, a equipe fiscal ciente da realização do dever cumprido e considerando a responsabilidade, cautela e prudência necessárias à atividade, recebeu da empresa todos os documentos apresentados durante a inspeção que pudessem justificar a não aplicação das penalidades expostas. Todos os pontos questionados foram exaustivamente pesquisados, confrontados e identificados com objetividade e clareza nos documentos emitidos. O fato de a autuada colaborar com o processo fiscalizatório e/ou demonstrar celeridade em corrigir as infrações após seus respectivos apontamentos, não ameniza e tampouco anula a existência das infrações.\r\nNeste sentido, a equipe fiscal solicita a este julgador que seja aplicada a decisão proferida no processo e desconsiderados os pedidos da defesa relacionados à nulidade, impugnação e redução do número de infrações do auto aqui discutido.\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nAnápolis, 12 de março de 2024.\r\n"}