{"ndoc":99307,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal- APROVAÇÃO\r\nProcesso: 20240116\r\nRazão Social: ELFRUIT COMERCIO DE PRODUTOS ALIMENTICIOS LTDA - ME.\r\nNome Fantasia: RESERVA DE GOIÁS \r\nCNPJ: 22.171.051/0001-19\r\nEndereço: Rua Angico, qd 27, Lt 02, Residencial Aldeia dos Sonhos,Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n\r\n10.99-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nA empresa trabalha com o comércio atacadista de produtos alimentícios com a atividade de fracionamento de alimentos envolvida.\r\n\r\nRealiza o fracionamento de: açúcar mascavo, castanhas e cereais, farináceos (pó de guaraná, pó de hibisco, cacau em pó). Além do fracionamento, a empresa realiza também a distribuição de produtos acabados: temperos (molhos de pimenta) e congelados (distribuição de açaí no pote e polpas de frutas), que são recebidos dos fornecedores já embalados, prontos para comercialização.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247 de 28/12/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n() Parecerfiscal do Projeto Arquitetônico - Favorável \r\n() Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial descritivo - Favorável\r\n() Parecerfiscal do Memorial descritivo - Contrário\r\n( ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DAe memorial descritivo sanitário - MDS ) da empresa em questão,tem-se que não existem questionamentos em relação à estrutura física e fluxo produtivo demonstrados no referido projeto. Algumas observações devem ser pontuadas a fim de orientação, especialmente quanto a operações futuras:\r\n1.\tÉ importante salientar que o DA e MDS mencionam a existência de uma abertura entre o depósito de matéria-prima 2 e corredor de circulação, por onde as matérias-primas armazenadas depósito de matéria-prima 2 são direcionadas até à sala de produção. No entanto, o mecanismo utilizado para este trajeto não foi descrito no MDS e tampouco demonstrado no DA. Infere-se que se trata de um equipamento de monta carga. Neste sentido, a empresa deve garantir que a estrutura física do mesmo não seja fonte de contaminação para os produtos em trânsito e não represente riscos e danos ocupacionais aos funcionários operadores do processo. \r\n2.\tO estabelecimento dispõe apenas de um único lavabo, utilizado como vestiário e sanitário para uso dos funcionários. Há de se destacar, que conforme a RDC 275/02 (item 1.10), os sanitários e vestiários devem ser independentes para cada sexo e em proporção adequada ao número de empregados (conforme legislação específica).Neste sentido é importante que a empresa programe a adequação futura da estrutura de sanitários e vestiários (com área compatível e armários individualizados para cada manipulador), especialmente em caso de aumento do volume produtivo e/ou de colaboradores integralmente aos requisitos do item 1.10 da RDC 275/02. Atentar-se também às orientações da NR 24.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto pode ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis, 01 de abril de 2024.\r\n"}