{"ndoc":101229,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: GEMINI INDÚSTRIA DE INSUMOS FARMACÊUTICOS LTDA\r\n\r\n\r\nAnápolis,  29  de maio de 2024\r\n\r\n IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: GEMINI INDÚSTRIA DE INSUMOS FARMACÊUTICOS LTDA\r\nCNPJ: 10.690.195/0001-00\t ? Matriz \t? Filial\r\nEndereço: Via Primária 4D – QUADRA 8A Módulos I e II, DAIA, Anápolis/GO, CEP: 75133-590\r\nTelefone: (62)3701-5463\r\nE-mail: farmaceutica@purifarma.com.br \r\nResponsável legal: Valdecir Viodres CPF: 044.600.648-39 \r\nResponsável técnico: Luciana Pereira CR/UF: 2400/GO \r\nLicença de Funcionamento: 20230186 válido até 4 de junho de 2024 \r\nAtividades licenciadas: Armazenar, Distribuir, Fracionar, Importar, Expedir e Transportar\r\nAutorização de Funcionamento n° 1.08.201-4 publicada em 20/05/2013 \r\nAFE para: Armazenar, Distribuir, Fracionar, Importar, Expedir e Transportar insumos farmacêuticos\r\nAutorização Especial n° 1.23.648-2 publicada em 24/02/2014 \r\nAE para: Armazenar, Distribuir, Fracionar, Importar, Expedir e Transportar\r\nRelação das demais unidades/filiais: Não há outras unidades.\r\nINSPEÇÃO\r\nPeríodo: 16/05/2024 a 28/05/2024\r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento, distribuição e fracionamento de insumos farmacêuticos, inclusive sujeitos a controle especial para autorização do alvará de licença sanitária municipal.\r\nPeríodo da última inspeção: 22/05/2023 a 06/06/2023\r\nPESSOAS CONTACTADAS \r\nNome: Luciana Pereira\tCargo: Responsável Técnico\tContato: farmacêutica@purifarma.com.br\r\nNome: Dayene Soares Souza Cargo: Coord. da Garantia Contato: garantia.go@purifarma.com.br\r\nNome: Danúbia Cristina Reis Lázaro Cargo: Coord. do Controle de Qualidade Contato: controledequalidade@purifarma.com.br\r\n\r\nINSUMOS DISTRIBUÍDOS E FRACIONADOS\r\n4.1. Lista de Insumos Farmacêuticos*:\r\nInsumos Farmacêuticos\r\nNome Fabricante \r\n4.1.3\r\nPaís de Origem\r\n4.1.4\r\nFornecedor /País\r\n4.1.5\r\nNº Cadastro do IFA\r\n4.1.6\r\nNº Registro do IFA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n* Em anexo\r\n4.2.Classes Especiais\r\n4.2.1 Classes\r\n4.2.2 Apenas Distribuídos\r\n\r\n\r\n4.2.3 Fracionados\r\n\r\n\r\n4.2.4 Sujeitos a Controle Especial\r\n\r\n\r\n\r\nAltamente Sensibilizante\r\n?\r\n?\r\n?\r\nEstéreis\r\n\r\n\r\n?\r\n?\r\n?\r\nHigroscópicos\r\n\r\n\r\n?\r\n?\r\n?\r\nTermolábeis\r\n\r\n\r\n?\r\n?\r\n?\r\nFotossensíveis\r\n\r\n\r\n?\r\n?\r\n?\r\n\r\n\r\nTERCEIRIZAÇÃO\r\nComo contratante: \r\n5.1.1.  Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.1.2. Empresa(s) Contratada(s)\r\n5.1.3. CNPJ\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n5.2. Como contratada \r\n5.2.1. Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.2.2. Empresa(s) Contratante(s)\r\n5.2.3. CNPJ\r\nA empresa terceiriza as a análise de Limite Head Estático CFG/FID/USP/Óxido de Etileno e Dioxano – produto Polietilenoglicol 4000\r\nT & E Analítica – Centro de Pesquisas, Desenvolvimento, Análise e Consultoria Química, Biológica e Farmacêutica LTDA\r\n04.202.583/0001-94\r\n\r\n\r\n\r\n\r\nNÃO CONFORMIDADES ANTERIORES: \r\nNão foram detectadas não conformidades na inspeção anterior. Os itens não cumpridos estavam iniciados e descritos em cronograma. Tais como, conclusão da validação de todos os softwares, conclusão da validação de metodologia analítica, conclusão da validação de processo.\r\nMUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\r\nFoi apresentada a conclusão da validação de todos os métodos analíticos, não havendo grandes alterações na empresa no último ano. As demais alterações foram apresentadas na Lista de Controles de Mudança.\r\nINFORMAÇÕES GERAIS\r\nA Gemini Indústria de Insumos Farmacêuticos iniciou suas atividades em 2009 com atividade de distribuição de insumos farmacêuticos. Em 2013 passou a exercer as atividades de armazenar, importar, transportar, distribuir e fracionar insumos farmacêuticos, além de armazenar e distribuir insumos alimentícios e cápsulas gelatinosas duras.\r\nCompreende área total de terreno de 19.395,55m2 e área construída de 7.590,00m2. Seu projeto arquitetônico e memorial descritivo foram aprovados pela Vigilância Sanitária Municipal de Anápolis-GO em 13/06/2022. Sua planta contempla as áreas de: recebimento, pesagem, almoxarifado de materiais - Almoxarifado de Insumos I, Almoxarifado de Insumos II e Almoxarifado de Insumos III - sala de amostragem, laboratório de controle de qualidade físico-químico, laboratório microbiológico, áreas de fracionamentos, sala de lavagem de materiais, D.M.L., almoxarifado de insumos fracionados, cápsulas e expedição, depósito de embalagens, sala de tecnologia da informação, depósito de resíduos, almoxarifado controle de qualidade, área de armazenamento de fracionado em gavetas. \r\nUm aditivo ao projeto arquitetônico e memorial descritivo foi aprovado em 13/12/2023 referente à instalação de uma câmara fria (Câmara Fria CMF.ALM.02) no Depósito de Insumos Brutos (Galpão 3).\r\nTodo o projeto foi executado de maneira que possibilitasse a limpeza e a manutenção das áreas, a fim de evitar contaminação cruzada, acúmulo de poeira e sujidade. As áreas de fracionamento apresentam espaço suficiente para a colocação ordenada de equipamentos e materiais de modo a facilitar a manutenção e as operações.\r\nO acesso às áreas operacionais é restrito ao pessoal de cada setor, entre eles a armazenagem, área específica de fracionamento e de controle de qualidade.\r\nVerificados os registros de temperatura e umidade, limpeza e sanitização das áreas, desinsetização e controle de pragas e limpeza das caixas d’água, estando os mesmos atualizados e dentro dos cronogramas previstos em procedimentos. As atividades de limpeza de utensílios e materiais dos setores são realizadas em sala específica, também conforme descrito em procedimento.\r\nA empresa fraciona e distribui insumos farmacêuticos: sólidos, semi-sólidos e líquidos. Existe o fracionamento de insumos sujeitos ao controle especial e o fracionamento de antibióticos não-Betalactâmicos, hormônios e insumos farmacêuticos altamente ativos. Também fraciona e distribui constituintes para uso em suplementos alimentares.\r\nApresentou Programa de Gerenciamento de Resíduos de PGR-QUA CÓD 002 rev. 11 de 20/04/2023, o qual descreve a política para geração, segregação, acondicionamento, coleta, armazenamento, manejo, transporte e destinação final dos resíduos gerados. Contém a classificação dos resíduos e todas as áreas que os geram. Cita ainda as condições de armazenamento e relata que os resíduos dos grupos A, B e E serão armazenados em um ambiente identificado, sendo que os resíduos do grupo B devem ser armazenados em bombonas separadas por classes analíticas e regras de compatibilidade e em local exclusivo. Os resíduos do grupo A e E são autoclavados para reduzir a carga microbiana. O transporte interno não coincide com a distribuição de roupas, alimentos, períodos de visitas ou maior fluxo de pessoas. Os resíduos A, B e E são recolhidos por empresa terceirizada, exceto os resíduos do grupo B do Controle de Qualidade que são descartados, através da rede de esgoto do Distrito Agroindustrial de Anápolis, à estação de tratamento de esgoto do DAIA. Os demais são destinados à incineração térmica. Os resíduos do grupo D são coletados pela prefeitura e parte reciclados. Foram apresentados os dois últimos certificados de incineração com os respectivos anexos, relatando o tipo e a quantidade dos resíduos que foram coletados. Realizado pela Goiás Ecoambiental LTDA.\r\nForam apresentadas:\r\nLicença emitida pela Polícia Civil do Estado de Goiás com validade até 31/12/2024;  \r\nLicença de Funcionamento emitida pela SEMARH, processo 39792/2022 - nº460/2022 - válida até 20/10/2026;\r\nCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar de protocolo nº 794/24 com validade até 08/02/2025;\r\nA certidão de regularidade técnica CRF-GO de 2024 sob o cadastro de nº 995100 com validade 31/03/2025; \r\nCertificado de Registro no Ministério da Defesa Exército Brasileiro nº 91301 com validade 17/11/2025;\r\nCertificado de Licença de Funcionamento da Polícia Federal nº 2020-00549262 com validade 12/06/2025;\r\nForam apresentados os seguintes contratos com prestadores de serviços, qualificados, todos em vigência e com as responsabilidades das partes contratantes estipuladas:\r\nWaters Technologies do Brasil LTDA – CNPJ: 00.158.141/0001-37 – prestação de serviços de manutenção preventiva, qualificação anual dos módulos cromatográficos e qualificação dos sistemas Waters. \r\nB R LAUNDRY Indústria, Comércio e Serviços LTDA, CNPJ:13.597.279/0001-84 - lavagem e higienização de uniformes;\r\nUltra Limpo - Lavanderia Morais Eireli - CNPJ: 37.618.154/0001-51, lavagem e higienização de uniformes;\r\nR & S New Ar Condicionado LTDA – CNPJ: 10.690.195/0001-00 prestador do serviço de manutenção preventiva e corretiva do ar condicionado. Foi apresentado um contrato assinado em 22/01/2019.\r\nAgilent Technologies Brasil LTDA – CNPJ: 03.290.250/0001-00 prestador do serviço de manutenção corretiva e preventiva, qualificação de cromatógrafo e do sistema computadorizado utilizado.\r\nSesi - Serviço Social da Indústria - Serviço de consultoria de saúde;\r\nConágua Ambiental LTDA – CNPJ: 01.615.998/0001-00 prestador do serviço de análise de efluente. Apresentou contrato de 01 de julho de 2018.\r\nMTB – Green Controle de Pragas LTDA – CNPJ: 41.806.514/0001-16 prestador do serviço de controle integrado de pragas (insetos e roedores).\r\nSIMA - Soluções Integradas de Movimentação de Ar Eireli - CNPJ: 27.413.215/0001-90, qualificação de ambientes estéreis e equipamentos de fluxo laminar, de sistemas de filtragem e balanceamento de áreas classificadas (controle de qualidade microbiológico e fracionamento);\r\nT&E Analítica – Centro de Pesquisas, Desenvolvimento, Análises e Consultoria Química, Biológica e Farmacêutica LTDA – prestador de serviço de análises microbiológicas, químicas e físico-químicas de medicamentos e insumos farmacêuticos. Termo aditivo assinado em março/2023.\r\nMetrohm Brasil Instrumentação Analítica LTDA – CNPJ:07.748.837/0001-62, qualificação de equipamentos\r\nGoiás Ecoambiental LTDA (Prest Serv) - CNPJ:32.984.952/0001-83, recolhimento e tratamento de resíduos;\r\nTQI Comércio e Serviço de Equipamentos de Medição LTDA - Teknopar Qualificação e Instrumentação Ltda - CNPJ:15.551.480/0001-56, calibração e qualificação de equipamentos;\r\nThermo Fischer Scientific Brasil Instrumentação Ltda - CNPJ:  - manutenção preventiva e corretiva;\r\nA empresa atualmente conta com 128 funcionários qualificados pela instrução e treinamentos periódicos. O Manual de Boas Práticas - MAN – QUA-CÓD. 0001, rev. 18 de 04/2023 contém o organograma da empresa e descreve as responsabilidades e autoridades individuais, além de outros assuntos pertinentes como cuidados e higiene pessoal e conduta em situações de doenças infecciosas e feridas expostas.\r\nFoi apresentado o PGR com status “vigente” (03/01/2024 a 02/01/2026), versão 6.0 de 15/04/2024. Também foi apresentado o PCMSO com status “vigente” (03/01/2024 a 02/01/2026), versão.5.0 de 07/05/2024. Ambos elaborados pela empresa consultora SESI-GO, Bairro Jundiaí, Anápolis-GO. Verificado os atestados de saúde ocupacional, retroagindo a 2022, de funcionário lotado no setor de fracionamento, estando todos condizentes com o PCMSO e com status “apto”, inclusive incluindo o mais recente, referente ao ano de 2024. \r\nARMAZENAMENTO E AMOSTRAGEM\r\nArmazenamento/Expedição\r\nO procedimento que descreve o processo de recebimento é o documento POP-ALM CÓD.0001 rev. 23 de 30/05/22 Fluxo de Recebimento, Armazenamento e Expedição de Insumos. O sistema de endereçamento é controlado através de planilhas eletrônicas (Insumos brutos e Cápsulas) e também através do sistema informatizado (Protheus) nos casos dos insumos fracionados. O procedimento também contém instruções para o encaminhamento dos insumos, inclusive aqueles que necessitam de temperatura entre 2ºC a 8ºC, para o armazenamento. Possui uma doca dedicada para o recebimento, coberta de maneira a proteger os produtos contra intempéries. Após a conferência do insumo farmacêutico no ato do recebimento - que ocorre com o preenchimento do checklist de verificação de recebimento, RG-ALM-001, Inspeção de Recebimento de Insumo, onde são verificadas as notas fiscais, condições das embalagens, pesos, rótulos, presença de certificado de análises, entre outros - ocorre a entrada no Sistema Protheus e os mesmos entram no estoque de “quarentena” do armazém e os laudos são encaminhados para o controle de qualidade. Os insumos recebidos ficam na área de recebimento até receberem a localização do endereçamento e a etiqueta de identificação da Gemini na qual constará o número de lote interno. Caso ocorra algum desvio, na própria ficha de recebimento Inspeção de Recebimento de Insumos Farmacêutico, Anexo I, será preenchido o número da RNC (relatório de não conformidade), que será tratada conforme POP-QUA CÓD.0003 rev.09, de 24/05/2023 - Controle de não conformidades. A etiqueta do insumo gerada também possui informações como o lote do fabricante, garantindo a rastreabilidade de cada insumo. \r\nOs materiais de embalagem são recebidos conforme o procedimento POP-ALE CÓD.0001 Fluxo de Entrada e Saída de Material de Embalagem, rev.10, de 06/07/2023. O recebimento ocorre com a conferência das embalagens recebidas mediante comparação com a nota fiscal e preenchimento da ficha de Inspeção de Recebimento, Anexo I, RG-ALE-001. Após o recebimento físico e o lançamento da nota fiscal no sistema Protheus (com complemento de informações como: lote, fabricação, validade, origem, procedência, fabricantes e etc), as mesmas são dispostas no armazém de quarentena. O laudo e a inspeção de recebimento são encaminhados ao responsável pelo Controle de Qualidade para providências relativas à amostragem e análise do material conforme POP-CFQ-0017. Após análises do material de embalagem, a aprovação ou reprovação é realizada pelo setor de Controle de Qualidade no sistema informatizado, sendo que o status de aprovado permite a requisição e separação para uso. Caso o status seja “reprovado”, o produto não poderá ser utilizado, sendo necessária a abertura de um relatório de não conformidade (RNC) pelo responsável do Controle de Qualidade, tratados conforme o POP-QUA CÓD.0003. As etiquetas de conformidade ou reprovados estão demonstradas nos anexos do procedimento. As datas de validade deverão seguir os laudos dos fabricantes. Aqueles que não determinarem (validade indeterminada), serão lançados no sistema como sendo 5 anos. O endereçamento é controlado em planilha eletrônica.\r\nA empresa possui o almoxarifado de insumos dividido em I, II e III no primeiro são armazenados insumos fracionados em caixas e cápsulas gelatinosas duras em caixas, no segundo são armazenados insumos farmacêuticos, insumos controlados pela Polícia Federal em volumes/barricas fechadas e cápsulas gelatinosas duras em caixa, no terceiro, insumos farmacêuticos em geral e insumos veterinários em volumes/barricas fechados e cápsulas gelatinosas duras em caixas. \r\nAs áreas encontram-se qualificadas termicamente, para faixa de temperatura 15ºC a 25ºC, por procedimentos realizados durante os meses de junho a julho e de dezembro a janeiro, conforme protocolo de qualificação de desempenho térmico PRO-STA-012 rev.02 de 08/12/2023, compreendendo as estações seca e chuvosa, com status \"QUALIFICADA\" conforme Relatório de desempenho térmico - Almoxarifado de Insumos Farmacêuticos - REL-STA-012, rev.02 de 15/01/2024. De acordo com o procedimento, as áreas deverão ser requalificadas a cada 5 (cinco) anos, conforme justificativa da rev. 24 do PLA-VAL CÓD 0001 de 04/01/2024, Plano Mestre de Validação .\r\nO procedimento que descreve as atividades de armazenamento é o POP-ALM CÓD.0001 rev. 23 de 30/05/22 Fluxo de Recebimento, Armazenamento e Expedição de Insumos. O documento descreve as condições gerais do armazenamento. Conforme verificado na área, os almoxarifados permitem o armazenamento ordenado dos produtos. Os insumos sujeitos ao controle da portaria nº344/98 são recebidos pesados e encaminhados para as áreas específicas e segregadas, com acesso restrito.\r\nO procedimento que cita como serão as condições ambientais de armazenamento dos insumos é o POP-VAL CÓD 0001 rev. 01 de 01/04/2024 Leitura de Termo Higrômetro/ Termômetro de Máxima e Mínima e se aplica aos almoxarifados, controle de qualidade físico-químico e microbiológico, expedição e fracionamento de insumos. \r\nOs termohigrômetros estão calibrados e localizados de acordo com a qualificação térmica realizada. A leitura da temperatura e umidade nas áreas é realizada duas vezes ao dia e registrada manualmente no RG-VAL-061 (Box/Área) ou RG-VAL-062 (Geladeiras/Câmaras Frias), estando os mesmos atualizados. O item 6.1.2 do procedimento, descreve em tabela as variações de temperaturas e umidades permitidas, e os limites de alertas para cada área. Quando os parâmetros a serem registrados estiverem no limite de alerta, deverá ser registrado em campo específico do registro de controle e enviar a ordem de serviço ao setor de manutenção conforme POP-MAN CÓD.0004 rev. 06 de 11/03/22 Controle de Manutenção, o setor de Validação/Metrologia também deverá ser comunicado. Quando os valores conferidos estão abaixo ou acima dos limites preconizados, deverá ser aberta uma RNC, conforme procedimento POP-QUA-0003. No momento da inspeção foram verificados os termohigrômetros THD.ALM.26; THD.ALM.23; THD.ALM.08; THD.ALM.12; THD.ALM.11; THD.ALM.16; THD.ALM.22; THD.EXP.07; THD.EXP.02; estando os mesmos calibrados, com seus registros atualizados e temperaturas dentro da faixa preconizada para armazenamento.\r\nExistem duas câmaras frias para o armazenamento de produtos termolábeis. Sendo uma direcionada ao armazenamento de insumos brutos e outra para armazenamento dos insumos já fracionados. Ambas estão qualificadas e possuem gradil para segregação de produtos que necessitem desta condição, como controlados pela portaria nº344/98, segregados, etc. O registro dos monitoramentos de temperatura e umidade das câmaras são registrados no RG-VAL-062, estando os mesmos atualizados. Os termômetros são calibrados anualmente. No momento da inspeção foram verificados os termômetros TED.ALM.04 (Câmara Fria CMF.ALM.02) e TED.ALM.02 (Câmara Fria CMF.ALM.01) estudando os mesmos dentro da faixa de temperatura preconizada para seu funcionamento.\r\nA especificação dos almoxarifados é de 15ºC a 25ºC para temperatura e de 35% a 65% para umidade, nas câmaras frias os insumos devem ser armazenados entre 2ºC e 8ºC.\r\nA empresa não possui insumos perigosos ou inflamáveis. \r\nOs materiais de embalagem são armazenados conforme procedimento POP-ALE CÓD.0001 Fluxo de Entrada e Saída de Material de Embalagem rev. 10 de 06/07/20223.  Este procedimento também detalha como será realizada a separação do material de embalagem para direcionamento ao setor requisitor, no qual informa que a requisição do material será feita através de planilha eletrônica, disponível em rede, ao responsável pelo almoxarifado de embalagens, que fará a separação do material. A baixa no sistema é então realizada de forma automática, no momento em que for gerada a ordem de fracionamento.\r\nO procedimento POP-ALM CÓD.0001 rev. 23 de 30/05/22 Fluxo de Recebimento, Armazenamento e Expedição de Insumos descreve como será realizada a separação de insumos farmacêuticos destinados a volume fechado e insumos farmacêuticos destinados ao fracionamento. Assim que o pedido é recebido, os insumos em volumes fechados são separados em área segregada, definida como “Expedição”, até coleta da transportadora. Os processos de separação e conferência de insumos fracionados ocorrem nas instalações do setor de expedição. E dos insumos bruto (vendidos em embalagem original do fabricante), ocorrem nas instalações do almoxarifado de insumos. A atividade de expedição de produtos está descrita no POP-EXP.0001 Separação, Conferência, Faturamento e Expedição de Pedidos rev. 16 de 28/09/2023.\r\nA separação obedece à norma do primeiro que expira, primeiro que sai. O separador deve proceder à separação física dos insumos e após sua conclusão, deverá identificá-los com: o número do pedido, o nome do destinatário, transportadora e o número de volumes e colocá-los, juntamente com a ficha de separação, em área específica enquanto aguardam conferência. Os insumos separados e conferidos ficam nesta área até que sejam realizados os procedimentos de faturamento e a coleta para transporte. Todas as operações são realizadas no Sistema Protheus, no qual são verificados (item a item) através de bipagem com código de barras e leitor óptico. No momento da conferência e da separação será emitido alerta em caso de inconsistência entre o que foi separado no sistema e aquele separado fisicamente (tipo de produto, lote, validade), travando a operação no sistema, fazendo com que a conferência tenha que ser reiniciada até que a mesma seja completada sem inconsistências. Depois de conferido todo o pedido e sem divergências, o status do pedido será modificado para “Liberado”. Caso a quantidade disponível do lote com vencimento mais curto seja inferior à quantidade solicitada, ou caso o prazo de validade deste não atenda às solicitações comerciais, será permitido a seleção de lotes com prazos de validade mais longos.\r\nConforme procedimento, o cliente deverá ser avaliado quanto a estar apto ou não a realizar a compra. Após o pedido ser gerado deverá ser considerado qual transportadora atende melhor as especificidades dos produtos e todas as demais informações para a separação dos mesmos. Os pedidos em que a transportadora/cliente não estejam com documentação regular e/ou vencida, aparecerão com um bloqueio. Esses pedidos então ficarão aguardando correção para que sejam liberados no sistema.\r\nO procedimento destaca que na separação dos produtos controlados pela portaria nº 344/98, os mesmos deverão ficar identificados, armazenados em local específico, com chave, até o momento do carregamento.\r\nA separação dos insumos termolábeis é feita nas câmaras frias. Após a separação de todos os insumos do pedido, os mesmos deverão ser armazenados imediatamente conforme POP-EXP-0002 Transporte de Produtos Termolábeis, rev. 08 de 10/08/2023,. A montagem das caixas isotérmicas acontece na área adjacente à mesma, conforme o tamanho das embalagens, em caixas isotérmicas com bolsas de elemento refrigerante, seguindo as disposições padronizadas e listadas no procedimento. Continuam utilizando para o transporte destes produtos termolábeis com as mesmas caixas verificadas na inspeção anterior, cujas validações, realizadas conforme protocolos PRO-TRP-001, rev. 02 de 06/2022 (caixa isotérmica de 03 litros) e PRO-TRP-003, rev. 01 de 06/2022 (Validação de caixa isotérmica de 08 litros), os quais estabelecem as condições em que deverão ocorrer os testes, definem os equipamentos que irão acompanhá-los e respectivamente os relatórios REL-TRP-001, rev.03 de 07/2022 - Validação de caixa isotérmica de 03 litros e REL-TRP-003, rev.03 de 07/2022 - Validação de caixa isotérmica de 08 litros relatam os resultados obtidos. Concluem que a durabilidade da bolsa de gelo na caixa isotérmica de 3 litros é de 21 horas e 10 minutos e na caixa de 8 litros é de 21 horas e 30 minutos, considerando as caixas “Qualificadas” de acordo com os documentos da garantia da qualidade, adotando como critério para revalidação qualquer alteração significativa que ocorra em relação às embalagens.\r\nNo momento da inspeção realizada na área de armazenagem, foi constatada presença de grandes volumes referente a produtos (cápsulas), no corredor da área, aguardando acomodação em posições definitivas de armazenagem e também, armazenamento de caixas do produto “cápsula” em área segregada, restrita a produtos controlados pela polícia federal, demonstrando capacidade de armazenagem insuficiente devido a falta de local disponível para o armazenamento de acordo com o procedimento de armazenagem, descumprindo o item 2.2.6, subitem “b” e item 4.2.1 da RDC 204/2006. Possui documento da qualidade Controle de Mudanças CM nº 052/23 de 27/04/2023 em andamento, que trata da ampliação da área de armazenagem para acomodação de insumos e cápsulas, cujo cronograma das medidas para implementação se encontra em dia, com previsão de entrega de projeto arquitetônico para aprovação junto a Vigilância Sanitária Municipal ainda no ano de 2024, visando aumentar a capacidade de armazenamento em curto/médio prazo.\r\nFoi verificado que o produto \"Curcuma longa 95%\" lote interno AUTO025017, que estava alocado fisicamente na posição Box 10, encontrava-se no sistema como alocado na posição Box 08, descumprindo o item 7.5.3.\r\nOs produtos \"Topiramate\" lote interno AUTO028678, \"Glucosamina Sulfato 2 KCL\" lote interno PURIO28024, \"Buspirona HCL\" lote interno AUTO028673, \"Bromoprida\" lote for8009.97, \"Bioferrin 2000\" lote for1843499, \"Ext. Crocus Sativus 0,3%\" lote interno PURIO28094, \"Tramadol HCL\" lote forTHP062K2, encontravam-se com sua localização física e sistêmica em conformidade, incluindo as quantidades em relação aos insumos sujeitos a controle pela portaria nº344/98 e restrições de acesso (bloqueio de movimentação), conforme demonstrado no sistema.\r\n\r\nAmostragem \r\nA amostragem é realizada nos boxes de fracionamento específicos da respectiva categoria farmacêutica do insumo, no momento do fracionamento dos mesmos, durante início, meio e fim do procedimento. Todos os insumos farmacêuticos que serão fracionados nas instalações Gemini são submetidos ao processo de amostragem. Os insumos farmacêuticos que são comercializados sem fracionamento, para indústria de medicamentos,  não necessitam de amostragem, podendo esta ser realizada quando necessário, para fins de verificação da qualidade. A amostragem dos insumos adquiridos fracionados será realizada conforme procedimento POP-FRA CÓD 0009, rev. 17 de 25/04/2023, Etiquetagem de Insumos Farmacêuticos Destinados à Venda Fechada. Para os demais insumos, considera-se o POP- CFQ- COD 0022, rev.11 de 31/08/2022, Amostragem de Insumo Fracionado. O procedimento POP-CFQ CÓD.0019, rev.010 de 13/01/2023, Amostragem de Insumos Farmacêuticos, descreve o modo e o plano de amostragem e também prevê a utilização da fórmula vN + 1, para a realização da mesma. Todos os boxes são equipados para o fracionamento de insumos fotossensíveis.\r\nOs amostradores são dedicados e distribuídos conforme divisão dos Box específicos por categorias de insumos, identificados com gravação e armazenados em salas específicas. A limpeza dos amostradores é realizada conforme o procedimento POP-FRA CÓD.004, rev. 19 de 12/04/2024, Limpeza da Área, dos Amostradores e Utensílios do Fracionamento e POP-FRE CÓD.002, rev. 04 de 12/04/2024, Limpeza da Área, dos Amostradores e Utensílios do Fracionamento de Especiais.\r\nOs materiais de embalagem são amostrados no Almoxarifado e o pessoal do controle de qualidade vai até o almoxarifado para realizar a atividade conforme POP-CFQ CÓD.0017, rev. 07 de 24/03/2022, Amostragem e Análise de Material de Embalagens. As embalagens primárias sofrem análise microbiológica e possuem plano de amostragem das quantidades de todos os lotes.\r\n\r\nÁGUA\r\nA empresa utiliza a água potável para a lavagem de materiais/utensílios e para a limpeza da área. O procedimento de Controle e Limpeza das Caixas d’Água, POP-QUA CÓD.0028, rev. 17, 01/04/2024 estabelece normas para a realização da limpeza de caixa d’água. Conforme o procedimento, a empresa possui 36 reservatórios. Os reservatórios 10, 11, 12, 13 e 14 atendem os seguintes setores: 10 (Controle de Qualidade Físico-Químico), 11 (Garantia da Qualidade), 12 (Fracionamento 1), 13 (Sala de Lavagem do Fracionamento 1), 14 e 20 (Controle de Qualidade Físico Químico), 21 (Sala de Lavagem Fracionamento 2), 22 (Controle de Qualidade Microbiológico), 29 (Sala de Lavagem Portaria 344), 30 (Sala de Lavagem Altamente Ativos), 31 (Sala de Lavagem Antibióticos não Beta) e 32 (Sala de Lavagem Hormônios). O procedimento também descreve a validade da limpeza para cada reservatório.\r\nFoi verificado o último registro de limpeza RG-QUA-086 realizado na caixa d’água do Fracionamento 1 realizado em 15/01/2024 e validade: 15/07/2024.\r\nO método de Análise de Água Potável MGA-CFQ 023, rev. 10, de 19/09/23, cita 18 pontos de coleta quinzenais para análise. Todas as salas de lavagem dos boxes de fracionamento 1 e 2, e fracionamento de  especiais possuem pontos de coleta. \r\nO procedimento de Análise da Água Ultrapurificada MGA-CFQ 003, rev. 07, de 04/01/2024, descreve a realização do teste de condutividade a partir da resistividade para a água ultrapurificada do aparelho MiliQ, e estabelece o valor de referência para o teste utilizando como parâmetro a Farmacopeia Brasileira 6a edição como referência.\r\nO Método Geral de Análise de Coleta/Análise Microbiana de Água Potável e Ultrapurificada MGA-CMB 003, rev. 12, de  05/01/2024, descreve os critérios e os valores de especificação para a realização da análise microbiológica da água potável e da água ultrapurificada utilizada para a realização das análises. As referências utilizadas são a Farmacopeia Brasileira 6a edição e a Portaria GM/MS Nº 888. Conforme descrito no método são feitas coletas quinzenalmente para as análises micro da água potável e quinzenalmente para a água ultrapurificada do aparelho MiliQ.\r\nOs pontos de coleta para análise microbiológica da água potável são os mesmos usados para os testes físico-químicos (Salas de Lavagem de do Fracionamento 1, 2 e Fracionamento de Especiais e Refeitório).\r\nVerificamos o registro de análise físico-química e microbiológica da Água Ultrapurificada RG-CFQ-003, realizada em 16 de março de 2023 coletadas nos pontos 1 e 2 na mesma data. Os resultados encontraram-se dentro das faixas especificadas. \r\nVerificamos o registro das duas últimas análises físico-química e microbiológica da água potável, pontos de coleta de 01 a 19,  realizadas em 02/05/2024 e 17/05/2024 RG-CFQ-028. Os resultados encontraram-se dentro das faixas especificadas. Também foi verificado o registro de análises físico-química e microbiológica da água ultrapurificada, pontos 1 e 2, realizadas em 03/04/2024. Os resultados encontraram-se dentro das faixas especificadas. Os registros de análises físico-química e microbiológica da água potável e da água ultrapurificada RG-CFQ-0228 e RG-CFQ-003 não possuíam rastreabilidade em relação aos dados do  teste microbiológico. Como medida corretiva apresentada durante a inspeção, a empresa criou o registro de Análise Microbiológica de Água Potável RG-CMB-041, nesse novo registro consta o campo para preenchimento do lote dos meios de cultura utilizados nos diferentes pontos de coleta. E para a análise da água ultrapurificada foi revisado o modelo de registro RG-CFQ-003 e incluído item para o preenchimento do lote do meio de cultura e materiais utilizados. \r\nA empresa conseguiu demonstrar qual o lote do Kit Colilert (LW044) através da nota fiscal de compra do kit e do Meio APC (Lote - 071/24) através do Registro de Ocupação de Equipamento do forno microondas das análises realizadas no dia 02/05/24. Foram conferidos também o registro do teste de fertilidade do Meio APC (Lote - 071/24) realizado em 25/04/24. Foi solicitado o laudo da cepa de Escherichia coli (Lote T03/02/I), para verificar a passagem em que a mesma foi adquirida mas não foi demonstrado. A empresa apresentou somente a carta de envio de algumas cepas adquiridas e o orçamento para aquisição. A empresa não apresentou todos os registros relacionados às análises microbiológicas da água, descumprindo o item 4.7.4 da RDC 204/2006.\r\nA empresa não possui um estudo que comprove que o limite de detecção do kit colilert para coliformes totais e Escherichia coli seja capaz de detectar a faixa de especificação das águas ultra purificada e potável. Logo, os limites de detecção e os critérios de aceitação não estão devidamente descritos no Protocolo/estudo, descumprindo o item 13.3.2.2 alíneas “f” e “j” da RDC 204/2006. \r\nAR\r\nA empresa Gemini possui instalações de ventilação, exaustão, temperatura, umidade, pressão adequadas, controladas e monitoradas regularmente. Realiza a manutenção do sistema através dos programas apresentados abaixo,sendo realizado parte pela empresa e parte por empresa terceirizada, conforme descrito:\r\nPGR-VAL 001 - Programa de Manutenção Sistema de Climatização e Exaustão rev. 16 de 15/04/2024. Este tem o objetivo de controlar, monitorar, reduzir e impedir falhas no desempenho dos equipamentos. A manutenção do sistema de climatização e exaustão deverá ser realizada pelo profissional responsável. Este associa todos os procedimentos relacionados com a manutenção do ar condicionado de todos os ambientes e descreve a periodicidade e os itens da manutenção. Descreve todas as estruturas dos sistemas e os filtros utilizados. Foi apresentado o Laudo de Avaliação da Qualidade do Ar Interior, realizado pela empresa Cromalab, QAI-24000R realizado em 08/04/2024. Com as análises de bioaerossol, concentração de CO2, condições ambientais (umidade, temperatura, velocidade do ar) determinaram os pontos de coleta. Conforme análises realizadas o ambiente está em conformidade com as legislações vigentes. Porém se observou que a empresa contratada não possui licença adequada para a realização de todos os testes apresentados, descumprindo o item 2.2.1.4, letra “g” da RDC 204/06.\r\nFoi disponibilizado o PMOC Plano de Manutenção Operação e Controle de 01/09/2023 a 31/08/2024 realizado pela New Ar o qual possuía a ART de número 1020220025754, sendo o técnico responsável o engenheiro  Ricardo Rodrigues da Silva. O documento contém o Check list de manutenção preventiva que descreve a identificação de equipamento, o ambiente, o item a ser avaliado, o fabricante, como será realizada a avaliação e a periodicidade da manutenção.\r\nOs filtros G4 e F9 dos exaustores e evaporadoras são trocados mensalmente. E os filtros F9 e H14 das caixas de filtragem verificados mensais e pressão conferida trimestralmente e trocados conforme necessidade em relação a pressão, ou seja, quando atingir 400 Pa para F9 e 550 Pa para H13/H14.\r\nO sistema de ar da empresa é composto por estruturas compatíveis com a atividade e estão devidamente qualificadas, sendo no que se refere à instalação, operação e desempenho dos equipamentos das áreas de fracionamentos conforme descrito abaixo:\r\nPara o Fracionamento 1 - UTA-01 (Box 01, 03, 04, 05, 06, 07) o sistema é composto por  Split 25TR 300.000 BTU´s. Com 08 filtros tipo G4 localizada na sala de máquinas 03. Contém também uma unidade condensadora, Trane, localização externa. O ar contém caixa de filtragem 2º estágio (4 filtros Classe F9), 3º estágio (4 filtros H14) localizada na casa de máquinas 3. Exaustor centrífugo, Brasfaiber, com 4 filtros classe F9 localizado externamente. Exaustor localizado, Arge, A-300, com 10 filtros G4. Ainda no Fracionamento 1 para o Box 02 que fraciona ingredientes de uso cosmético e o sistema é independente dos demais se refere à UTA-02 composta de uma unidade evaporadora, fabricante Trane, Split 2x Duto 18.000 BTU´s. Com 01 filtro tela lavável em cada equipamento localizado no piso técnico. Contém também uma unidade condensadora, Trane, localização externa. Ainda contém um soprador de ar Booster Motovent localizado no piso técnico. Caixa de filtragem Berliner Luft 2º estágio (2 filtros Classe F9), 3º estágio (2 filtros H14) localizada no piso técnico. Exaustor localizado, Arge, A-300, com 01 filtro G4. \r\nOs sistemas se encontram devidamente qualificados para Box 02 (Split Duto) e do Multi Split que atende os Box 01, Box 03, Box 04, Box 05, Box 06, Box 07.\r\nProtocolo de Instalação PRO-STA-005 rev. 00 de 03/02/2014;\r\nRelatório de Instalação REL-STA-005 rev. 00 de 04/02/2014;\r\nProtocolo de qualificação de Operação PRO-STA-006 rev. 00 de 05/02/2014;\r\nRelatório de Qualificação de Operação REL-STA-006 rev. 00 de 05/02/2014;\r\nRelatório de Performance será analisado posteriormente.\r\nO sistema de Fracionamento 2 UTA-09, UTA-10 e  UTA-11- sistema é composto por unidades de tratamento do tipo FAN & COIL. Evaporadora, TROX, com 2 filtros G4, condensadora Hitachi e caixa de filtragem uma sequência de filtros F9 e H13 instalados na caixa de filtragem no piso técnico. Exaustores para cada UTA. Os sistemas estão devidamente qualificados com protocolos contendo os critérios de aceitação e toda a descrição dos sistema, conforme documentos relacionados abaixo:\r\nUTA-09 constituintes para suplementos alimentares, UTA- 10 Insumos diversos, UTA- 11 Apoio\r\nPRO-STA-016 - Protocolo de Qualificação de Instalação – Fracionamento de Insumos 2 de 06/11/20, rev. 00 e o documento emitido pela SIMA - RTIQ-GEM-FRA.INF-22/20 – UTA-09 de 06/11/2020,  RTIQ-GEM-FRA.SFD-22/20 – UTA-10 de 06/11/2020; \r\nREL-STA-016 – Relatório de Qualificação de Instalação do Sistema de ar – Fracionamento de Insumos 2, revisão 00 de 09/11/20;\r\nPRO-STA-023 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de Insumos 2 10/11/20, rev. 00 e os documentos SIMA - RTQO-GEM-INT-22/20 de 06/11/2020; REL-STA-023 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de Insumos 2, rev. 00 de 11/11/20 e os documentos SIMA - RTQ-EM-FRA.INF-22/20 – UTA-09 de 09/11/2020; RTQ-EM-FRA.SFD-22/20 – UTA-10 de 09/11/2020; RTQ-EM-FRA.CIR-22/20 – UTA-11 de 09/11/2020\r\nRelatório de Qualificação de Desempenho será analisado posteriormente.\r\nO Fracionamento das classes especiais hormônios, antibióticos não beta-lactâmicos, altamente ativos possuem estruturas separadas e foram devidamente qualificadas quanto à instalação, operação e desempenho. São compostos pelas UTA - 04 (Hormônios) Box 01, UTA-05 (antibióticos não beta) Box 02, UTA-06 (altamente ativos) Box 03, UTA-07(portaria 344/98) Box 04 e UTA-08 (apoio) unidade de tratamento do tipo FAN & COIL. Evaporadora, TROX, com 1 filtro G4, condensadora Hitachi e caixa de filtragem uma sequência de filtros F9 e H13 instalados na caixa de filtragem no piso técnico. Para evidenciar foi descrita a qualificação do sistema do fracionamento de hormônios. \r\nHormônios\r\nPRO-STA-018 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de Especiais – Hormônios (UTA-4) - 06/11/20, rev. 00 e o documento SIMA - Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020;\r\nREL-STA-018 – Relatório de Qualificação de Instalação do Sistema de ar Fracionamento de Especiais- Hormônios (UTA-4), rev. 00 de 10/11/20 e o documento da SIMA - Resultados dos ensaios de Qualificação de Instalação RTQI-GEM-FHRM-22/20 – UTA-04 (Fracionamento de Hormônios) de 06/11/2020;\r\nPRO-STA-024 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de Especiais – Hormônios (UTA-4) rev. 00 de 10/11/20, rev. 00 e o documento da SIMA - Plano de Qualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQO-GEM-INT-22/20 de 09/11/2020;\r\nREL-STA-024 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de Especiais -Hormônios (UTA-4), rev. 00 de 11/11/20 e o documento SIMA -Resultados dos ensaios de qualificação de operação RTQO-GEM-FHRM-22/20 – UTA-04 (Hormônios) de 09/11/2020 que apresenta todos os resultados dos testes realizados.\r\nPRO-STA-030 - Protocolo de qualificação de desempenho da Àrea do Sistema de ar - Fracionamento de Especiais Hormônios (UTA-4), rev. 01 de 11/11/2021 e o REL-STA-030 – Relatório de Qualificação de Desempenho do Sistema de ar – Fracionamento de Especiais Hormônios (UTA-4), rev. 03 de 16/10/2023 e o documentos SIMA RTQP-GEM-F2HRM-43/23 – UTA-04 (hormônios) de 28/03/2023. Os quais apontam que o sistema se encontra qualificado de acordo com os parâmetros estabelecidos.\r\nAltamente ativos\r\nPRO-STA-020 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de Especiais- Altamente Ativos (UTA-6) 06/11/20, revisão 00 e o documento da SIMA – Soluções Integradas através do Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020.\r\nREL-STA-020 – Relatório de Qualificação de Instalação do Sistema de ar – Fracionamento de Especiais - Altamente Ativos (UTA-6), revisão 00 de 10/11/20 e o documento SIMA RTQI-GEM-FATV-22/20 – UTA-06 (Fracionamento de altamente ativos) de 06/11/2020.\r\nPRO-STA-025 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de Especiais altamente ativos (UTA-6) revisão 00 de 10/11/20, revisão 00 e o documento da SIMA - Plano de Qualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQO-GEM-INT-22/20 de 09/11/2020\r\nREL-STA-025 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de Especiais - altamente ativos (UTA-6) revisão 00 de 11/11/20 e o documento da SIMA RTQO-GEM-FATV-22/20 – UTA-06 (altamente ativos) de 09/11/2020 que apresenta todos os resultados dos testes realizados\r\nPRO-STA-032 - Protocolo de qualificação da Àrea do Sistema de ar - Fracionamento de Especiais Altamente ativos (UTA-6), rev. 01 de 11/11/2021 e o REL-STA-032 – Relatório de Qualificação de Desempenho do Sistema de ar – Fracionamento de Especiais Altamente ativos (UTA-6), rev. 03 de 11/10/2023 e o documentos SIMA RTQP-GEM-F2ATV-45/23 – UTA-06 (altamente ativos) de 23/08/2023. Os quais apontam que o sistema se encontra qualificado de acordo com os parâmetros estabelecidos.\r\nAntibióticos\r\nPRO-STA-019 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de Especiais – antibióticos não Beta (UTA-5) de 06/11/20, revisão 00 e o documento da SIMA – Soluções Integradas através do Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020.\r\nREL-STA-019 – Relatório de Qualificação de Instalação do Sistema de ar Fracionamento de Especiais- antibióticos não Beta (UTA-5), revisão 00 de 00/11/20 e o documento SIMA é RTQI-GEM-FANTB-22/20 – UTA-05 (Fracionamento de antibióticos não Beta) de 06/11/2020\r\nPRO-STA-028 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de Especiais-antibióticos não Beta (UTA-5) de 10/11/20, revisão 00 e o documento SIMA é o Plano de Qualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQO-GEM-INT-22/20 de 09/11/2020.\r\nREL-STA-028 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de Especiais antibióticos não Beta (UTA-5), revisão 00 de 11/11/20 e o documento SIMA RTQO-GEM-FANTB-22/20 – UTA-05 de 09/11/2020 que apresenta todos os resultados dos testes realizados.\r\nPRO-STA-031 - Protocolo de qualificação da Àrea do Sistema de ar - Fracionamento de Especiais Antibióticos Não Beta (UTA-5), rev. 01 de 11/11/2021 e o REL-STA-031 – Relatório de Qualificação de Desempenho do Sistema de ar – Fracionamento de Antibióticos Não Beta (UTA-5), rev. 03 de 10/10/2023 e o documentos SIMA RTQP-GEM-F2ANTB-44/23 – UTA-05 (Antibióticos Não Beta) de 23/08/2023. Os quais apontam que o sistema se encontra qualificado de acordo com os parâmetros estabelecidos.\r\n            Portaria 344/98\r\nPRO-STA-021 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de Especiais - Portaria 344/98 (UTA-7) 06/11/20, revisão 00 e o documento da SIMA – Soluções Integradas através do Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020.\r\nREL-STA-021 – Relatório de Qualificação de Instalação do Sistema de ar – Fracionamento de Especiais -  Portaria 344/98 (UTA-7), revisão 00 de 10/11/20 e o documento SIMA RTQI-GEM-FPT344-22/20 – UTA-07 (Fracionamento de Portaria 344/98) de 06/11/2020.\r\nPRO-STA-026 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de Especiais Portaria 344/98 (UTA-07) revisão 00 de 10/11/20, revisão 00 e o documento SIMA é o Plano de Qualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQO-GEM-INT-22/20 de 09/11/2020\r\nREL-STA-026 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de Especiais - Portaria 344/98 (UTA-07) revisão 00 de 11/11/20 e o documento SIMA é o Resultados dos ensaios de qualificação de operação RTQO-GEM-FPT344-22/20 – UTA-07(Portaria 344/98) de 09/11/2020 que apresenta todos os resultados dos testes realizados\r\nPRO-STA-033 - Protocolo de qualificação da Àrea do Sistema de ar - Fracionamento de Especiais Portaria 344/98 (UTA-7), rev. 01 de 11/11/2021 e o REL-STA-033 – Relatório de Qualificação de Desempenho do Sistema de ar – Fracionamento de Portaria 344/98 (UTA-7), rev. 03 de 11/10/2023 e o documentos SIMA RTQP-GEM-F2PT344-46/23 – UTA-07 (Portaria 344/98) de 23/08/2023. Os quais apontam que o sistema se encontra qualificado de acordo com os parâmetros estabelecidos.\r\nTodas as demais classes especiais foram apresentados os relatórios de desempenho atualizados, incluído o relatório REL-STA-034 (UTA-8) para a área de apoio .\r\nO controle de qualidade físico-químico possui ainda - ar condicionado Springer Split de 24.000BTU´s (sala do HPLC), ar condicionado Split Silvermaxi 22.000 BTU’s (sala do ICP), ar condicionado LG Split de 9000 BTU´s (sala CG), dois equipamento de ar condicionado Springer Split 9000 BTU´s, ar condicionado Elgin 80.000BTU´s, ar condicionado Komeco Split 9000 BTU´s. \r\nUTA-13- O sistema é composto por unidade de tratamento do tipo TROX com evaporadora com 02 filtros G4 e condensadora Hitachi. Caixa de filtro com 04 filtros F9 e exaustor sem filtro. A avaliação do sistema será realizada posteriormente em futuras inspeções.\r\nPara o controle de qualidade microbiológico são duas UTA 12-MIC (sala de microbiológico, autoclavagem, lavagem, incubação e antecâmara). O sistema é composto por unidade de tratamento do tipo FAN & COIL. Evaporadora, TROX, com 3 filtros G4, condensadoras Hitachi e caixa de filtragem uma sequência de filtros 4 F9 e 4 H13 instalados na caixa de filtragem e UTA-03-MIC (sala de teste, Grau B, a antecâmara, Grau C). O sistema é composto por unidade de tratamento do tipo FAN & COIL. Evaporadora,TROX, com 2 filtros G4, condensadora Hitachi e caixa de filtragem com uma sequência de filtros F9 e (03) filtros H13 terminal instalados no piso técnico. Não possuem exaustão. o sistema se encontra qualificado conforme documentos abaixo:\r\nPRO-STA-013 - Protocolo de Qualificação de Instalação do Sistema de Ar – Controle de Qualidade Microbiológico de 13/08/20, rev. 00 e o documento emitido pela SIMA – Soluções Integradas através do RTQI-GEM-INT-14/20 de 17/08/2020;\r\nREL-STA-013 – Relatório de Qualificação de Instalação do Sistema de ar – Controle de Qualidade Microbiológico, rev. 00 de 19/08/20;\r\nPRO-STA-014 - Protocolo de Qualificação de Operação do Sistema de Ar – Controle de Qualidade Microbiológico de 19/08/20, rev. 00 e o documento emitido pela SIMA – Soluções Integradas através do RTQO-GEM-INT-14/20 de 20/08/2020;\r\nO Relatório de Qualificação de Desempenho REL-STA-015 está atualizado.\r\nPara os equipamentos dos almoxarifados (Galpão I, Galpão II e Galpão III) a manutenção e limpeza foram descritas no programa de manutenção e controle. Possuem filtros G4. Será realizado o estudo de desempenho térmico realizado em (outono/inverno) e (primavera/verão). Os dataloggers são programados para coletar as informações de temperatura e umidade de 30 em 30 minutos por 72 horas foram distribuídos 12 dataloggers. Todos os data loggers são calibrados para realizar as medições. Descreve os critérios de aceitação de 15oC a 25oC e 35% a 65%. Conforme apresentado no protocolo PRO-STA-012 - Protocolo de qualificação térmica, rev. 02 de 08/12/2023 e o REL-STA -012 Relatório de Qualificação de desempenho Térmico, rev. 02 de 15/01/2024 que aponta resultados satisfatórios. \r\nOs documentos referentes à qualificação não utilizaram um referência apropriada para a qualificação de áreas, devem adotar um estudo de qualificação térmica que considere o número de sensores conforme o tamanho da área, que utilize softwares com versões que não permitam alterações nos dados, que utilizem o número de dias adequados e sejam realizados de forma anual, pautados por análise de risco para aumentar o prazo para a realização de novo estudo, de forma que não comprovou através da qualificação térmica que o sistema de ar consegue manter a temperatura preconizada em todos os locais, descumprindo o item 13.4, item “d” da RDC 204/06.\r\nPara conforto-circulação-serviços embora não haja qualificação existe a troca regular dos filtros e manutenção do sistema. O sistema é composto pela UTA-14 unidade de tratamento do tipo FAN & COIL. Evaporadora, TROX, com 1 filtro G4, condensadora Hitachi. Exaustor UTA-14. \r\nAs áreas de apoio ao fracionamento possuem equipamentos individuais do tipo Split com manutenção mensal conforme apontado no PMOC da empresa.\r\nDemais ambientes\r\nOs demais ambientes possuem os equipamentos descritos no PGR-VAL 001 e PMOC, além registros da qualidade que apresentam a troca dos filtros .\r\nCâmara Fria CMF-ALM.01\r\nO sistema da câmara fria é um Monobloco, Euromon.\r\nFoi apresentado protocolo de qualificação de Instalação CMF- ALM.01 rev. 00 de 27/05/2013. No protocolo descreve que a câmara possui pallets e prateleiras no interior assim como gaiolas para medicamentos sujeitos a controle especial. Existe controle sonoro para a abertura de portas que aciona em 10 segundos. A temperatura é verificada semanalmente por um logger. Em caso de desvios será aberto um relatório de não conformidade. O fabricante da câmara é a Isofrio, localizada no almoxarifado de insumos. Ainda foi apresentado o relatório REL-QUA-031 rev. 00 de 27/05/2013 no qual conclui que o equipamento está qualificado quanto à instalação. Foi apresentado o protocolo de qualificação de Operação PRO-QUA-032 rev. 00 de 28/05/2013 com o objetivo de verificar a operação dos componentes. Relatório de Qualificação de Operação REL-QUA-032 rev. 00 28/05/2013. O desempenho será avaliado em futuras inspeções.\r\nFoi apresentado o protocolo de qualificação de Operação PRO-QUA-033 rev. 06 de 18/04/2023 com o objetivo de verificar o perfil térmico em 24 horas com carga e sem carga, homogeneidade de temperatura com 12 sensores, abertura de portas  e queda de energia.  O relatório REL-QUA-084 - Relatório de Qualificação de Desempenho, rev. 04, 15/03/2024. Após a análise dos resultados concluiu-se que o equipamento está qualificado apresentando valores de abertura de porta, perfil térmico dentro dos critérios apontados no protocolo. O estudo de desempenho foi realizado pela Teknopar conforme RQT 0254-24 aprovado em 18/03/2024.\r\nCâmara Fria CMF-ALM.02\r\nFoi apresentado o protocolo de qualificação de Instalação PRO-QUA-082 - Protocolo de Qualificação de Instalação CMF- ALM.02 rev. 00 de 09/09/2022. No protocolo descreve que a câmara foi construída com paredes e tetos de isolamento térmico através de painéis frigoríficos da empresa Trineva, Modelo TRND 441. \r\nOs testes realizados na qualificação são: identificação do equipamento, informações sobre o equipamento e da rede elétrica e sistema/painel de comando. Em caso de desvios será aberto um relatório de não conformidade. Localizada no almoxarifado de insumos. Ainda foi apresentado o relatório REL-QUA-082 rev. 00 de 13/10/2022 no qual conclui que o equipamento está qualificado quanto à instalação. \r\nFoi apresentado o protocolo de qualificação de Operação PRO-QUA-083 rev. 00 de 14/10/2022 com o objetivo de verificar a chave  geral, iluminação, controlador de temperatura, trava porta e alarme. Relatório de Qualificação de Operação REL-QUA-083 rev. 00 17/10/2022 o qual aponta que a câmara fria está qualificada quanto à operação. O desempenho será avaliado em futuras inspeções.\r\nFoi apresentada a Lista de TAG - Equipamentos, rev. 76 de 15/04/2024.\r\nFRACIONAMENTO\r\nÁrea de Pesagem/Fracionamento/Embalagem\r\nA área de fracionamento é dividida da seguinte forma:\r\nÁrea 1:\r\nBox 1: Líquidos\r\nBox 2: Ingredientes de Uso Cosmético\r\nBox 3: Semissólidos\r\nBoxes 4, 5 e 6: Sais Farmacêuticos Diversos\r\nBox 7: Naturais\r\nÁrea 2:\r\nBoxes 8,9, 10 e 11: Constituintes para uso em Suplementos\r\nBox 12 e 13: Sais Farmacêuticos\r\nÁrea de Fracionamento de Especiais:\r\nBox 1: Hormônios\r\nBox 2: Antibióticos Não-Beta\r\nBox 3: Altamente Ativos\r\nBox 4 Portaria 344/98\r\nO box para o fracionamento de semissólidos possui luz branca, e os boxes para o fracionamento de sais farmacêuticos diversos, naturais, ingredientes uso cosméticos, líquidos e constituintes para uso em suplementos alimentares possuem lâmpada com baixa irradiação (amarela), para a conservação de insumos fotossensíveis. \r\nA Área de fracionamento 1 possui desumidificadores nos boxes de sais farmacêuticos diversos, naturais e ingredientes de uso cosmético, para atender o fracionamento de higroscópicos (umidade máxima de 65%).\r\nDesde novembro de 2020 está em funcionamento a área de fracionamento 2 e da área de fracionamento de insumos especiais (altamente ativos, hormônios, antibióticos não beta lactâmicos e insumos da portaria 344/98).\r\nAs normas para a realização das operações de fracionamento estão descritas no Procedimento de Fracionamento de Insumos POP-FRA-0001, rev. 023, 13/05/24, que descreve todas as normas para realização do fracionamento de insumos.\r\nO fluxo para a realização do fracionamento acontece da seguinte forma: conforme a programação, o responsável pelo fracionamento abre um registro de ordem de produção (OP) no sistema Protheus para a forma farmacêutica a ser fracionada. O item da ordem “Requisição do Insumo ao Almoxarifado” é preenchido e encaminhado para o almoxarifado.\r\nOs insumos são separados e encaminhados para a sala de apoio, onde é feita a assepsia das embalagens com álcool 70%. É feita a conferência do material.\r\nCada processo de fracionamento pode gerar até 4 números diferentes de OFs, conforme as diferentes apresentações (quantidade por embalagem)\r\nO sistema calcula a quantidade do tamanho do lote com as devidas apresentações e já descreve qual embalagem será utilizada no processo.\r\nO insumo separado para o fracionamento permanecerá na sala de apoio até que seja preparado o box, as embalagens e os rótulos. Os insumos que são classificados como termossensíveis não ficam nessa sala de apoio aguardando, vão diretamente do almoxarifado para o processo de fracionamento. \r\nAs etiquetas de rotulagem são impressas antes do fracionamento, sendo que primeiramente é impressa a “etiqueta de prova”. É feita a conferência de todos os dados dessa etiqueta, caso todos estejam corretos, deve ser afixada na Ordem de Produção e demais etiquetas são impressas. O procedimento Controle de Etiquetas POP-FRA-0003, rev. 08, 15/03/2023, descreve o modelo das etiquetas primária e secundária, e como devem ser feitos os processos de emissão e reconciliação dessas etiquetas.\r\nAs informações constantes no rótulo ou embalagem secundária são: nome, quantidade, procedência, origem, fabricante, fracionamento, responsável técnico, validade, data de fabricação, lote fornecedor, observação com condições de armazenamento.\r\nConforme o POP-FRA-0004, rev. 019 de 12/04/2024, a limpeza dos boxes e dos equipamentos é feita no início do expediente e após o fracionamento. As embalagens utilizadas no processo são transferidas para esse local e rotuladas. Faz-se a verificação do box e o preenchimento da ficha de ocupação do box, a partir daí é iniciada a pesagem/fracionamento.\r\nOs dados críticos de conservação do insumo como (temperatura, higroscopicidade e fotossensibilidade) são informados pela garantia e estão informados na ordem de fracionamento. \r\nDependendo da característica do produto e do tamanho do lote, as embalagens são seladas durante ou após o fracionamento. A conferência de embalagens e a reconciliação das embalagens são feitas no fim do processo e preenchidos os campos na OP.\r\nApós o término do fracionamento o insumo é recolhido e direcionado para o almoxarifado de fracionados (Armazém 2).\r\nO tempo máximo de operação contínua de fracionamento deve ser de no máximo 8 horas para todas as categorias de insumos farmacêuticos. No procedimento tem a descrição completa de todos os EPI´s que devem ser utilizados para a entrada na área de fracionamento, assim como a desparamentação para saída das áreas. Foi constatado o uso adequado dos EPIs durante a visita na área.\r\nFoi verificado o procedimento de Operação e Limpeza do Desumidificador de Ar POP-FRA COD.0014, rev. 07, de 24/02/2023. o procedimento descreve como deve ser feita a limpeza, e a frequência de limpeza é diária, e uma limpeza mais detalhada com manutenção do equipamento mensalmente. \r\nO procedimento Fracionamento de Insumos Especiais POP-FRE-0001, rev. 03, de 22/03/22, estabelece as normas para o fracionamento de insumos especiais. O documento descreve os cuidados em relação à paramentação dos colaboradores para entrada e saída das áreas de fracionamento. As etapas de separação do insumo no almoxarifado, emissão da ordem de fracionamento, etiquetas, conferência de embalagens, reconciliação de insumos e etiquetas seguem o mesmo fluxo do fracionamento citado anteriormente para insumos não especiais.\r\nTodos os boxes possuem sistema de ar e exaustão independentes, e lâmpadas de baixa radiação (amarela). Além disso, possuem passthrough para a entrada/saída de materiais (insumos, etiquetas e materiais de embalagem) em horários distintos, e passthrough separados para a entrada e saída de utensílios limpos e sujos.\r\nRegistros de Fracionamento\r\nForam avaliadas as seguintes ordens de produção (OP):\r\n27119, 27120 e 27121 de Furosemida, fabricado por IPCA Laboratories, lote AUTO 029423. Verificou-se que foi respeitado o tempo de exposição ao ambiente de 8 horas, previsto no procedimento de fracionamento e na validação de processo. O processo de início do fracionamento até a selagem da embalagem primária durou 6 horas e 22 minutos. O rendimento foi 99,992%. A OP estava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\r\n27274 e 27275 de Sertralina, fabricado por Tyche Industries Limited, lote AUTO 027089. Verificou-se que foi respeitado o tempo de exposição ao ambiente de 8 horas, previsto no procedimento de fracionamento e na validação de processo. O processo de início do fracionamento até a selagem da embalagem primária durou 8 horas. O rendimento foi 100%. A OP estava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\r\nEquipamentos (manutenção, limpeza, calibração, qualificação)\r\nFoi apresentado o Plano Calibração/Qualificação/Manutenção Preventiva de Equipamentos, rev. 02, PLA-VAL-007 de 10/04/2024, com o objetivo de planejar e controlar todas as calibrações e manutenções dos equipamentos/instrumentos. Distribuídos nas seguintes categorias: equipamentos do almoxarifado de distribuição e fracionamento, equipamentos do controle de qualidade físico-químico e microbiológico. O plano apresenta ainda a operação do equipamento, a frequência de limpeza, o responsável e o documento de referência utilizado.\r\nFoi apresentado ainda Cronograma de Calibração e Qualificação - Distribuição e Fracionamento emitido em 25/01/2024\r\nO procedimento de verificação das balanças é o POP-VAL-004 rev. 00 de 28/09/2023.\r\nCONTROLE DE QUALIDADE\r\nInstalações/Atividades\r\nO Controle de Qualidade Físico-Químico está dividido em 1 e 2. O Controle de Qualidade Físico-Químico 1  possui uma área de análise com duas bancadas centrais para preparo de amostras com salas adjacentes entre elas:\r\nSala de reagentes onde os reagentes ficam segregados por tipos e pureza.\r\nSala de equipamentos quentes com estufas.\r\nSala de equipamentos sensíveis, onde estão localizados dois espectrômetros, um por infravermelho e outro por ultravioleta. \r\nSala de HPLCs com três HPLCs um com detector UV, dois PDA e um por índice de refração.\r\nSala para Cromatógrafo Gasoso.\r\nSala para o ICP para detecção das impurezas metálicas. \r\nSala de balanças com três balanças analíticas calibradas.\r\nSala de lavagem de materiais onde fica instalada uma capela de exaustão de gases em anexo.\r\nDepósito de Material de Limpeza.\r\nSala da coordenação.\r\nSala da capela mufla.\r\nBancada central e laterais para preparo de amostras e reagentes, onde também se localizam alguns equipamentos como: titulador Karl Fischer, Milli-Q, Polarímetro, banho de ultrassom, dessecador com padrões primários e secundários, dentre outros. \r\nO Controle de Qualidade Físico-Químico 2, área de ampliação, possui uma bancada central para preparo das amostras e as seguintes salas adjacentes:\r\nSala de equipamentos sensíveis com 1 HPLC e 1 cromatógrafo Gasoso.\r\nSala da Validação.\r\nSala de Aprovação.\r\nSala de Retém.\r\nO laboratório de Controle de Qualidade Microbiológico teve seu projeto aprovado pela Suvisa-Go em 19/12/2020, e área inspecionada para liberação do funcionamento em outubro de 2020.\r\nA entrada do laboratório Microbiológico acontece pelo laboratório Físico-Químico através de uma antecâmara de entrada que dá acesso ao microbiológico. Esse setor dispõe de:\r\nDepósito de Material de Limpeza.\r\nÁrea de Preparo. \r\nAntecâmara/Sala de teste.\r\nSala de Autoclavagem. \r\nSala de Lavagem. \r\nSala de Incubação.\r\nO procedimento Fluxo de entrada e saída de insumos no controle de qualidade POP-CFQ CÓD.0013 rev.13 de 14/09/2022 descreve todo fluxo de entrada no controle de qualidade físico-químico e microbiológico e ainda a transcrição de dados para o sistema Protheus. Durante a execução das análises os analistas devem preencher o Certificado de análise, anexo deste procedimento, bem como os demais registros de rastreabilidade aplicáveis aos ensaios executados. Os ensaios de solventes residuais e impurezas elementares dependem da rota de síntese do insumo, sendo assim, esta informação é solicitada ao fabricante e serão inseridas nas especificações de solventes residuais (ESP RS) e impurezas elementares (ESP IE). A análise deverá ser realizada baseada nessa informação, conforme definido no MGA-CFQ-014 ou método de análise específico para o insumo.\r\nPossui uma sala onde são realizadas as entradas das amostras na planilha de Entrada de Insumos (RQ-CFQ-031), após a conclusão da análise e avaliação dos resultados gerados em forma de registro, a planilha é novamente alimentada com os dados de aprovação ou reprovação, depois disso a Garantia da Qualidade realiza a liberação final no Sistema Protheus. \r\nAs soluções reagentes são preparadas e controladas conforme o procedimento Controle de Soluções Preparadas POP-CFQ CÓD. 0029 rev. 07 de 04/2023, as soluções reagentes preparadas são armazenadas conforme definido na metodologia do insumo. Caso, no método não contemple as condições de armazenamento, a solução deverá ser estocada à temperatura ambiente. A validade da solução reagente será de 4 meses, exceto quando no método de análise definir outro prazo de validade. Soluções preparadas para uso imediato, não receberão lote interno e serão descartadas imediatamente após a utilização. A validade da solução reagente também poderá ser inferior a 4 meses, caso um dos reagentes utilizados para a preparação da mesma tenha o prazo de validade expirado antes do término deste período. A solução preparada é transferida para um frasco âmbar e encaminhada ao responsável pelo controle de estoque dos reagentes, juntamente com o registro de preparo (RQ-CFQ-023).\r\nO controle de qualidade está equipado e possui condições para a realização das análises físico-químicas e microbiológicas, além de validação de metodologias analíticas.\r\n\r\nPadrões de referência\r\nA empresa utiliza como padrões de referência para suas análises tanto o padrão primário, quanto o caracterizado e o padrão secundário para as análises de rotina. O procedimento de Recebimento, Manuseio e Manutenção de Padrão de Referência POP-CFQ CÓD. 0004 rev. 011 de 03/2024, descreve sobre o armazenamento dos padrões primários, caracterizados e secundários, que podem ser armazenados em dessecador, câmara fria no almoxarifado ou freezer no microbiológico, e os padrões da Portaria 344 encontram-se segregados e trancados, sob supervisão do Controle de Qualidade. A validade do padrão de referência é verificada a cada dois meses pelo responsável pelo controle de qualidade, após verificar a validade a data da validade fica registrada no campo de observação do Registro RG-CFQ-011 Rev 03 Verificação de Padrões. O registro RG-CFQ-012 Rev.3 Controle de Utilização de Padrão é utilizado para a anotação e acompanhamento do consumo da Substância Química de Referência,  e foram verificadas as cadeias de custódias dos seguintes padrões primários: Bromoprida Lote: 1077 da Farmacopeia Brasileira com validade indeterminada e o padrão de Hesperidina Lote: R09140 USP com validade indefinida.\r\nFoi avaliado o registro de Rastreabilidade de padrões secundários (RQ-CFQ-013):\r\n- Hesperidina – O insumo foi analisado e obteve resultado do teor de 100,86% em base anidra, como padrão de Hesperidina Lote: R09140 USP com validade indefinida. em 15/10/2020 , com validade até 14/12/2023. Foi realizado teste de umidade da amostra por perda por secagem (3,46%) e a condição de armazenagem é de câmara fria.\r\nA empresa possui um procedimento para Preparação de Padrão Secundário, POP – CFQ COD. 0005 Rev.5 de 18/05/2023, onde descreve como os insumos são selecionados para serem utilizados como padrão secundário, como serão realizadas as preparações dos padrões e amostras para análises por cromatografia ou por espectrofotometria, e análises realizadas por titulação ou absorbância específica. O modelo do rótulo do padrão secundário consta no anexo 3 deste procedimento, e possui campo para nome, umidade, lote, teor, data da padronização, validade, lote do padrão primário e armazenamento.\r\nEspecificações\r\nA empresa possui especificações técnicas e metodologias de análise para insumos farmacêuticos e materiais de embalagem.\r\nA empresa possui o procedimento de Amostragem e Análise de Material de Embalagem POP-CFQ CÓD.0017 Rev. 8 de 03/2024, onde descreve sobre o método de amostragem dos materiais de embalagem e remete ao método que deve ser utilizado para análise desse material. O anexo 3 deste procedimento apresenta o modelo do Certificado de Análise do Material de Embalagem onde constam, dentre outras informações, os testes realizados, as especificações, resultados e o responsável. Se a amostragem for de uma embalagem primária, primeiro será realizada uma análise microbiológica (conforme descrito no MGA-CMB-001). O procedimento ainda descreve o nível de qualidade aceitável para os materiais de embalagem, e como ocorre sua aprovação/reprovação inclusive no sistema Protheus.\r\nForam avaliadas as seguintes especificações técnicas de material de embalagem e insumos farmacêuticos:\r\nMaterial de embalagem:\r\nFoi avaliada a especificação (ESP ME 024 Rev 01 de 03/2018) e certificado de análise (RG-CFQ-020 Rev 03 de 06/02/2023) do material de embalagem do saco pebd transparente 15 x 25 os testes realizados são de desenvolvimento local e são analisadas as medidas, resistência ao rasgo e da solda, aspecto geral, contagem total de bactérias, bolores e leveduras, e quando é evidenciado o crescimento de microrganismo é realizada a pesquisa de Staphylococcus Aureus, Pseudomonas Aeruginosas, E. Coli e Salmonella sp.\r\nInsumos Farmacêuticos:\r\nFoi verificada a especificação técnica (ESP 0174 Rev 04 de 04/2024) e o certificado de análise do insumo Hesperidina - Possui como referência a metodologia do fabricante e desenvolvimento local do teor, que foi validado na Gemini. Analisando um laudo de análise de setembro de 2023, último lote analisado, foi possível verificar que a empresa analisa todos os testes mencionados na especificação, inclusive substâncias relatadas e impurezas metálicas. Menciona ainda as condições de armazenamento, conservar entre 15 e 30ºC em local seco e protegido da luz.\r\nFoi apresentado o certificado de análise (RG-CFQ-016) do lote AUTO 028381 do insumo: Hesperidina, o laudo foi aprovado no dia 12/09/2023, foram realizadas todas as análises conforme especificação técnica do produto e o método encontra-se validado, este foi avaliado e a descrição consta no item de validação de metodologia analítica.\r\nFoi verificada a especificação técnica (ESP 0084 Rev 06 de 03/2023) e o certificado de análise do insumo Bromoprida. Foi apresentado o certificado de análise do lote AUTO 027430, o laudo foi aprovado no dia 25/04/2023, foram realizadas todas as análises conforme especificação técnica do produto e o método encontra-se validado, o mesmo também foi avaliado e a descrição consta no item de validação de metodologia analítica.\r\nVerificamos a rastreabilidade das análises microbiológicas, onde foram avaliados os certificados de análise, que estavam de acordo com a especificação técnica, que constavam os números dos lotes do meios de cultura utilizados, os lotes estavam devidamente registrados no Registro de Preparo de Meios de Cultura 2023 (livro ata), foram solicitados ainda os registros de fertilidade dos meios de cultura preparados de acordo com cada lote. Todos os documentos foram apresentados prontamente, durante a visita na área física do controle de qualidade e foi confirmada a rastreabilidade, inclusive no preparo e testagem dos meios de cultura utilizados.\r\nEquipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação)\r\nTodos os equipamentos da empresa estão descritos no Plano Calibração/Qualificação/Manutenção Preventiva de Equipamentos, rev. 02, PLA-VAL-007 de 10/04/2024 o qual consta um anexo com o Cronograma de Calibração que descreve quando será a qualificação ou a calibração de cada equipamento. Abaixo listamos os equipamento do Controle de qualidade:\r\n- Estufas de Incubação;\r\n- Autoclaves;\r\n- Ultrapurificador de água;\r\n- Titulador;\r\n- Seladora;\r\n- Ponto de fusão;\r\n- Polarímetro;\r\n- Karl Fischer;\r\n- Geladeira;\r\n- Estufa;\r\n- Condutivímetro; \r\n- Viscosímetro;\r\n- Espectrofotômetro;\r\n- CLAE;\r\n- ICP (digestor e auto sampler);\r\n- Forno Mufla.\r\n\r\nFoi avaliada a qualificação do Fluxo Laminar TAG: FLX.CMB.01\r\nPRO-QUA-010 Protocolo de Qualificação de Instalação, rev. 01 de 19/10/20 – Define os critérios de aceitação, testes a serem executados, descreve todo o equipamento de maneira detalhada, no Anexo I – Folha de teste – Instalação – Fluxo Laminar RG-VAL-048, rev. 00. Realizado em 20/10/2020.\r\nREL-QUA-010 – Relatório de Qualificação de Instalação, rev. 00 de 20/10/20 – apresenta a análise da folha de teste do PRO-QUA-010 e concluiu-se que a cabine está qualificada quanto à instalação.\r\nQualificação de Operação\r\nPRO-QUA-011 – Protocolo de Qualificação de Operação, rev. 01 de 20/10/2020 – o qual define que serão avaliados as funções dos componentes e operação de cada um deles e os critérios de aceitação, no Anexo I – Folha de Teste – Operação- Fluxo Laminar RG-VAL-049 rev. 01. Realizado em 20/10/2020.\r\nREL-QUA-011 – Relatório de Qualificação de Operação Fluxo Laminar de 20/10/2020 rev. 01 que conclui que os testes relacionados no Anexo I apresentaram resultados satisfatórios e encontra-se qualificada quanto à operação. \r\nQualificação de Desempenho\r\nPRO-QUA-012 – Protocolo de Qualificação de Desempenho de Equipamentos de 02/08/2021, rev. 05 que relaciona os testes de componentes do equipamento e a operação de cada um deles.\r\n- Testes de componentes e sistema de filtragem;\r\n- Detecção de pontos de vazamento em filtros;\r\n- Ensaio de velocidade e uniformidade do fluxo de ar;\r\n- Nível e classe de limpeza do equipamento em repouso e operação;\r\n- Ensaio de luminosidade e nível de ruído.\r\nREL-QUA-012 – Relatório de Qualificação de Desempenho, rev. 05 de 02/08/2022 o que conclui que a cabine encontra-se qualificada em seu desempenho cumprindo os parâmetros de qualificação do protocolo. A empresa que realizou os testes foi a empresa SIMA conforme Relatório RTQP-GEM-FLX-CMB-01-40/23 de 03/08/3. Ainda foi apresentado o relatório de contagem de partículas do dia 19/02/24 de acordo com os testes realizados o fluxo encontra-se qualificado com classificação grau A.\r\nFoi avaliada a qualificação operação/performance do equipamento HPLC - TAG: HPL.CFQ.02, realizada por um especialista em compliance da empresa Waters Technologies Brasil Ltda, Validade: 03/2025, aprovado pela Gemini em 12/03/2024. Foram feitos os seguintes testes:\r\nTeste de resposta do detector com injeção de solução de cafeína 0,22 mg/mL;\r\nTeste de adequação do sistema (coluna e sistema) com injeção de solução de cafeína e solução de uracila;\r\nTeste para avaliação da precisão do sistema - seis injeções de 20 µL solução de cafeína 0,06 mg/mL;\r\nTeste de precisão do comprimento de onda do detector para solução de cafeína - lambda máx.: de 207 nm e 275 nm. Sete injeções de solução de cafeína 0,06 mg/mL para comprimento de onda na faixa de 207 nm e Sete injeções de solução de cafeína 0,06 mg/mL para comprimento de onda na faixa de 275 nm;\r\nTeste de linearidade e sensibilidade do detector - cinco amostras de solução de cafeína nas seguintes concentrações: 0,01 mg/mL, 0,035 mg/mL, 0, 06 mg/mL, 0,14 mg/mL e 0,22 mg/mL;\r\nTeste de precisão e linearidade do injetor - seis injeções de solução de cafeína 0,01 mg/mL com os seguintes volumes: 5 µL, 10 µL, 20 µL, 40 µL, 60 µL e 80 µL;\r\nTeste de transferência (carryover) do injetor na próxima amostra - ocorrendo na seguinte ordem: duas injeções de solução em branco, três injeções de 10 µL de solução de cafeína a 0,4 µg/mL,  uma injeção “desafio” de 10 µLde  solução de cafeína 4 mg/mL e três injeções de solução em branco.\r\nTeste de linearidade e precisão do  fluxo - 20 µL de quatro soluções de uracila a 0,01 mg/mL em diferentes fluxos em minutos (1,25, 0,84, 064 e 043);\r\nTeste de precisão composicional - soluções de cafeína 0,06 mg/mL em triplicata com diferentes combinações (quatro) de solventes;\r\nTeste de ruído e desvio do detector;\r\nTeste de sinal-ruído;\r\nTeste de precisão de temperatura de aquecedor /  refrigerador da amostra - teste manual;\r\nTeste de precisão de temperatura do aquecedor de coluna  / da temperatura do resfriador - teste manual;\r\nTeste de precisão da taxa de fluxo - teste manual.\r\nO equipamento passou em todos os testes citados acima e foi considerado qualificado.\r\nInvestigação de resultados fora de especificação/Tendência\r\nO procedimento utilizado pela empresa é o POP-CFQ COD. 0031 Rev.11 de 05/2024 Investigação Laboratorial, que descreve todo o processo de investigação das análises físico-química e microbiológica, e todas as investigações são controladas pelos registros RG-CFQ-025 Rev. 06 - Investigação Laboratorial Análise Físico-Química e RG-CMB-016 Rev. 06 - Investigação Laboratorial Análise Microbiológica, foi incluído na última versão dos documentos o Guia da Anvisa Nº 8 Versão 3 de 04/03/2022. Foram verificadas as seguintes investigações: \r\n\r\n1 - OOS n°018/24 do insumo Codeína Fosfato de 29/02/2024 -  A primeira etapa da investigação é investigar o erro óbvio, quando o erro óbvio acontece nos cálculos, estes são corrigidos e não há necessidade de realizar reanálise. Como não foi o caso na investigação da codeína, seguiu-se para a FASE 1A. Os testes de doseamento para os lotes descritos acima, apresentaram resultados insatisfatórios, como foi verificado valores acima e abaixo da especificação tiveram como hipótese que as amostras não estavam completamente solubilizadas. A analista foi orientada a preparar o padrão e as amostras observando a completa solubilização das mesmas e prosseguiram com a análises da investigação da fase 1A, cuja conclusão apontou que o resultado para o teste de doseamento foi conforme a hipótese que as soluções não foram solubilizadas completamente, sendo assim o insumo foi aprovado para ser fracionado. A ação preventiva foi a orientação dada à analista para se atentar à solubilização total antes de proceder com a análise.\r\n\r\n2 - OOS nº 023/24 do insumo Cloridrato de Venlafaxina de 01/04/24 - Na investigação foi descartada a possibilidade de erro óbvio, portanto, partiram para a investigaram FASE 1B (RG-CFQ-080). O teste de doseamento por espectrofotometria UV VIS, apresentou resultado insatisfatório para uma amostra do lote citado, porém o resultado apresentado estava bem próximo a especificação, e a outra amostra apresentou resultado satisfatório, levantada a hipótese de ter ocorrido variação na balança, foi pesada nova amostra com a orientação de se atentar a massa pesada e o resultado foi satisfatório na próxima análise ou reanálise.\r\n\r\nAmostras de retenção\r\nA sala de retenção está instalada dentro do controle de qualidade físico-químico, as chaves da sala ficam sob responsabilidade do controle de qualidade. Para armazenamento dos insumos controlados existe um armário trancado. Os insumos estão em gavetas etiquetadas com a data (mês e ano) da retirada para incineração. As amostras de retenção para os insumos são armazenadas até 1(um) ano após a validade do insumo e para os insumos controlados após 2 (dois) anos após a validade do insumo. A empresa definiu as normas para o controle de amostras de referência futura no procedimento POP-CFQ CÓD.0026 Rev. 10 de 28/05/2021. A quantidade de amostra a ser retirada está definida nos procedimentos de amostragem, inicial e após o fracionamento (POP-CFQ-0019 e POP-CFQ-0022). São definidas as quantidades para as análises físico-químicas e microbiológicas. As amostras são armazenadas em saco plástico transparente e ainda são                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           revestidas com saco plástico preto da embalagem secundária.\r\nForam verificadas na sala de armazenamento da referência futura, as amostras de Hesperidina (Lote: AUTO 028381) e Bromoprida (Lote: AUTO 027430) que estavam devidamente armazenadas e constavam as quantidades suficientes para a análise Microbiológica e Físico-Química.\r\n13.7.   Outros \r\nForam selecionados dois insumos (Bromoprida e Hesperidina) onde foi realizada toda a rastreabilidade das análises, desde as especificações da empresa, laudos das últimas análises realizadas dos insumos, padrões utilizados nas análises, qualificação dos equipamentos utilizados, validação das metodologias analíticas de teor, identificação, solventes residuais e impurezas elementares e referência futura dos referidos insumos.\r\nVALIDAÇÃO \r\nPlano mestre de validação\r\nO plano mestre de validação é o PLA-VAL CÓD 0001 rev. 24 de 04/01/2024 no qual descreve de forma ordenada, estruturada e racional todas as validações realizadas pela empresa GEMINI, descreve as responsabilidades de cada setor, descreve a planta, apresenta os fluxogramas das validações e qualificações realizadas pela empresa, descreve a estrutura dos protocolos e relatórios de validação/qualificação, apresenta a codificação dos documentos, descreve que empresas terceirizadas poderão realizar qualificações, se necessário. Descreve a qualificação de utilidades (sistema de água e sistema de ar), qualificação de equipamentos, validação de metodologia analítica, validação de limpeza, validação de processo, validação de transporte, validação de sistemas computadorizados, controle de mudança, como serão tratados desvios, descreve como serão realizadas as revalidações e requalificações. No Plano Mestre de Validação estão anexados alguns cronogramas.\r\nAnualmente será realizada a avaliação dos insumos considerados piores casos,  verificando as inclusões de insumos nas listas, conforme detalhado no PMV. Ocorre uma avaliação todas as vezes que for compartilhar os utensílios e a áreas com um novo insumo através do controle de mudança. \r\nA cada 05 (cinco) anos deverá ser feita uma nova validação de limpeza.\r\nValidação de métodos analíticos\r\nFoi avaliado o Plano de Validação de Metodologia Analítica PLA-VAL CÓD. 004 rev. 06 de 06/23, o plano é bem completo e descreve todos os testes a serem executados na validação das metodologias e foram mencionados os critérios de aceitação. Descreve também em que casos deve-se realizar a revalidação. Os cronogramas apresentados anteriormente foram cumpridos integralmente. Novas validações serão realizadas caso seja incluído um insumo novo no portfólio, ou nos casos previstos no Plano Mestre de Validação, como alteração na rota de síntese, por exemplo.\r\n\r\nFoi selecionado o insumo Bromoprida para que fosse avaliada a validação de metodologia analítica de teor. Foi apresentada a Validação de Metodologia Analítica da Bromoprida (Teor) , cujo protocolo é de 11/2018 e teve por objetivo realizar o estudo de validação parcial da metodologia de teor por espectrofotometria, conforme farmacopeia Brasileira 5ª Edição. Por se tratar de um método farmacopeico, foi realizada a validação parcial com a realização dos seguintes testes:\r\n- Adequabilidade do sistema\r\n- Seletividade\r\n- Exatidão\r\n- Precisão intermediária e repetitividade\r\n- Estabilidade das soluções (Robustez)\r\nFoi realizado o teste de identificação e perda por secagem. O padrão utilizado na validação foi o padrão primário de Bromoprida lote: 1077 da farmacopeia Brasileira, cujo certificado foi apresentado. Foram definidos os critérios de aceitação e foram definidos os parâmetros a serem avaliados conforme Rdc 166/2017 para a validação parcial. Os dados brutos foram avaliados e as análises realizadas por espectrofotometria. O Relatório REL-MTA-066, Rev. 00,  aprovado em 01/2019, como documento complementar ao protocolo descreve todos os resultados obtidos e que comparados aos critérios de aceitação conclui-se que o método se encontra validado e teve sua adequabilidade demonstrada e ainda demonstrou estabilidade das soluções por até 20h, cumprindo todos os parâmetros de validação determinados no protocolo. \r\nPosteriormente, a validação para teor, foi realizada a validação do método de Identificação do Insumo Bromoprida. Foi avaliado o protocolo de validação PRO- MTA-237 Rev.00 de 07/23, onde foram descritos os parâmetros avaliados, bem como os critérios de aceitação. O método utilizado foi o método descrito na Farmacopeia Britânica BP 2023. Foi avaliada a seletividade do método de identificação,  e foram realizados os ensaios aplicados a substância estruturalmente semelhantes ao analito, neste caso, a substância estruturalmente semelhante aplicada foi o Bromazepam. O relatório descreve os resultados e conclui que o método está validado para o teste de identificação do insumo farmacêutico Bromoprida. \r\nFoi avaliada também a validação do teste de teor do insumo de Hesperidina. Foi apresentado o protocolo PRO-MTA-052 rev. 01 de 10/2022 onde menciona os testes realizados para a Hesperidina, o objetivo do estudo é validar o método de teor do insumo farmacêutico por espectrofotometria ultravioleta. Foram analisados todos os parâmetros de validação previstos da RDC 166/2017. Para a validação foi utilizado o padrão primário USP Lote: R09140, cujo certificado de análise consta na validação O relatório REL-MTA-052 Rev. 01 de 10/2020 consta os resultados obtidos, que diante dos critérios de aceitação pode-se concluir que o método se encontra validado, cumprindo todos os parâmetros de validação determinados no protocolo.\r\nFoi realizada a validação do método de Identificação do Insumo Hesperidina. Foi avaliado o protocolo de validação PRO- MTA-252 Rev.00 de 07/23, onde foram descritos os parâmetros avaliados, bem como os critérios de aceitação. O método utilizado foi o método descrito na Farmacopeia Britânica BP 2023. Foi avaliada a seletividade do método de identificação,  e foram realizados os ensaios aplicados a substância estruturalmente semelhantes ao analito, neste caso, a substância estruturalmente semelhante aplicada foi a Diosmina. O relatório REL-MTA-252 Rev 00 de 07/23 descreve os resultados e conclui que o método é seletivo e está validado para o teste de identificação do insumo farmacêutico Hesperidina. \r\nDentre as metodologias de validação de método analítico de limpeza, foi escolhido o método analitico de limpeza de Vitamina A Palmitato de Retinol (1.000.000 UI/G) a 2 PPM, foi avaliado o protocolo PRO-MTA-1094 Rev. 00 de 06/2020 onde as análises foram realizadas por espectrofotometria ultravioleta, com o objetivo de obter resultado seguro ao dosar o resíduo do insumo na concentração 2 ppm ou 0,002mg/mL, a validação também foi utilizada para determinar o fator de recuperação pelos métodos de amostragem direta (swab) e amostragem indireta (rinsagem). Os parâmetros avaliados foram: adequabilidade, seletividade, limite de quantificação, precisão (LQ), exatidão (LQ), precisão repetibilidade e intermediária, linearidade, exatidão, recuperação por swab, recuperação por rinsagem, robustez, estabilidade da recuperação em até 120h e estabilidade das soluções. O relatório REL-MTA-094 Rev.00 de 07/20 mencionou todos os resultados que, confrontados com os critérios de aceitação do protocolo, demonstrou que o método se encontra validado, cumprindo todos os parâmetros de validação. Foi demonstrado na Robustez que as soluções amostra e padrão tem estabilidade por 48h após seu preparo. E está adequado para análise de teor (resíduo) e recuperação por métodos de amostragem direta e indireta do insumos.\r\n\r\nFoi avaliada na última inspeção, a validação do método do detergente para análise do teor de ácido sulfônico no detergente Pluron 194 A a 10 PPM, PRO-MTA-005 Rev.01 de 10/2019 e REL-MTA-005 Rev.01 de 10/2019 (método utilizado na validação de limpeza) onde para o valor de limite de quantificação, a exatidão foi testada em 2% (concentração equivalente ao limite de quantificação), 100% e 120%. Foi incluído um adendo à documentação de validação, com os testes realizados e foi demonstrada a exatidão e precisão na concentração do limite de quantificação. E a validação segue sem alterações.\r\n\r\nOutro exemplo de validação avaliado foi a Validação de Metodologia Analítica de Impurezas Elementares Chumbo e Cádmio no insumo farmacêutico Hesperidina (PRO-MTA-097 rev. 00 de 08/20 e REL-MTA-097 rev. 00 de 07/22), o método apresentou-se robusto com estabilidade das soluções spiked Chumbo e Cádmio por até 48h , a validação do método de impurezas elementares trouxe a confirmação de que os resultados apresentados são seguros para a obtenção de resultados de impurezas elementares na concentração máxima estabelecida pelo fabricante de insumo farmacêutico. \r\n\r\nFoi avaliada validação da metodologia de solventes residuais (Etanol) no insumo Bromoprida, foi avaliado o protocolo PRO-MTA-121 Rev.00 de 04/21 onde aos resultados obtidos foram satisfatórios e pode-se concluir que o método se encontra validado e é adequado para a análise de solventes de bromoprida conforme mencionado no REL-MTA-121 Rev. 00 de 05/21.\r\n\r\nValidação de limpeza\r\n\r\nConforme apresentado no PMV a validação de limpeza deve ser do tipo concorrente e contemplar limites físico-químicos e microbiológicos de maneira a garantir a eficácia do procedimento de limpeza POP-FRA-CÓD. 0004 Limpeza da área de fracionamento dos amostradores e utensílios rev.19  de 12/04/2024. \r\nFoi avaliado o CM079/23 finalizado em 30/11/2023 com a entrada do insumo GABA - ácido gaba aminobutírico (suplemento alimentar), contém o campo validação com a avaliação do setor. \r\nAinda que tenha citado que será avaliado por controle de mudança a empresa não cita qual medida será adotada caso seja o insumo que será fracionado seja “pior caso” uma vez que não se pode fracionar nas áreas, pois não foi validada a limpeza do insumo que será inserido, descumprindo o item 13.6.2 da RDC 204/06.\r\nA empresa não apresentou no PMV nenhum tipo de monitoramento do processo de limpeza após a validação, descumprindo o item 13.6.5 da RDC 204/06.\r\nPara iniciar a validação de limpeza é necessário que a metodologia esteja validada conforme apresentado no quadro abaixo:\r\n\r\n\r\nOs protocolos definem os critérios relacionados no protocolo para escolha do pior caso são: classe terapêutica, solubilidade em água, dose mínima do ativo (via oral), toxicidade e frequência de fracionamento, caso haja empate deverá optar pelo insumo menos solúvel.\r\nFoi apresentado o estudo de validação de limpeza do fracionamento 1 e 2, conforme protocolo PRO-LPZ-002, rev. 05 de 26/08/2021. Box : 04, 05, 06, 08, 10 e 11.\r\nPara os sais diversos e naturais a furosemida foi a escolha do pior caso conforme relatório REL-LPZ-002, rev. 08 de 23/02/2024 e o REL-LPZ-008 - Relatório de Validação de Limpeza - Utensílios – Sais Farmacêuticos Diversos – Furosemida rev. 04 de 26/11/19, conforme a Lista mestre de Validação.\r\nPara os semissólidos foi apresentado, conforme a Lista mestre de Validação,  o pior caso a Lanolina anidra, conforme REL-LPZ-005 rev. 07 de 23/02/2024 e o REL-LPZ-012 Relatório de Validação de Limpeza – Utensílios - Semissólidos – Lanolina Anidra rev. 03 de 09/02/19, conforme a Lista mestre de Validação.\r\nPara os ingredientes de uso cosmético foi apresentado, conforme a Lista mestre de Validação, o pior caso a niacinamida, conforme REL-LPZ-020 rev. 04 de 23/02/2024  e o REL-LPZ-025 Relatório de Validação de Limpeza – Utensílios – Ingrediente Uso Cosmético – Niacinamida rev. 00 de 11/10/21, conforme a Lista mestre de Validação.\r\nFoi apresentado o estudo de validação de limpeza do fracionamento 2 e fracionamento de especiais, conforme protocolo PRO-LPZ-012, rev. 02 de 19/08/2021.\r\nFoi apresentado um Relatório de Validação de  Limpeza (Escolha Pior Caso Hormônios) REL-LPZ-016 rev. 02 de 25/11/22 o qual determinou que o insumo Progesterona base micronizada é o pior caso dos Hormônios e o REL-LPZ-024 Relatório de Validação de Limpeza – Utensílios – Hormônios – Progesterona Base Micronizada rev. 00 de 24/09/21, conforme a Lista mestre de Validação.\r\nO Relatório de Validação de Limpeza (Escolha Pior Caso antibióticos não Beta) é o insumo sulfadiazina de prata. O estudo foi apresentado no REL-LPZ-017, rev. 05 de 23/02/24 e o REL-LPZ-028 Relatório de Validação de Limpeza Utensílios – Antibióticos Não Beta - Sulfadiazina de Prata rev. 00 de 17/05/, conforme a Lista Mestre de Validação. Foi informado que os utensílios são dedicados ao setor de antibióticos para o fracionamento de cada substância.\r\nO Relatório de Validação de Limpeza (Escolha Pior Caso Suplementos Alimentares) REL-LPZ-019 rev. 04 de 23/02/24 o qual determinou que o insumo Betacaroteno 10% é o pior caso dos suplementos alimentares e o REL-LPZ-027 - Relatório de Validação de Limpeza – Utensílios – Constituintes para Uso em Suplementos Alimentares - Betacaroteno 10% rev. 00 de 30/11/21, conforme a Lista Mestre de Validação.\r\nPara amostrador foi apresentado o protocolo específico PRO-LPZ-010, rev. 00 de 30/10/2019 o qual definiu como pior caso a furosemida, pois apresentou a maior pontuação dos insumos que utilizam amostrador. Conforme relatório REL-LPZ-015 Relatório de Validação de Limpeza – Amostrador – Insumo – Furosemida rev. 00 de 26/11/19, conforme a Lista mestre de Validação.\r\nEstudos completos avaliados:\r\nFoi apresentado um Relatório de Validação de Limpeza (Escolha Pior Caso Portaria 344/98) REL-LPZ-021 rev. 03 de 23/02/24 o qual determinou que o insumo Quetiapina hemifumarato (C1) é o pior caso dos insumos da Portaria 344/98. Foi apresentado um Protocolo de Validação de Limpeza - Portaria 344/98 - Quetiapina Hemifumarato PRO-LPZ-013 rev. 00 de 16/06/21 o qual apresentou os critérios para resíduo de detergente, resíduo de ativo, análise microbiana e critérios de não conformidades. Fracionamento 21/06/2021, lotes: PURE015654, PURE015655 e PURE015656; em 22/06/2021 lotes:PURE015657, PURE015658 e PURE015659; em PURE015. E o REL-LPZ-023 Relatório de Validação de Limpeza - Utensílios - Portaria 344/98 - Quetiapina Hemifumarato rev. 00 de 05/07/21.\r\nFoi apresentado um Relatório de Validação de Limpeza (Escolha Pior Caso altamente ativos) REL-LPZ-018 rev. 03 de 23/02/24 o qual determinou que o insumo Dutasterida é o pior caso dos altamente ativos. Foi apresentado um Protocolo de Validação de Limpeza - Altamente ativos - Dutasterida PRO-LPZ-016 rev. 00 de 02/09/21 o qual apresentou os critérios para resíduo de detergente, resíduo de ativo, análise microbiana e critérios de não conformidades. Fracionamento 21/06/2021, lotes: PURE015654, PURE015655 e PURE015656; em 22/06/2021 lotes:PURE015677, PURE015678 e PURE015679; em PURE015721, PURE015722 e PURE015723. Foi emitido o relatório e o REL-LPZ-026 Relatório de Validação de Limpeza Utensílios altamente ativos -  Dutasterida rev. 00 de 29/10/21, o qual apresenta os valores do teste de resíduo do ativo, resíduo microbiológico e resíduo de detergente e aponta que os resultados estão dentro do esperado.\r\nPara os líquidos com o pior caso foi a Vitamina A palmitato, conforme REL-LPZ-006 Escolha de Insumo Farmacêutico Pior Caso – Líquidos rev. 07 de 23/02/24 e o REL-LPZ-011 Relatório de Validação de Limpeza - Utensílios - Líquidos - Vit. A Palmitato 1.000.000 UI 03 01/02/21, o qual apresenta os valores do teste de resíduo do ativo, resíduo microbiológico e resíduo de detergente e aponta que os resultados estão dentro do esperado.\r\nValidação das Operações de Fracionamento\r\nA abordagem utilizada pela empresa para a validação da operação de fracionamento é a divisão em grupos conforme as diferentes áreas de fracionamento: sais farmacêuticos diversos/naturais, líquidos, sais farmacêuticos diversos 2, hormônios, antibióticos não beta, portaria 344/98 e altamente ativos.\r\nA condução da validação da operação de fracionamento utiliza a abordagem de escolha de um pior caso através do Protocolo de Validação de Processo de Escolha do Insumo Farmacêutico. O insumo considerado como pior caso é o insumo que obtiver a maior pontuação considerando o fator de sensibilidade (higroscopicidade, termossensibilidade e fotossensibilidade). Para critério de desempate é considerado a dificuldade de fracionamento e a quantidade mínima a ser fracionada. A previsão de nova análise para escolha do pior caso está prevista a cada dois anos ou quando há a necessidade de revisão conforme avaliado em controle de mudança. Todos os insumos farmacêuticos fracionados estão com os métodos analíticos validados. A validação de processos é do tipo concorrente em 3 lotes consecutivos.\r\nTodas as metodologias foram validadas antes de iniciar a validação dos processos de fracionamento.\r\nProtocolos de Validação de Pior Caso:\r\nProtocolo de Validação de Processo de Escolha do Insumo Farmacêutico PRO-PRO-001, Rev.04, de 14/05/22.\r\nProtocolo de Validação de Processo Escolha de Insumo Pior Caso Fracionamento de Insumos 2 e Fracionamento de Especiais PRO-PRO-007, Rev.02, de 14/09/222.\r\nRelatórios de Escolha de Insumo Pior Caso:\r\nRelatório de Escolha de Pior Caso Sais Farmacêuticos Diversos/Naturais REL-PRO-003, Rev. 08, de 14/10/2022. Insumo pior caso escolhido: Vitamina D-3 Colecalciferol.\r\nRelatório de Escolha de Pior Caso Sais Líquidos REL-PRO-005, Rev. 06, de 14/10/2022. Insumo pior caso escolhido: Vitamina A Palmitato.\r\nRelatório de Escolha de Pior Caso Insumos Altamente Ativos REL-PRO-011, Rev. 02, de 14/10/2022. Insumo pior caso escolhido: Tamoxifeno Citrato.\r\nRelatório de Escolha de Pior Caso Antibióticos Não Beta Lactâmicos REL-PRO-012, Rev. 02, de 14/10/2022. Insumo pior caso escolhido: Tetraciclina HCl.\r\nRelatório de Escolha de Pior Caso Hormônios REL-PRO-013, Rev. 02, de 14/10/2022. Insumo pior caso escolhido: Tibolona.\r\nRelatório de Escolha de Pior Caso Sais Farmacêuticos Fracionamento de Insumos 2 REL-PRO-016, Rev. 02, de 14/10/2022. Insumo pior caso escolhido: Vitamina D-3 Colecalciferol.\r\nRelatório de Escolha de Pior Caso Controlados Portaria 344/98 REL-PRO-017, Rev. 02, de 14/10/2022. Insumo pior caso escolhido: Clomipramina HCl.\r\nValidações de processo vigentes:\r\nProtocolo de Validação de Processo do Fracionamento 1 - Sais Farmacêuticos Diversos/Naturais (Vitamina D-3 Colecalciferol) PRO-PRO-002, Rev. 03, de 16/01/2020.\r\nRelatório de Validação de Processos do Fracionamento 1 - Sais Farmacêuticos Diversos/Naturais (Vitamina D-3 Colecalciferol) REL-PRO-007, Rev. 03, de 16/03/2020.\r\nProtocolo de Validação de Processo do Fracionamento Líquidos (Vitamina A Palmitato) PRO-PRO-005, Rev. 02, de 19/06/2020.\r\nRelatório de Validação de Processo do Fracionamento Líquidos (Vitamina A Palmitato) REL-PRO-009, Rev. 02, de 12/08/2020.\r\nProtocolo de Validação de Processo do Fracionamento Altamente Ativos PRO-PRO-014, Rev. 01, de 26/08/2022.\r\nRelatório de Validação de Processo do Fracionamento Altamente Ativos REL-PRO-024, Rev. 0, de 03/10//2022.\r\nProtocolo de Validação de Processo do Fracionamento Antibióticos Não Beta PRO-PRO-015, Rev. 00, de 11/11/2022.\r\nRelatório de Validação de Processo do Fracionamento Antibióticos Não Beta REL-PRO-025, Rev. 00, de 03/05/2023.\r\nProtocolo de Validação de Processo do Fracionamento Hormônios PRO-PRO-013, Rev. 00, de 08/04//2022.\r\nRelatório de Validação de Processo do Fracionamento Hormônios REL-PRO-023, Rev. 00, de 02/05/2022.\r\nProtocolo de Validação de Processo do Fracionamento 2 Sais Farmacêuticos Diversos PRO-PRO-008, Rev. 03, de 28/04/2020.\r\nRelatório de Validação de Processo do Fracionamento 2 Sais Farmacêuticos Diversos REL-PRO-018, Rev. 01, de 31/03/2022.\r\nProtocolo de Validação de Processo do Fracionamento Portaria 344/98 REL-PRO-010, Rev. 01, de 17/06/2021.\r\nRelatório de Validação de Processo do Fracionamento Portaria 344/98 REL-PRO-020, Rev. 00, de 07/07/2021.\r\nNas validações de processo apresentadas, e que foram utilizadas a abordagem de eleição de um pior caso, a pontuação considerou a existência dos fatores críticos (higroscopicidade, termossensibilidade e fotossensibilidade), e conforme a existência de mais de um fator, essa pontuação era mais elevada. O relatório não tinha dados para mensurar o grau de criticidade de cada um desses fatores  dos diferentes insumos em relação ao tempo de exposição ao ambiente. Foram obtidos dos fabricantes os dados em relação à fotoestabilidade e tempo de exposição ao ambiente de 7 insumos da lista de fracionados: Amitriptilina, Bupropiona, Clomipramina, Nortriptilina, Topiramato, Vitamina D3 e Tetraciclina. Entretanto, da maioria dos insumos fotossensíveis não existia nenhum dado seguro sobre o tempo de exposição ao ambiente. Diante disso, foi apresentado o Estudo Complementar de Validação de Processo EST-VAL COD. 002, Rev. 06, de 13/05/24.  O estudo  descreve os insumos fracionados que são fotossensíveis. O objetivo do estudo é certificar que através do acompanhamento do tempo de fracionamento de 8 horas e em condições especiais, as características físico-químicas do insumo não serão alteradas. A proposta é acompanhar o fracionamento, durante a rotina, de 3 lotes consecutivos dos insumos fotossensíveis,  forçando o insumo por um período de exposição ao ambiente por 8 horas, e retirada de amostra no início, meio e fim do fracionamento para a análise de aspecto, teor e impurezas relacionadas. Os sete insumos relacionados anteriormente, que possuem o estudo de fotoestabilidade, não serão acompanhados, pois já possuem o dado do tempo exposição ao ambiente, e todos são superiores ao tempo de 8 horas. O estudo está em andamento, para alguns insumos já está concluído. A previsão do término é dezembro/2024. (Cronograma item Anexo).\r\nOs insumos termossensíveis são: Vitamina D3 Colecalciferol, Tibolona, Topiramato e Rosuvastatina Cálcica. Todos, exceto a Rosuvastatina, estão com o processo validado como pior caso de alguma categoria. A Rosuvastatina está com a validação de processo em andamento.\r\nConsiderando o fator higroscopicidade, não serão acompanhados nenhum insumo da lista,  pois são analisados a umidade, o aspecto e o microbiológico (quando se aplica) após o fracionamento do insumo, para posterior liberação ou não para a comercialização.\r\nValidação de sistemas computadorizados\r\n\r\nAtravés das diretrizes do Plano Mestre de Validação - PLA-VAL-001, rev. 24 de 04/01/24, definem-se operações críticas e planejam-se as atividades a serem realizadas assegurando a qualidade dos serviços prestados pela empresa.\r\nA Gemini Indústria Farmacêutica Ltda elaborou o Plano de Validação dos Sistemas Computadorizados –– PLA-VAL-002, rev. 12, de 27/09/23, que estabelece as diretrizes para o processo de validação dos sistemas.\r\n\r\nEstrutura da Tecnologia da Informação\r\n\r\nA Gemini possui quatro servidores, com as seguintes funções: Firewall Squid com o sistema Operacional Linux; Domain Server Active Directory e serviço de arquivos com o sistema operacional Windows Server 2018; Servidor de arquivos e aplicativos com o sistema operacional Linux; Servidor para o Software Empower dos HPLC’s.\r\nConta com aproximadamente 60 (sessenta) estações de trabalho interligadas em rede cabeada;\r\nA internet da Gemini é provida por dois links de internet contratados: Algar e Telgo;\r\nÉ interligada por VPN (Rede Privada Virtual) à unidade de São Bernardo do Campo;\r\nOs servidores e estações de trabalho são protegidos pelo Antivírus Kaspersky, versão 12.0.0.465;\r\nRealiza backup total diário em servidores redundantes, e semanalmente em discos rígidos removíveis e guardados em cofre, dos dados do ERP (Sistema de Gestão Integrada) na sede de São Bernardo do Campo, e mensalmente dos demais dados na sede de Anápolis;\r\nPossui um NoBreak APC de 3 Kva com autonomia 2 (duas) horas para os servidores;\r\nConta ainda com NoBreaks locais suportando as principais estações;\r\nA planta da empresa é suportada por gerador de energia;\r\nAvaliamos o documento PRO-DTI-001 rev. 01, editada em novembro de 2018 – Protocolo de Qualificação de instalação de Infraestrutura de rede – Especifica e detalha e infraestrutura de rede baseada em 3 (três) racks:\r\nRack 001, localizado no setor de Tecnologia da Informação com três switches, seis patch panel e um nobreak;\r\nRack 002, localizado na Garantia da Qualidade com quatro switches e seis patch panels e nobreak;\r\nRack 003, localizado no Almoxarifado de Insumos com um switch, um patch panel e um nobreak;\r\nVerificamos ainda, o Memorial Descritivo da Instalação da Rede de Computadores rev. 1 e março de 2023.\r\n\r\nSistemas \r\n\r\nInventário de Sistemas computadorizados - Revisão 15 - Setembro de 2023 - Classifica em quatro partes (Equipamentos de Controle de Qualidade, Sistema de Gestão, Data Loggers e Action Stat). \r\n\r\nVerificamos o Plano Mestre de Validação - PLA-VAL-001, rev. 22 realizada em abril de 2023 e o Plano de Validação de Validação dos Sistemas Computadorizados - PLA-VAL-002 rev. 11 realizada em abril de 2023, que estabelecem as diretrizes do processo de validação dos sistemas computadorizados. \r\n\r\n-Equipamentos de Controle de Qualidade:\r\nNo Laboratório de controle de qualidade existem 13(treze) equipamentos que são gerenciados através de sistemas computadorizados:\r\nCromatógrafo Gasoso, gerenciado pelo software OpenLAB 2.1; \r\nCromatógrafo Gasoso, gerenciado pelo software Chromeleon 7;\r\nQuatro Cromatógrafos Líquidos de Alta Eficiência – HPLC, gerenciado pelo software Empower 3;\r\nEspectro Ultravioleta, gerenciado pelo software Cary Win UV 5.1.3;\r\nKarl Fisher e Titulador, gerenciados pelo software TIAMO 2.5;\r\nPolarímetro, gerenciado pelo software Aquisys 2008 versão 8;\r\nICP, gerenciado pelo software Syngistix 1.0.1.\r\n\r\n-Sistema de Gestão:\r\nO Sistema de Gestão (Enterprise Resource Planning) utilizado é o Microsiga Protheus – Série T, Versão 12.1.2210, fornecido pela TOTVS, utilizando o Banco de dados SQL Standard versão 2014.\r\n\r\n-Data Loggers:\r\nOs Data Loggers são utilizados para monitoramento de temperatura e umidade nos processos de qualificação, sendo 19 (nove) unidades da marca Testo utilizando o software Comsoft Basic para transpor os dados.\r\n\r\n-Planilhas Eletrônicas:\r\nA empresa utiliza planilhas Excel da Microsoft com impacto nas boas práticas.\r\n\r\n-Action Stat:\r\nSistema estatístico desenvolvido pela empresa Estatcamp na linguagem de programação “R” como complemento para planilha Excel da Microsoft.\r\n\r\nValidação:\r\n\r\n-Sistema de Gestão (Enterprise Resource Planning):\r\nA maior parte dos módulos do ERP Protheus está validado desde fevereiro de 2022. \r\nFoi concluída a implantação do módulo de gestão eletrônica de documentos e iniciado o processo de validação com conclusão prevista para outubro de 2024 conforme Plano de Validação de Computadorizados - PLA-VAL-002 - Revisão 12, aprovada em 28 de setembro de 2023\r\n\r\n-Softwares do laboratório de controle de qualidade\r\nTodos os softwares dos equipamentos do Controle de Qualidade estão com status validado a partir de maio de 2022.\r\n\r\n-Action Stat\r\nO Action Stat encontra-se validado desde junho de 2020.\r\n\r\n- ComSoft  Basic\r\nA versão básica do software não é validável.\r\n\r\n15. GERENCIAMENTO DA QUALIDADE\r\n\r\nO Manual de Boas Práticas de Distribuição e Fracionamento – MAN – QUA-CÓD.0001, rev. 19 de 30/04/2024, elaborado e aprovado pela garantia da qualidade traz um resumo geral das condições de Boas Práticas de Distribuição e Fracionamento. Descreve as rotinas e procedimentos de todos os trabalhos desenvolvidos na empresa. Os processos estão claramente definidos no manual que contém as seguintes seções: Definições e objetivos, Instalações (área de armazenamento, fracionamento de insumos, fracionamento de pós especiais); Materiais (insumos e embalagens), Pessoal (responsabilidades e atribuições); Treinamentos; Saúde, higiene, vestuário e conduta; Controle de qualidade; Contratos de análise; Reclamações; Auto Inspeção e auditoria da qualidade; Qualificação de fornecedores; Documentação (rótulos, especificações, procedimentos de ensaios do controle de qualidade, Pops, etc); Garantia da Qualidade; Boas práticas de fracionamento; Boas práticas de Controle de Qualidade. O Manual apresenta em seu anexo o Organograma da empresa atualizado.\r\n15.1 Gerenciamento da documentação\r\nO procedimento de Controle de Documentos e Dados POP-QUA CÓD. 001, rev. 23, vigente em 24/05/23, estabelece normas para a correta emissão e distribuição de documentos e dados do sistema de Gestão da Qualidade. O procedimento estabelece como deve ser a elaboração, revisão, aprovação, distribuição e controle de todos os documentos do sistema de Gestão da Qualidade da Gemini. O gerenciamento de documentos para o controle e histórico de revisões é feito de forma manual, e os arquivos também são mantidos em pasta eletrônica da rede. O acesso a essa pasta é restrito à Responsável Técnica, à Coordenadora de Garantia da Qualidade e mais um colaborador da garantia. As cópias originais são mantidas arquivadas na garantia e em cada setor são mantidas as cópias controladas e carimbadas, que são também liberadas pela GQ. \r\nA revisão dos procedimentos deve ser feita a cada 2 anos de acordo com a data de aprovação ou sempre que necessário. A distribuição dos documentos é de responsabilidade da Garantia da Qualidade, e esta acontece somente após a realização de treinamento pelo responsável de cada setor.\r\nConforme o Plano de Arquivo e Destruição de documentos do Sistema de Gestão da Qualidade, PLA-QUA-001, rev. 22, vigente em 22/04/2024, as cópias de procedimentos, programas, planos, manuais e listas, registros, etc, após se tornarem obsoletos, são mantidos arquivados pelo tempo determinado em cada caso conforme o plano, e depois são destruídos. O POP possui o registro do histórico de alterações de documentos conforme a última revisão.\r\nAlguns procedimentos não foram revisados dentro do prazo estabelecido no procedimento operacional, como por exemplo o POP-QUA CÓD.0022, rev. 08, de 31/03/2021 e o  POP-QUA CÓD.0014 de Autoinspeção, rev. 07, de 26/02/2021, descumprindo o item 6.2.6. da RDC 204/06:  Os documentos originais devem ser revisados e atualizados conforme procedimentos estabelecidos, mantendo o histórico das revisões. \r\n15.2 Revisão da qualidade do insumo\r\nA Revisão da Qualidade ocorre conforme o procedimento POP-QUA CÓD.0022, rev. 08, de 31/03/2021. É elaborada anualmente no primeiro trimestre de cada ano.\r\nA responsabilidade pela revisão da qualidade é da garantia da qualidade que realiza a coleta de dados de reclamação, devolução, desvios de qualidade e qualificação de fornecedores por meio de relatórios que são analisados e interpretados. Estes relatórios periódicos (mensais e/ou trimestrais) são usados para a revisão anual da qualidade dos produtos fracionados e distribuídos.\r\nSão avaliados os seguintes pontos:\r\nFracionamento (dados dos insumos revisados);\r\nControle de Qualidade (dados das análises iniciais e pós-fracionamento)\r\nReclamações;\r\nDevoluções;\r\nDesvios de qualidade;\r\nQualificação de fornecedores;\r\nMetrologia;\r\nRecolhimentos;\r\nValidação.\r\nControle de Mudanças\r\nFoi verificado o Relatório de Revisão da Qualidade do Insumo Farmacêutico aprovado em 28/03/2024, o período avaliado foi de janeiro a dezembro de 20223. O Relatório descreve os dados referentes à compilação e tratamento das informações dos lotes fracionados durante o período, juntamente com avaliação das informações relacionadas ao processo. Foram avaliados os aspectos que impactam na qualidade do insumo, bem como as reclamações e devoluções do mercado e o levantamento das ações relacionadas à tratativa de não conformidades.\r\nPara a revisão foram escolhidos os insumos considerados como pior caso para os processos de validação de processo e limpeza. Os resultados demonstraram que após serem submetidos ao processo de fracionamento, os insumos permaneceram apresentando resultados satisfatórios e consistentes.\r\nOs fabricantes dos insumos fracionados e dos materiais de embalagem, contemplados na revisão foram verificados quanto ao processo de qualificação. Foram avaliados e atualizados os métodos de análise  dos insumos e as especificações, bem como das embalagens.\r\nNo período de 2023 foram emitidas 4.721 ordens de fracionamento, sendo 155 delas canceladas no sistema informatizado por motivos diversos. Das 4.566 ordens, 3.175 (69,53%) foram de processo de fracionamento e 1.390 (30,44%) de processo de etiquetagem, e um referente ao processo de amostra grátis.\r\nDo total de ordens de fracionamento emitidas em 2023, nenhuma  foi reprovada pelo controle de qualidade.\r\nForam registrados 23 relatórios de não conformidade (RNC) em 2023 e destes foi gerado 1 CAPA; Ainda no ano de 2023 não foram realizados reprocessos; foram registrados 157 controles de mudança; 42  reclamações; 131 devoluções e nenhum recolhimento.\r\nAs não conformidades foram avaliadas de acordo com o Diagrama de Ishikawa a fim de determinar as causas raízes que foram relacionadas da seguinte forma: 57% (material), 27% (mão de obra), 13% (máquinas) e 3% (meio ambiente). Os desvios foram avaliados conforme o risco sanitário em: menor, maior ou crítico, sendo a maior parte considerado menor (19 deles). 7 considerados maior  e 4 críticos.\r\nEm relação às investigações laboratoriais foram registrados 195 processos  no ano de 20223 sendo 128 OOS (resultados fora da especificação), 67 AR ( resultado atípico) e nenhum OOT (resultado fora de tendência) Dos OOS, 6 apresentaram confirmação de desvio e os insumos foram reprovados.\r\nPara a análise estatística do insumos foram definidas ferramentas e testes, levando em consideração os parâmetros críticos definidos por forma farmacêutica. Para os parâmetros: identificação, teor, umidade e ponto de fusão são utilizados  os testes estatísticos: gráficos de linhas, descritivos e boxplot e cartas de controle. Para umidade e identificação inicial x fracionada são utilizados: gráficos de linhas, teste de Wilcoxon e teste T pareado.    \r\nA revisão apresentou Análise estatística dos dados relacionados aos insumos e concluiu que os parâmetros avaliados não apresentaram tendências significativas. Nenhum dado analítico (teor, umidade, identificação, pH e ponto de fusão, tanto das análises iniciais quanto após fracionamento, excederam os limites de especificação. A empresa conclui que o processo de fracionamento das diferentes categorias atende às especificações de qualidade, está sob controle funcionando conforme validado e cumpre com as boas práticas estabelecidas nas normas sanitárias. Não foram recomendadas ações corretivas.\r\n15.3 Autoinspeção\r\n\r\nConforme o procedimento POP-QUA CÓD.0014 de Autoinspeção, rev. 07, de 26/02/2021, a auto inspeção é realizada anualmente, e baseia-se nos itens de Boas Práticas da RDC 204/2006, considerando todos os setores da empresa. A Garantia da Qualidade é responsável por estabelecer cronograma e equipe para realização de autoinspeção podendo ser profissionais da própria empresa ou especialistas externos. Durante a realização da inspeção é preenchido o check list de auto inspeção RG-QUA-042 rev. 03. Para cada área inspecionada, os auditores emitem um relatório específico, solicitando as correções necessárias. A Garantia da Qualidade é responsável por acompanhar e verificar o cumprimento dos itens apontados.\r\nFoi verificado o relatório da última auto inspeção realizada de 18/03/2024 a 04/04/2024. Foram apresentados os relatórios específicos de cada área inspecionada  RG-QUA-020 rev. 04, contendo o registro de todas as não conformidades detectadas. \r\nFoi apresentado o checklist de auto inspeção com resultado IQ (índice de qualidade)=95%, consideerado BOM (acima de 81% a 95%) acompanhado dos respectivos relatórios. As áreas auditadas foram: Almoxarifado de insumos e embalagens, Fracionamento de insumos, Expedição e Faturamento, Serviços gerais, Manutenção, Meio ambiente, T.I., Garantia da Qualidade, Validação/Metrologia, Controle de qualidade físico-químico e microbiológico, Administrativo (RH / Segurança do Trabalho). Foi verificado o Relatório de Acompanhamento da auto inspeção contendo as ações corretivas adotadas concluídas e as que ainda estão em andamento.\r\nFoi apresentado o relatório de acompanhamento de Autoinspeção RG-QUA-021 rev. 04, contendo a descrição das não conformidades encontradas, as recomendações e medidas com responsável e disposição, bem como a data final para conclusão. A última atualização da planilha de acompanhamento aconteceu em 20/05/2024.\r\n15.4 Controle de Mudanças\r\nO gerenciamento do Controle de Mudanças acontece conforme o procedimento POP-QUA CÓD. 0005, rev. 15, de 31/10/2023. Os responsáveis por cada setor identificam e registram a necessidade de alterações significativas detectadas na empresa, e encaminham à Garantia da Qualidade. A Garantia contata com todos os gestores das áreas para que sejam avaliados os impactos que a mudança proposta pode causar nos setores envolvidos. Após a avaliação, o Controle de Mudanças é aprovado ou reprovado. O acompanhamento da implementação das medidas é feito pela Garantia. A aprovação final é feita pela Garantia da Qualidade, com a assinatura do gerente GQ que assinará o encerramento do controle de mudanças.\r\nFoi apresentada a Lista de Controle de Mudanças de junho/2023 a maio de 2024. No ano de 2024 já foram abertos 89 controles de Mudanças\r\nForam avaliados os Controles de Mudança CM: 103/23 e CM: 109/23. O CM: 103/23 relacionado a Descontinuação de fabricante diversos e O CM: 109/23 relacionado à Recodificação de Procedimentos da Validação. Em ambos os casos observamos o cumprimento do POP em todas as etapas.\r\n15.5 Recolhimento\r\nO processo de recolhimento ocorre conforme o procedimento de Recolhimento de Produtos POP-QUA CÓD.0021,  rev. 09, vigente em 02/06/21, ocorrendo quando alguma irregularidade for descoberta em qualquer momento dentro do prazo de validade do insumo. A Garantia da Qualidade é responsável por avaliar, conduzir e acompanhar o processo de recolhimento enquanto o encarregado da distribuição é responsável por supervisionar as atividades de recebimento e armazenamento dos produtos recolhidos. Em caso de necessidade de recolhimento, se ainda houver estoque no armazenamento, o mesmo deve ser bloqueado para a venda no sistema informatizado Protheus. Será gerado o mapa de distribuição e elaborado o Comunicado de recolhimento que será enviado a todos os clientes.\r\nO procedimento prevê a comunicação para a Autoridade Sanitária competente, através de uma carta de comunicação de recolhimento, relatando o desvio de qualidade do insumo. Também é previsto a emissão do Relatório de Distribuição contendo o nome dos clientes, quantidade e CNPJ e a comunicação com os clientes para segregação e posterior recolhimento.\r\nNão foi apresentado nenhum processo de recolhimento ocorrido no ano de 2023 até o presente momento.\r\n15.6 Reclamação\r\nO gerenciamento de reclamações é feito conforme o procedimento de Atendimento ao Cliente POP-QUA CÓD.0006, rev. 14, vigente em 24/02/2023. Os contatos podem ser recebidos através de email, telefone, skype ou whatsapp, e existe uma analista farmacêutica e um assistente, responsáveis por esse atendimento. O atendente do SAC preenche o Controle de Atendimentos numa planilha de Excel, e os atendimentos caracterizados como reclamação devem ser registrados em planilha de Relatório de Reclamação de Cliente (RRC), e gera também um Relatório de Reclamação (RRC).\r\nO Relatório de Investigação definirá a procedência ou não da reclamação. Se for constatado o desvio de qualidade, obrigatoriamente deve ser aberto um Relatório de Não Conformidade (RNC).\r\nFoi apresentado o Relatório Anual de Atendimento ao Cliente, considerando o período de janeiro a dezembro de 2023, aprovado em 01/02/2024 com todas as reclamações investigadas e concluídas. Conforme o relatório foi recebido um total de 11.244 contatos, sendo que nos meses de março e agosto de 2023, houve um maior número de registros de atendimentos gerais (reclamações e outros). Tal fato não foi associado a nenhum evento. A maioria dos contatos era para esclarecimento sobre a forma de obtenção dos insumos para determinar a indicação de uso. \r\nForam recebidas 43 reclamações no período. Das reclamações recebidas apenas 6 foram consideradas procedentes. O comparativo entre 2022 e 2023 verificou que houve um aumento no número de  atendimentos em relação ao ano de 2022. O número de reclamações em 2023 teve um aumento de 2,4% e o número das reclamações procedentes se mantiveram.\r\nFoi apresentada a RRC n°10/24, relacionada a divergência entre os dados do rótulo e do certificado de análise do produto Bisglicinato de Zinco 20%. A reclamação foi investigada, considerada procedente e gerou a abertura de um RNC. O laudo foi corrigido e enviado para o cliente cumprindo todas as etapas de tratamento das reclamações conforme o procedimento operacional.\r\n15.7 Devolução \r\nO gerenciamento de produtos devolvidos acontece conforme o procedimento de devolução POP-QUA COD. 0007, Rev. 16, de 07/03/24. A garantia da qualidade é responsável por realizar as investigações necessárias, definir o status e o destino dos insumos e cápsulas devolvidas, e documentar todas as medidas tomadas através do relatório de devolução. As devoluções são autorizadas pelo departamento técnico ou comercial, e a garantia da qualidade realiza as investigações necessárias, define o status no sistema e o destino do insumo devolvido. \r\nO responsável pelo recebimento no almoxarifado confere as informações de nota fiscal com o rótulo do insumo/cápsula, inspeciona os volumes para verificar se foram violados ou não, se o lacre ou selagem são originais, e se as etiquetas estão intactas. A partir daí preenche-se o registro de inspeção de recebimento. Em seguida, dá-se a entrada da nota fiscal no sistema Protheus em status de quarentena e a Garantia da Qualidade abre o Relatório de Devolução (RED). Após as investigações, a Garantia da Qualidade define o status do insumo devolvido (aprovado/reprovado). Insumos que não estejam em suas embalagens originais serão devolvidos ao cliente. \r\nAs devoluções devem ser classificadas de acordo com o motivo. E estes são divididos da seguinte forma: Acordo comercial, Avarias de embalagens, Desvio de qualidade, Erro comercial, Transação comercial, Transporte e  Acordo de Transporte.\r\nAs devoluções que ocorrem por motivos que não seja de desvio de qualidade, e que estiver com as embalagens invioladas, devem ser aprovadas no Sistema Informatizado Protheus (pela Garantia da Qualidade), e reincorporado ao estoque, desde que tenham sido mantidas as condições de armazenamento. \r\nAs devoluções em que as embalagens encontram-se violadas, e/ou por motivo de desvio de qualidade, devem ser amostradas e analisadas pelo Controle de Qualidade através dos testes de aspecto físico, umidade, identificação (preferencialmente espectrofotometria por infravermelho) e análise microbiológica, além do ensaio que gerou a devolução. A Garantia da Qualidade juntamente com controle faz as investigações necessárias para definir se o produto será aprovado ou reprovado..\r\nFoi avaliado o Relatório Anual de Devolução aprovado em 22/01/24 relativo ao período de janeiro a dezembro de 2023. Foram realizadas no período um total de 131 devoluções, sendo a maioria delas motivada por acordo comercial, seguida por erro comercial, transação comercial, desvio de qualidade e transporte. Comparado ao ano anterior, houve aumento significativo de 36,45% do número de devoluções. As aceitações e tratativas das devoluções foram avaliadas para definição das ações e destinos de acordo com os procedimentos operacionais da empresa.\r\nFoi verificado o Relatório de Devolução RED n°36/24 relacionado à devolução de Cápsulas por motivo de acordo comercial. As embalagens foram avaliadas, aprovadas e retornaram ao estoque cumprindo com o determinado em procedimento operacional.\r\n15.8 Treinamento\r\nO procedimento POP-QUA CÓD.0011 de Treinamento, rev. 10, vigente em 25/04/23, descreve as normas para treinamento dos funcionários. São previstos os treinamentos: inicial de integração, o treinamento específico para cada setor, o treinamento periódico em caso de elaboração ou revisão de procedimento e o treinamento em caso de mudança de cargo.\r\nSemestralmente, a Garantia da Qualidade elabora um cronograma de treinamentos baseado em necessidades apontadas durante a autoinspeção, inspeção interna, auditorias externas ou solicitação de outros setores. O cronograma deverá ser elaborado no início de cada semestre, e após aprovação pela gerente da qualidade, deverá ser encaminhado por e-mail a todos os gestores para ciência e divulgação à equipe.\r\nTambém está prevista a avaliação de aprendizado 15 dias após a realização do treinamento. O funcionário deve alcançar média igual ou superior a 7 nas avaliações. \r\nFoi apresentado o cronograma de Treinamento do ano de 2024 voltado para todos os colaboradores da empresa. Os temas selecionados foram: Integridade de dados e Boas práticas de distribuição e fracionamento; Metrologia na Indústria Farmacêutica e Laboratórios analíticos - qualidade e confiabilidade dos resultados obtidos; POP 14 SNVS - Nova Revisão do procedimento para categorização de não conformidades; SIPAT/CIPA; Meio Ambiente (dia Mundial). Parte dos treinamentos planejados foi concluída conforme cronograma na data de 26/03/2024.\r\nFoi apresentado o Programa de Integração do Programa da Qualidade PGR-QUA-001, revisão 2, voltado para os novos colaboradores contratados da empresa com data de aprovação 15/04/24. O programa da Qualidade veio acompanhado das apostilas de treinamento de integração em: Segurança do Trabalho, Meio Ambiente, Garantia da qualidade, Fracionadores e Controle de Qualidade, além do regulamento interno da empresa.\r\nForam apresentados os históricos (RG-QUA-011) e registros de treinamentos de dois funcionários do controle de qualidade e fracionamento, acompanhados dos respectivos registros e avaliações (AVL-QUA-004).Todos os registros estavam preenchidos e aprovados de acordo com os procedimentos operacionais da empresa.\r\n15.9 Qualificação de fornecedores\r\nO procedimento POP-QUA CÓD. 0012, Rev. 18, de 07/12/2023, Qualificação de Fabricantes/Fornecedores de insumos, estabelece normas para avaliação e qualificação de fabricantes e fornecedores de insumos farmacêuticos ativos, excipientes, constituintes para uso em suplementos alimentares, ingredientes de uso cosmético, ingredientes de uso veterinário e cápsulas, a fim de garantir o controle da procedência e a qualidade dos insumos adquiridos.\r\nConforme o procedimento, a qualificação acontece em 4 etapas:\r\nSeleção: processo inicial, onde novos parceiros em potencial são prospectados pela empresa e ocorre uma avaliação preliminar das documentações legais do fabricante e fornecedor e das documentações analíticas do insumo de interesse.\r\nPré Qualificação: Avaliação crítica das documentações relacionadas ao fabricante e/ou fornecedor e aos insumos de interesse.;\r\nQualificação: atribuição do Índice de Qualificação de Fornecedor, onde o mesmo é avaliado por monitoramento da primeiras remessas.do fabricante/fornecedor pré-qualificado de acordo com os requisitos pré-estabelecidos. Nessa fase define-se o status qualificado e não qualificado por meio do índice de Qualificação.\r\nManutenção da qualificação: avaliação contínua e periódica do fabricante e /ou fornecedor visando garantir que o mesmo continua a cumprir os critérios estabelecidos no procedimento de qualificação de fornecedores. Esse processo é feito através do Indicador de Desempenho de Fabricante/Fornecedor.\r\nSempre que um novo fornecedor fabricante de IFA for aprovado, a GQ verificará se ele está devidamente aprovado na Anvisa. Os requisitos da qualidade serão formalmente estabelecidos de acordo com um Acordo de Qualidade firmado entre a empresa e o fabricante de IFA que deverá disponibilizar a cadeia de suprimentos e rastreabilidade dos insumos.\r\nAs auditorias nos fabricantes serão realizadas com base em análise de risco e o programa de auditorias elaborado pela empresa por meio de entidades contratadas. Foi apresentado o Plano de Auditoria de Fabricantes Internacionais - PLA-QUA CÓD. 005, rev. 02, aprovado em 15/05/2023 que define e planeja as atividades de auditoria de fabricantes conforme o gerenciamento de Análise de Risco e observância às diretrizes preconizadas pela Instrução Normativa nº 62/2020. O Plano define as responsabilidades e a metodologia em 6 etapas: 1) Pré-requisitos, 2) Programa de auditoria, 3) Planejamento, 4)Auditoria, 5) acompanhamento das ações e 6) rev. do gerenciamento de risco. Ao final da Auditoria será emitido um Relatório Final de Auditoria contendo o status (satisfatório, com restrições ou Insatisfatório) com base nas não-conformidades categorizadas.\r\nPara a seleção, foi realizada uma análise de risco GAR-QUA-001, revisão 27, aprovada em 17/05/2024 relacionando todos os fabricantes de insumos farmacêuticos considerados de alto risco. Foram definidos os de maior risco levando em consideração: a complexidade da cadeia (se é fornecedor direto ou não), a criticidade do insumo, a quantidade de remessas adquiridas, tipo de comercialização magistral/indústria), classe terapêutica, forma de obtenção e origem do insumo, fator de sensibilidade do insumo, presença ou não de quiralidade e polimorfismo e a relevância comercial. Foi definido que as inspeções nos fabricantes serão conduzidas por empresa terceirizadas, que são Intertek do Brasil Inspeções Ltda, Ampellim Consultoria e Serviços Ltda e Kivalia Consulting Treinamento e Projetos Laboratoriais Ltda e Instituto Qualitec Foram apresentados os contratos estabelecendo as condições e responsabilidades das partes envolvidas.\r\nO procedimento faz a diferenciação entre os diferentes tipos de fornecedores e relaciona a documentação que é exigida para cada tipo de fornecedor/fabricante.\r\nO procedimento também cita os critérios para desqualificação e requalificação.\r\nFoi apresentada a lista de fornecedores atualizada. Pela análise de risco a empresa selecionou 37 fabricantes internacionais considerados de alto risco com base no cálculo do índice de risco. Até o momento da inspeção a empresa concluiu 30 auditorias em seus fabricantes internacionais de IFA, sendo 11 auditados na modalidade remota e 19 na modalidade presencial. Foi apresentado cronograma de auditorias com alguns fabricantes já auditados, outros agendados e outro aguardando agendamento, aprovado em 28/05/2024.\r\nDentro do grupo de médio risco, do total de 12 fabricantes, 11 já foram auditados.\r\nForam avaliados os documentos e processo de qualificação dos seguintes fornecedores:\r\nZhejiang Bamboo Pharmaceutical CO., LTD - Fabricante internacional qualificado e auditado\r\nFujian Fukang Pharmaceutical CO, LTD - Fabricante internacional qualificado e auditado\r\nA Zhejiang Bamboo Pharmaceutical CO., LTD fornece os insumos: Gabapentina e Pregabalina. Foram apresentados: a documentação legal da empresa, o índice de pré-qualificação=78, o índice de qualificação IQF=100%, e o monitoramento das remessas. Foram apresentados ainda o Relatório de Auditoria realizado pela empresa Intertek nos dias 14 a 15/03/24, Relatório Sumário Auditoria em fabricantes internacionais aprovado em 13/05/24 com conclusão satisfatória, o Acordo de qualidade formalizado entre as empresa e a Cadeia de Suprimentos dos insumos adquiridos.\r\nA Fujian Fukang Pharmaceutical CO, LTD, fornece o insumo Tetraciclina Hcl. Foram apresentados: a documentação legal da empresa, o índice de pré-qualificação=92, o índice de qualificação IQF=100%, e o monitoramento das remessas. A auditoria já foi realizada pela empresa Intertek nos dias 23 e 24/05/2024 porém ainda não concluiu o Relatório de Auditoria. Foram apresentados ainda, o Acordo de qualidade formalizado entre as empresas e a Cadeia de Suprimentos dos insumos adquiridos.\r\nVerificou-se o cumprimento das etapas descritas no procedimento e cronograma. Conforme evidenciado, todos os fornecedores com as quais comercializa estão qualificados ou pré-qualificados conforme determina as normas vigentes..\r\n15.10 Numeração de lotes\r\nConforme o procedimento Geração de Lote no Sistema Protheus POP-QUA CÓD.0046, rev. 01, de 18/03/2021, a geração de lote interno se dá a partir da entrada do insumo e/ou embalagem no Sistema Protheus. O lote gerado tem uma sequência de 10 dígitos, sendo as quatro primeiras letras AUTO, e os outros seis dígitos uma sequência numérica. O lote interno AUTO refere-se ao insumo e/ou embalagem em sua condição original do fabricante. Estes lotes permanecem no status de quarentena até a liberação da análise pelo controle de qualidade. Ao emitir uma ordem de produção, o sistema Protheus gera um número sequencial de 6 dígitos e cada ordem de produção gera um lote interno que possui 10 dígitos. As quatro primeiras letras “PURI” e os demais números têm a mesma sequência numérica da ordem de produção. Os lotes de insumos fracionados que possuem a sequência “PURI” são originados de um lote de sequência AUTO. Os dois lotes são rastreáveis ao lote do fabricante, pois são gerados mediante a entrada do lote do fabricante no Sistema Protheus.\r\nFoi verificado os registros analíticos e ordem de fracionamento do insumo Furosemide - lote interno: AUTO029423 que deu origem a 3 apresentações de insumos fracionados, gerando 3 lotes: PURI027119, PURI027120 e PURI027121, acompanhados dos respectivos certificados de análise. Ficou evidenciado através desses registros o cumprimento do procedimento operacional.\r\n15.11 Liberação de lotes\r\nO procedimento de Liberação/Rejeição de Insumos POP-QUA CÓD.0010, rev. 13, vigente em 15/03/2023, estabelece normas para a correta liberação de insumos para venda pela Garantia da Qualidade. Conforme esse procedimento, a Garantia da Qualidade é responsável pela alteração de status dos insumos fracionados no Sistema Protheus, realizando liberação ou não de insumos farmacêuticos e cápsulas; e também é responsável pelo controle da ordem de fracionamento.\r\nO responsável pela liberação deve realizar a conferência do mesmo em comparação com o laudo inicial do insumo em questão e os dados lançados no sistema informatizado Protheus. \r\nOs itens conferidos são:\r\nNome do Insumo Farmacêutico;\r\nLote do Fabricante;\r\nLote Interno;\r\nData de Fracionamento;\r\nData de Fabricação e Validade;\r\nFabricante e Origem;\r\nFornecedor e Procedência;\r\nTestes, Especificações e Resultados.\r\nApós a conferência é realizada a liberação do insumo, por lote interno, no sistema informatizado.\r\nPara os insumos farmacêuticos destinados à venda fechada com análise (adquiridos fracionados), após conferência e etiquetagem e aprovação, o controle de qualidade realiza a movimentação via sistema.\r\nOs insumos adquiridos fracionados passam por um processo de conferência e etiquetagem. Após a finalização deste processo, a Ordem de Etiquetagem é enviada para o setor de controle de qualidade. Após aprovação do insumo/ cápsula, o controle de qualidade realiza a movimentação do mesma via sistema e encaminha à garantia de qualidade a ordem de etiquetagem. Ao receber a ordem de etiquetagem, a responsável pela liberação deverá realizar a conferência dos dados lançados no sistema Protheus, com o laudo do fabricante e a ordem de etiquetagem.\r\nFoi verificada a ordem de etiquetagem de insumos destinados à venda fechada (RG-FRA-007, revisão 09) do insumo Luteína 10%, lote interno AUTO030066, que deu origem ao lote interno PURI028165, acompanhado do respectivo certificado de análise. Ficou evidenciado através desses registros o cumprimento do procedimento operacional.\r\n15.12 Sistema de Investigação de Desvios\r\nO procedimento POP-QUA CÓD. 003 de Controle de Não Conformidades, Rev. 09, de 24/05/2023 descreve como é feito o gerenciamento e a investigação das não conformidades detectadas.\r\nTodos os colaboradores são responsáveis por identificar e comunicar qualquer desvio de qualidade ou evento não esperado ao supervisor direto ou à Garantia da Qualidade que é responsável por receber, numerar, gerenciar e tratar os registros de não conformidades, conduzir e/ou auxiliar as investigações necessárias.\r\nAs não conformidades são registradas por meio do Relatório de Não Conformidade – RNC (RG-QUA-002), rev. 6, que é encaminhado via e-mail para a Garantia da Qualidade que irá cadastrar e classificar a não conformidade. Em seguida é realizada a investigação da causa raiz juntamente com os setores envolvidos utilizando-se o Diagrama de Ishikawa. A necessidade de abertura de ações preventivas e corretivas (CAPAS) é avaliada, em caso positivo deverão ser acompanhadas, registradas e monitoradas.\r\nFoi apresentada Lista de Ocorrências (RNC) do período de 06/2023 a 05/2024 contendo 22 RNCs abertas em 2024. Foram verificados os seguintes Relatório de não-conformidades:\r\nO RNC nº13/23, aberto em  23/08/23, relativo ao insumo Metilfenidato HCL, lote interno:AUTO028319, Lote do fabricante: 20002MYARII, aberto pelo Almoxarifado de Insumos relacionado a Material.\r\nO RNC nº10/24, aberto em  06/02/24, relativo à Garantia da Qualidade (inspeção interna),  Mão de Obra\r\n.Em ambos os casos observamos o cumprimento dos procedimentos da empresa.\r\n16. TRANSPORTE\r\nO transporte de insumos ocorre em veículos próprios (possui três veículos em atividade) ou em veículos de transportadoras qualificadas pela empresa. O procedimento POP-QUA CÓD.0015 Qualificação de Transportadoras, rev. 11 de 08/05/2023, estabelece a qualificação em 3 etapas, sendo elas, Avaliação da documentação legal (pré qualificação); Índice de qualificação da transportadora (Qualificação); Avaliação de desempenho da transportadora.\r\nSão exigidos, para qualificação, os documentos legais: Contrato de prestação de serviço; Autorização de Funcionamento (AFE); Autorização Especial (AE); Licença Sanitária; Alvará de Funcionamento; Certidão de Regularidade Técnica; Certificado de Conformidade de Corpo de Bombeiros; Licença de Polícia Civil; Licença de Polícia Federal; Certificado do Exército.\r\nApós a apresentação da documentação legal, a empresa é considerada qualificada e está apta para transportar e deverá ser cadastrada no sistema caso atinja o índice de pré-qualificação IPQ=85 pontos.\r\nAs transportadoras pré qualificadas na primeira etapa (avaliação da documentação legal e questionário) deverão ser avaliadas através do Índice de Qualificação (2a etapa), que considera os critérios de relatórios de não conformidade, atraso na entrega e acompanhamento das notas fiscais retiradas no período de três meses e extravios de mercadoria referentes à transportadora nesse mesmo período. As transportadoras deverão atingir IQT=85% para terem o status alterado para qualificado. A transportadora poderá ser desqualificada a qualquer momento, em qualquer etapa do processo, caso não atenda alguma das exigências. Caso ocorra a desqualificação, a empresa será bloqueada no sistema.\r\nA Avaliação de desempenho da transportadora (3ª etapa) é realizada anualmente, a partir da data de qualificação da mesma, conforme RG-QUA-110. Para a transportadora manter o seu status de qualificada, a pontuação mínima exigida é 85 pontos.\r\nO monitoramento dos veículos ocorre conforme o procedimento POP-QUA CÓD.0016 Carga e Descarga de Veículos, rev. 11 de 13/05/2024. Caso seja detectada alguma não conformidade, é aberto relatório para investigação, a partir do qual serão tomadas as devidas providências.\r\nFoi verificado a qualificação das seguintes transportadoras dispostas na Lista de Veículos de Transporte, rev.06 de 05/2023, todas de acordo com o procedimento da empresa:\r\nRAZÃO SOCIAL\r\nCNPJ\r\nAFE/AE para insumo e medicamento\r\nBraspress Transportes Urgentes Ltda\r\n48.740.351/0021-09\r\n1.07951.9/1.10859.5\r\nTransfarma Logística para Saúde LTDA\r\n18.976.884/001-80\r\n1.138.38.1/1.138.39.5\r\nTNT Mercúrio Cargas e Encomendas Expressas S/A\r\n95.591.723/0135-20\r\n1.00741.9/1.22936.1\r\n\r\n\r\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou o cumprimento dos requisitos de Boas Práticas de Distribuição e Fracionamento de insumos farmacêuticos, tais como, qualificação de todos os equipamentos, qualificação de instalações, calibração de equipamentos, áreas limpas, apresentou os contratos com prestadores de serviços. As instruções de trabalho e os procedimentos são claros, foi avaliada a validação de metodologia analítica para alguns insumos farmacêuticos solicitados, possuem estrutura física, pessoal capacitado, padrões de referência, caracterizados e secundários, equipamentos qualificados necessários para a realização das análises no laboratório, além de demonstrar boas condições para receber, armazenar e expedir insumos farmacêuticos.  As operações de fracionamento seguem o procedimento e são coordenadas por um sistema informatizado de gerenciamento das operações, liberação dos insumos e movimentação nos diversos armazéns. A equipe é extremamente técnica e capacitada, sendo as responsabilidades claramente definidas. A unidade da qualidade consegue garantir rastreabilidade do início do recebimento à distribuição do insumo. Como sugestão de melhoria, a implantação do endereçamento lógico de armazenamento de maneira totalmente integrada ao sistema computadorizado de recebimento e expedição, a fim de minimizar inconsistências ou erros na localização de produtos. Foi solicitado que a empresa utilize para o processo de qualificação da área de armazenamento de insumos uma referência adequada para áreas de armazenamento, de maneira a tornar a qualificação térmica consistente.\r\nDurante a auditoria todos os documentos relacionados ao gerenciamento da qualidade solicitados foram apresentados, encontrando-se este item bem documentado e evidenciado, atendendo ao preconizado pelas normas sanitárias. Conforme a Revisão da Qualidade do Insumo apresentada, o processo de fracionamento das diferentes categorias atende às especificações de qualidade, estando sob controle e funcionando conforme validado. A empresa demonstrou ainda evidências de qualificação dos seus fornecedores com cumprimento do cronograma de auditorias em fornecedores internacionais avaliados como de alto risco.\r\nA validação de limpeza não está em cronograma e foi concluída. Porém foi solicitado que a empresa inicie e realize o monitoramento do processo de limpeza e ainda que garanta que nenhuma alteração impactará a validação de limpeza realizada.\r\nA validação de processos dos insumos farmacêuticos na abordagem escolhida de pior caso por categoria está praticamente toda concluída. Atualmente a empresa está conduzindo o estudo complementar à validação de processos que propõe o acompanhamento do fracionamento de 3 lotes de insumos fotossensíveis, como forma de certificar que esses insumos não são alterados durante o tempo de exposição ao ambiente no processo de fracionamento. Todos os insumos termossensíveis terão o processo validado. Os insumos higroscópicos  já são analisados em relação à umidade após o fracionamento.\r\nEm relação aos sistemas computadorizados, faz-se necessário o upgrade para a versão profissional do software de aquisição de dados dos data loggers Testo,  Profissional ComSoft 21 CFR Part 11,  que é validável e protege os dados adquiridos contra edição. Foi implantado o módulo de Controle de Documentos do sistema de gestão Protheus, com impacto nas boas boas práticas e foi apresentado cronograma para conclusão da validação do referido módulo em outubro de 2024.\r\nAs validações de metodologias analíticas de teor, identificação, impurezas metálicas, solventes residuais e parciais tiveram um avanço importante em 2022 e 2023. As validações de metodologias analíticas que estavam em cronograma para finalização em setembro de 2023 foram concluídas e, portanto, a empresa se encontra com todas as validações de metodologias analíticas validadas. Serão realizadas novas validações e revalidações nos casos previstos no Plano de Validação de Metodologias Analíticas.\r\n18. CONCLUSÃO\r\n18.1 CTO:\r\n18.1.1 Classe: \r\n18.2 SATISFATÓRIA:\r\n18.2.1 Classe:Portaria Nº 344/98, Diversos Sólidos, Semisólidos, Líquidos e Cápsulas.\r\n18.3 EM EXIGÊNCIA: \r\n18.3.1 Classe: \r\n18.4 INSATISFATÓRIA:\r\n18.4.1 Classe:\r\n\r\n\r\n19.    MEDIDAS ADOTADAS/DOCUMENTOS EMITIDOS:\r\nEmissão de um termo de intimação\r\n\r\n\r\n\r\n20. Inspetores/ Instituição\r\nMatrícula\r\nCPF\r\nAssinatura\r\nCláudio Nascimento Silva/VISAM\r\n4582\r\n491.580.581-15\r\n\r\n\r\n\r\n\r\n\r\nDaniela de Almeida Castro\r\n16495\r\n855.783.981-20\r\n\r\n\r\nMarcio Henrique Gomes Rodovalho/VISAM\r\n31635\r\n717.496.161-49\r\n\r\n\r\n\r\n\r\nEdson Arantes Faria Filho/VISAM\r\n13112\r\n844.894.301-59\r\n\r\n\r\n\r\n\r\nGleiciane Maria José da Silva/VISAM\r\n13295\r\n914.490.061-91\r\n\r\n\r\n\r\n\r\nJuliana Ferreira Viturino/VISAM\r\n12180\r\n714.235.401-15\r\n\r\n\r\n\r\n\r\n\r\n\r\n21. ANEXOS\r\n- Lista de Pesagem de Insumos;\r\n- Lista de Pesagem de Insumos Especiais;\r\n- Cronograma do Estudo Complementar de Validação de Processo EST-VAL COD. 002.\r\n\r\n22. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\nTermos e Autos entregues: ________________________________________________________\r\nRecebido em: ____/____/_____. \r\nNome do Responsável Legal ou Técnico: _____________________________________________\r\nDocumento de identificação: ________________________________________________________\r\nAssinatura: __________________________________________________________________\r\n"}