{"ndoc":103029,"descr":"\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240314\r\nRazão Social: DOCE VIDA INDUSTRIA E COMÉRCIO DE PRODUTOS NATURAIS SA\r\nNome Fantasia: DOCE VIDA\r\nCNPJ: 37.303443/0001-61\r\nEndereço: Rua VP 7E Qd 11, DAIA, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n\r\n10.99-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\n1. A empresa trabalha com a fabricação de polpa de frutas, xarope de guaraná e concentrados líquidos para refrescos adoçados - competência fiscalizatória do Ministério da Agricultura, Pecuária e Abastecimento - MAPA.\r\n2. Atua também com a fabricação de gelados comestíveis (sorbet de açaí); E produção e mandioca/batata baroa minimamente processadas;\r\n\r\nTodo o processo de avaliação fiscal deste processo se restringirá à fabricação de gelados comestíveis e preparo de minimamente processados. No entanto, é importante ressaltar que a fabricação destes produtos não é dedicada e em várias etapas utiliza das mesmas áreas e equipamentos da fabricação de polpas de frutas.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247 de 28/12/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n() Parecerfiscal do Projeto Arquitetônico - Favorável \r\n(x) Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial descritivo - Favorável\r\n(x) Parecerfiscal do Memorial descritivo - Contrário\r\n( ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se que alguns pontos precisam ser adequados e/ou respondidos:\r\n\r\n1.\tO tamanho da escala deve ser ajustado de forma a garantir a adequada legibilidade de todas as identificações das áreas, bem como especificações que se fizerem presentes;\r\n2.\tNão foram identificados no DA os pontos de escoamento de água, bem como estes não foram caracterizados no MDS;\r\n3.\tTodas as áreas devem ser identificadas no desenho arquitetônico (DA) e memorial descritivo sanitário (MDS) com a MESMA NOMENCLATURA. Variações nas nomenclaturas dificultam o entendimento dos processos, assim como a adequada identificação das áreas;\r\n4.\tTodas as áreas da fábrica devem ser identificadas e caracterizadas no MDS. Por exemplo, os sanitários/vestiários, cozinha/refeitório, laboratório, área de pesagem de matérias primas, área de armazenamento de matéria prima (secos) e embalagens aparecem no DA, no entanto, não foram pormenorizadas no MDS;\r\n5.\tNão ficou claro, ainda que o fluxo produtivo tenha sido descrito no MDS, onde ocorrerá a pré-limpeza e higienização em água clorada da mandioca e batata baroa. Inclusive, este processo deve ter seu fluxo produtivo especificado no DA e pormenorizadamente esclarecido no MDS (em cada etapa, inclusive no que se refere ao embalo e armazenamento do produto final). A pré-limpeza ocorrerá na plataforma de recepção de matérias-primas? Para onde será direcionado o escoamento da água resultante do processo? Como ocorrerá o embalo da mandioca/batata (manual, automático ou semi-automático)? O empacotamento é feito imediatamente após o descascamento? Conforme o MDS, após a retirada do miolo e defeitos, o produto já fatiado ficará armazenado em tambores com água para que não ocorra a desidratação do mesmo até o momento do empacotamento. Neste sentido, onde estes tambores ficam armazenados? O empacotamento é feito no mesmo dia de produção?\r\n6.\tNão foram identificados os pontos exclusivos para higienização de mãos nas áreas de manipulação, especialmente nas áreas que evolvam possível contato manual dos colaboradores com os produtos em processo ou produzidos;\r\n7.\tConsiderando que os produtos de gelados comestíveis (sorbet de açaí) contenham ingredientes potencialmente alergênicos conforme a RDC 727/22, especificar a medidas adotadas pela empresa para implementação de um Plano de Controle de Alergênicos (PCAL);\r\n\r\nObservação: o desenho arquitetônico em questão possui esclarecimentos técnicos importantes para a avaliação do corpo de bombeiros, porém, no que se refere à avaliação higiênico-sanitária (que é o objetivo desta análise), as informações prestadas carecem de esclarecimentos. Importante esclarecer que a presente avaliação fiscal se deu especialmente utilizando a prancha 1/4 do projeto em questão. \r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ainda não pode ser aprovado do ponto de vista higiênico-sanitário.\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\t\r\n\r\n\r\nAnápolis, 25 de julho de 2024.\r\n"}