{"ndoc":10429,"descr":"AOS 16 (DEZESSEIS) DIAS DO MÊS DE SETEMBRO DO ANO DE 2011, ÀS 14 (CATORZE) HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, FOI CONSTATADO QUE A EMPRESA SUPRACITADA INFRINGIU OS SEGUINTES DISPOSITIVOS LEGAIS E/OU REGULAMENTARES:\r\n01) DECRETO-LEI Nº 986, DE 21/10/69, ARTIGOS 45 E 46; ANEXO II LETRA B, SUBITENS 1.4.2, 1.5.2, 1.6.2, 1.8.2, 1.15.2, 1.15.9, 1.3.1, 1.10.11, 1.18.1, 1.18.2, 1.18.3, 3.4.1, 3.4.2, 4.1.8, 4.3.5 DA RDC 275, DE 21/10/2002; DECRETO MUNICIPAL Nº 8297, DE 18/03/97, ART. 51, PARÁGRAFOS 2º E 3º; LEI ESTADUAL Nº 16.140, DE 02/10/07, ART. 127, ART. 122; PORTARIA SVS/MS Nº 326, DE 30/07/1997, ITEM 5, SUBITEM 5.3.5 COM A CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\n\r\n01) O ESTABELECIMENTO FUNCIONA SEM ALVARÁ SANITÁRIO;\r\n02) OS PISOS, PAREDES E TETO NÃO POSSUEM REVESTIMENTOS ADEQUADOS;\r\n03) AS ÁREAS DE MANIPULAÇÃO NÃO POSSUEM ISOLAMENTO OU TELAMENTO;\r\n04) O ESTABELECIMENTO APRESENTA TOTAL FALTA DE HIGIENE;\r\n05) HÁ PRESENÇA DE OBJETOS E EQUIPAMENTOS EM DESUSO;\r\n06) OS RESÍDUOS SÃO MAL ARMAZENADOS;\r\n07) OS MANIPULADORES NÃO APRESENTAM ATESTADO DE SAÚDE OCUPACIONAL;\r\n08) OS PRODUTOS SÃO ARMAZENADOS EM LOCAL INADEQUADO;\r\n09) NÃO HÁ PLANTA BAIXA APROVADA JUNTO AO ÓRGÃO SANITÁRIO COMPETENTE;\r\n10) OS PRODUTOS SÃO PREPARADOS, ARMAZENADOS SEM CONDIÇÕES ADEQUADAS;\r\n11) O ESTABELECIMENTO NÃO POSSUI IMPLEMENTADAS AS BOAS PRÁTICAS E PROCEDIMENTOS OPERACIONAIS DE FORMA A ALCANÇAR PADRÃO DE IDENTIDADE E QUALIDADE, DE PRODUTOS E SERVIÇOS COLOCADOS À DISPOSIÇÃO DA POPULAÇÃO;\r\n12) OS EDIFÍCIOS E INSTALAÇÕES NÃO SÃO PROJETADOS A FIM DE PERMITIR A SEPARAÇÃO POR ÁREAS E SETORES, COMO DEFINIÇÃO DE UM FLUXO DE PESSOAS E ALIMENTOS, DE FORMA A EVITAR OPERAÇÕES SUSCETÍVEIS DE CAUSAR CONTAMINAÇÃO CRUZADA. \r\nAS REFERIDAS IRREGULARIDADES ENCONTRAM-SE TIPIFICADAS NO ARTIGO 17, ITENS I, IV, XVI, DA LEI COMPLEMENTAR 096, DE 28/12/04. O PRESENTE AUTO DE INFRAÇÃO SANITÁRIA É LAVRADO EM CONFORMIDADE COM O ARTIGO 32, INCISOS DE I A VII DA LEI COMPLEMENTAR 096, DE 28/12/04, FICANDO NOTIFICADO O AUTUADO A PARTIR DO RECEBIMENTO DESTE, NOS TERMOS DO ARTIGO 32, PARÁGRAFO ÚNICO DA MESMA LEI, QUE RESPONDERÁ PELO FATO EM PROCESSO ADMINISTRATIVO. O PRAZO PARA APRESENTAR DEFESA OU IMPUGNAÇÃO AO AUTO É DE 15 (QUINZE) DIAS, A CONTAR DO RECEBIMENTO DESTE PERANTE A VIGILÂNCIA SANITÁRIA DO MUNICÍPIO.\r\n"}