{"ndoc":107529,"descr":"Em resposta ao Ofício n. 27668/2024/SES, de 20/05/2024 \r\n\r\nDocumentos de Referência:  \r\n\r\n \r\n\r\nLaudo de Análise 1421.1P.0/2023, emitido pelo LACEN/GO em 10/01/2024 \r\n\r\nOfício n. 27668/2024/SES, de 20/05/2024 \r\n\r\nTermo de coleta de amostra n. 5266, emitido em 21/11/2023 \r\n\r\nTermo de notificação n. 108113, emitido em 09/02/2024 \r\n\r\nAuto de interdição cautelar n. 108114, emitido em 09/02/2024 \r\n\r\nTermo de intimação n. 108112, emitido em 09/02/2024 \r\n\r\nAuto de Infração no 003.734, em 21/03/2024 \r\n\r\n___________________________________________________________  \r\n\r\nIdentificação da empresa  \r\n\r\nRazão Social: Lapore Indústria Química Ltda \r\n\r\nNome fantasia: Lapore Cosméticos \r\n\r\nEndereço: Brasil Norte, Qd 10 Lt 73, Cidade Jardim \r\n\r\nCidade: Anápolis - GO  \r\n\r\nCNPJ: 36.876.427/0001-03  \r\n\r\n___________________________________________________________  \r\n\r\nFiscais Responsáveis  \r\n\r\nKamilla Chrystine Rolim dos Santos Garcês – Matrícula: 12181 \r\n\r\nLuciana Santana da Rocha – Matrícula: 13903  \r\n\r\n____________________________________________________________  \r\n\r\nDisposição Legal Fundamentada  \r\n\r\nLei Complementar n. 377/2018  \r\n\r\nResolução RDC Anvisa n. 48/2013 \r\n\r\nResolução RDC Anvisa n. 752/2022 \r\n\r\nResolução RDC Anvisa n. 390/2020 \r\n\r\nLei Federal n. 6.360/1976 \r\n\r\nLei Estadual n. 16.140/2007 \r\n\r\nLei Federal n. 6.437/1977 \r\n\r\nDecreto Federal n. 8077/2013  \r\n\r\n ____________________________________________________________  \r\n\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa “Lapore Indústria Química Ltda” acerca do Laudo de Análise 1421.1P.0/2023, emitido pelo LACEN/GO em 10/01/2024, referente ao produto “Pomada desodorante massageadora derruba dor – Exuberance”, lote F4107123, fabricado em 06/2023 e válido até 06/2025”, coletado por esta VISA, em 21/11/2023. O referido laudo teve conclusão INSATISFATÓRIA, para análise de rotulagem, por conter alegações terapêuticas, a saber: “Derruba dor” e “Alívio da dor”. \r\n\r\nA Lapore Cosméticos foi devidamente notificada do resultado em 16/04/2024 por meio do Termo de notificação n. 108113, emitido em 09/02/2024. Na mesma ocasião, a empresa foi orientada que não caberia realização de análise de contraprova para confirmar irregularidades relacionadas à rotulagem, entretanto, discordando da avaliação conclusiva do laudo de análise, poderia requerer revisão, apresentando seus motivos no prazo de 15 dias.  \r\n\r\nDurante a visita fiscal, foram encontradas 3.302 bisnagas (embalagens primárias) do produto em questão, bem como 3.500 cartuchos (embalagens secundárias), perfazendo o peso de 41,8Kg e 53,4Kg, respectivamente. Em virtude disso, foi emitido o auto de interdição cautelar n. 108114, em 09/02/2024. Tendo em vista que a irregularidade estava associada à rotulagem do produto, foi emitido, também, na mesma data, o termo de intimação n. 108112 com as seguintes exigências: \r\n\r\nProceder com a correção da rotulagem do produto junto à Anvisa, alterando a notificação/registro e apresentando a esta VISA o comprovante da ação; \r\n\r\nDeixar de fabricar o referido produto, utilizando-se de rotulagem considerada insatisfatória; \r\n\r\nProceder com a investigação de desvios, tendo em vista a constatação efetiva de uma não conformidade, apresentando relatório final com as medidas corretivas e preventivas adotadas \r\n\r\nProceder com o descarte/inutilização adequado dos materiais de embalagens (bisnagas e cartuchos) interditados por meio do termo de interdição cautelar n. 108114, emitido na presente data, apresentando comprovante/laudo/certificado da ação. \r\n\r\nPosteriormente à data da notificação, em 21/03/2024, após passado o prazo para solicitar a revisão do resultado do laudo de análise, foi emitido o auto de infração n. 003.734, com a constatação das seguintes irregularidades: \r\n\r\nFabricar produto cosmético contrariando a RDC 752/2022, Acp. IV, art. 12, por conter alegações terapêuticas: “Derruba dor” e “Alívio da dor. A não conformidade corresponde ao produto “Pomada desodorante massageadora derruba dor – Exuberance”, lote F4107123, fabricada em 05/23 e válida até 05/25, coletada em atendimento ao Programa de Monitoramento da Qualidade de Produtos Cosméticos, obtendo laudo insatisfatório, emitido pelo Lacen/GO, acerca da análise de rotulagem. \r\n\r\nTipificação: Lei Complementar 377/2018, artigo 100, inciso X. \r\n\r\nProceder à rotulagem de produtos de interesse à saúde contrariando as normas legais e regulamentadoras pertinentes. \r\n\r\n \r\n\r\nDestaca-se que a empresa já foi notificada em outras ocasiões pelo mesmo motivo, com a coleta de outros produtos para o mesmo programa, apresentando resultados insatisfatórios pelas mesmas razões. \r\n\r\nInforma-se, ainda, que a referida empresa suspendeu temporariamente suas atividades de fabricação, encontrando-se atualmente em transição de propriedade e sob nova responsabilidade técnica. Adicionalmente, foi comunicado que outros produtos estão em fase de desenvolvimento. \r\n\r\nEste órgão continuará acompanhando as atividades da empresa e seus respectivos produtos. Ressalta-se que, tão logo sejam retomadas as operações de fabricação, será realizada uma nova inspeção para a verificação da conformidade com as Boas Práticas de Fabricação. \r\n\r\nAssim sendo, permanecemos à disposição para quaisquer esclarecimentos adicionais que se tornem necessários e enviamos, em anexo, as cópias dos documentos fiscais emitidos. \r\n\r\n \r\n\r\n Anápolis, 05 de dezembro de 2024.  \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n________________________________          \r\n\r\n  Kamilla C. Rolim dos Santos Garcês \r\n\r\nFiscal sanitário \r\n\r\nMatrícula 12181 \r\n\r\n        ______________________________ \r\n\r\nLuciana Santana da Rocha \r\n\r\nFiscal sanitário \r\n\r\nMatrícula 13903 \r\n\r\n \r\n\r\n"}