{"ndoc":112529,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: MH & JW Alimentos Ltda\r\nNome Fantasia: Sabor da Vitória Alimentos\r\nCNPJ: 17.709.298/0001-06\r\nEndereço: Rua PP 20, s/nº qd 49 lt 04, Parque dos Pireneus, Anápolis - GO.\r\nAtividades: 1096-1/00- Fabricação de alimentos e pratos prontos,\r\n                      1094-5/00- Fabricação de massas alimentícias.\r\n                     \r\n\r\nOBJETIVO DA OBRA\r\nObter aprovação de planta baixa, para obtenção de alvará sanitário para produção e comercialização de produtos alimentícios \"salgados\".\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; Port. SEMUSA 274/23023; RDC 275/2004 e Port. MS 326/1997.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tA circulação não deve possuir mobiliário, pois deve ser usada para funcionários e matéria prima;\r\n\"\tColocar porta de fecho automático entre a expedição e circulação;\r\n\"\tDeterminar/descrever e sinalizar o sistema de exaustão da área quente de assados e frituras;\r\n\"\tDestinar área do \"banheiro\" anexo a manipulação, para DML, com porta de fecho automático, tanque, armário e suporte para utensílios;\r\n\"\tDispor de lavatório de mãos na entrada das salas técnicas;\r\n\"\tDescrever o fluxo de resíduos da indústria, incluindo varredura e descarte de óleos usados, informando seu local de armazenamento e até seu destino final (foi encaminhado um PGRSS-PGRS, não identificado com essa indústria);\r\n\"\tTodas as salas deverão ter portas com sistema de fecho automático ou guichês de passagens;\r\n\"\tNa expedição, descrever a parede frontal;\r\n\"\tCorrigir no memorial ou prancha as metragens dos sanitários.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor e não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 12/05/2025.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro ( mat. Funcional 31620)\r\n\r\n\r\n"}