{"ndoc":116029,"decr":"\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\nEmpresa:\r\nURBAN MOBILIADE URBANA DE ANAPOLIS SPE\r\nRua Praça americana do Brasil, Centro, Anápolis-Go\r\nCNPJ 22.872.903/0001-03\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 09/07/2025\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social:  URBAN MOBILIDADE URBANA DE ANAPOLIS SPE-LTDA\r\n1.2.\tNome fantasia: CONSORCIO CIDADE DE ANAPOLIS\r\n1.3.\tCNPJ:  22.872.903/0001-03\r\n1.4.\tResponsável Legal: VANDIR LOPES JUNIOR \r\n1.5.\tCPF: 243.063.711-15\r\n1.6.\tResponsável Técnico:  -\r\n1.7.\tEndereço:Praça Americana do Brasil, Centro, Anápolis-Go\r\n1.8.\t Atividade -  52222-00 - \r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nAtendendo solicitação do Ministério Público Estadual, foi realizada inspeção sanitária em conjunto no estabelecimento, na data 08/07/2025, com o intuito de averiguar as condições sanitárias relacionadas ao cumprimento das legislações de consumo de cigarros, tabacos e produtos fumígeno no terminal urbano.\r\n\r\n3.\tLEGISLAÇÃO SANITÁRIA UTILIZADA\r\n\r\n\"\tLei Complementar 377/2018\r\n\"\tLei Federal 9294/96\r\n\"\tLei Federal 12.546/11\r\n\"\tLei Municipal 364737/10\r\n\r\n\r\n4.\tSITUAÇÃO ENCONTRADA\r\n\r\nDiante da solicitação do 15° Promotoria de Justiça da Comarca de Anápolis, ofício 202500633141391, foi realizada inspeção em conjunto para verificar as condições sanitárias, do consumo de cigarros, tabacos e produtos fumígeno  acima citado.\r\nSegue as exigências sanitárias para atender as Legislações vigentes: Sendo o TI Nº 123340 em 08/07/2025,com o prazo de 15 Dias a seguir:\r\n\"\tMelhorar o local com placas de advertência e Proibido /fumar nos principais locais de circulação de pessoas;\r\n\"\tRepor periodicamente em todos os ônibus as sinalizações sobre a proibição de fumar no local;\r\n\"\tAdvertir os infratores sobre a proibição de fumar no local;\r\n\"\tSolicitar apoio da Polícia Militar sempre que for necessário para o cumprir a eventual legislação;\r\n\"\tAo realizar a inspeção sanitária no local foi constatado de que a Denúncia é parcialmente procedente, portanto, foi encontrado usuários do transporte coletivo fumando no local e também funcionário da empresa supracitada, portanto o responsável do local se comprometeu a realizar as exigências sanitárias solicitadas dentro do prazo estabelecido.\r\n\r\n\r\n\r\nCONCLUSÃO\r\nConforme a Lei Mun 3437/10, Fica proibido no território do Município de Anápolis, em ambiente4s coeltivos, públicos ou privados, o consumo decigarros, cigarrilhas, charutos ou qualquer outro porduto fumígeno, derivado ou não de tabaco.\r\nO estabelecimento deverá apresentar comprovações de que será  substituído e colocado várias placas de sinalização quanto a proibição do consumo de produtos fumígeno e cigarros, nos diversos locais de circulação de pessoas, sendo no terminal urbano e também em todos os ônibus, realizando  inspeções perióicas para evitar pessoas realizando o consumo destes produtos.\r\nO local também conta com um segurança que faz rondas constantemente  para verificação dos possíveis infratores. Por outro lado foi alegado pelo gerente do local que a presença da Polícia militar deveria ser mais efetiva nos horários de grande circulação de pessoas. O mesmo foi orientado a encaminhar ofício ao Comandante da Polícia Militar solicitando apoio .\r\n\r\n\r\n5.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\n\r\nVanessa  Santana  \r\n\r\n\r\n\r\n\t\r\n"}