{"ndoc":118029,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA \r\n1.1.\tRazão Social: Mendes Alimentos LTDA\r\n1.2.\tCNPJ: 11.205.367/0001-68\t\t\t\t\t (X)  Matriz \t(   ) Filial\r\n1.3.\tEndereço: Rua VP 7D, Quadra 13, Módulo 02, S/N, Bairro: DAIA, Anápolis-GO, 75.132-140.\r\n1.4.\tTelefone: 3333-0708\r\n1.5.\tE-mail: diogo.quimica@pimentasmendez.com.br / site@pimentasmendez.com.br / qualidade@pimentasmendez.com.br\r\n1.6.\tResponsável legal: Eduardo Marques Scodro\t\t\tCPF: 692.387.071-20\r\n1.7.\tResponsável técnico: Diogo Vieira Nascimento\t\t\tCRQ: 12401473 \r\n\r\n2.\tDA INSPEÇÂO\r\n2.1.\tPeríodo: \r\nEntre os dias 14 e 21 de agosto do ano de 2025.\r\n\r\n2.2.\tObjetivo da inspeção\r\nTrata-se de inspeção investigativa para apuração de denúncia encaminhada pela ouvidoria SUS sob o protocolo 20250000731941 em 08/08/25 (anexo I) a qual relata ter recebido manifestação da Controladoria Geral da União sobre a empresa ora identificada referente à constatação de nível de ácido sórbico no produto molho de pimenta cremoso suave além do permitido, dando a origem à Resolução REn° 243/2025 (anexo II).\r\nA referida denúncia descreve ainda que ainda há indícios de que a empresa segue a produção dos alimentos de maneira inadequada, ou seja, com o nível de ácido sórbico acima do permitido.\r\nSolicita por fim que sejam realizadas as medidas pertinentes (análise laboratorial, fiscalização, etc) para a verificação das irregularidades mencionadas.\r\n\r\n2.3.\tPessoas contactadas\r\nNOME\tCARGO\tCONTATO\r\nDiogo Vieira Nascimento\tResponsável Técnico\tdiogo.quimica@pimentasmendez.com.br\r\nCaio Cruz\tQualidade\tqualidade@pimentasmendez.com.br\r\n\r\n2.4.\tEquipe Inspetora\r\nNome do inspetor: Gúbio Dias Pereira \r\nMatrícula: 12195\r\nNome da inspetora: Fabíola Pedrosa Peixoto Marques\r\nMatrícula: 12183\r\n\r\n3.\tINFORMAÇÕES GERAIS \r\nMendes Alimentos LTDA é empresa fabricante de temperos e molhos de pimenta, tendo como unidade industrial conjunto de edificações dispostas em área industrial e de distribuição além setores administrativos.\r\nPossui projeto arquitetônico aprovado junto ao órgão sanitário municipal. No entanto, atualmente, passa por modificações físicas protocolando assim as alterações previstas para uma nova análise de projeto. \r\nPresentemente possui licenciamento sanitário vigente até 29/08/2025 por ter demonstrado em inspeção anterior que tanto a estrutura física quanto os controles das BPFs estão adequados, mas que ainda necessitam de melhorias e/ou correções conforme indicado no Termo de Intimação n° 109561 de 30/08/24.\r\n\r\n4.\tINFORMAÇÕES DA INSPEÇÃO\r\n4.1.\tDas Informações Prestadas pela Empresa\r\nDiante da denúncia apresentada foi realizada inspeção in loco ao estabelecimento para fins de investigação sanitária com vistas à compreensão da seqüência de eventos associados à natureza da denúncia.\r\nInicialmente, para a melhor compreensão dos fatos, necessário informar que a RE n° 243/25 exarada pela ANVISA teve como móvel o Laudo de Análise Fiscal 573.1P.0/2024 emitido pelo LACEN DF (Ofício 825/2024) (anexo III) em 01/07/24 o qual indica como insatisfatório o quantitativo de ácido sórbico no produto Molho de Pimenta Cremoso Suave (lote MPS541104). \r\nDurante a inspeção, em questionamento ao responsável técnico sobre o conhecimento do laudo laboratorial e da resolução de recolhimento, nos foi informado que a empresa havia sim sido notificada e que estava ciente dos fatos, tanto que foram tomadas providências, sendo uma de resposta ao ofício encaminhado pela Vigilância distrital (anexo IV), outra de rastreio e recolhimento dos produtos entregues ao mercado e por fim o desencadeamento de processo de investigação interna (anexo V) para análise e correção de possíveis falhas no processo produtivo.\r\nFoi apresentado pela empresa um documento em planilha o qual seria a apuração final do recolhimento dos produtos distribuídos (anexo VI) e um laudo de incineração dos mesmos. (Anexo VII)\r\nPor fim foi apresentado pela empresa um novo Laudo de Análise Fiscal 510.1P.0/2025 emitido pelo LACEN DF (Ofício n. 818/2025), o qual novamente indica como insatisfatório o quantitativo de ácido sórbico, no entanto agora em produto diferente, Molho de Alho Cremoso Defumado (Lote MAD594601, fabricado em 23/01/2025) (Anexo VIII).\r\n\r\n4.2.\tDa inspeção realizada\r\nA partir das informações prestadas a inspeção foi conduzida de forma a verificar por meio de evidências documentais quais medidas de recolhimento foram tomadas pela empresa em virtude da publicação da RE 243/2025, assim como quais ações foram adotadas no processo produtivo com vistas a mitigar o risco da irregularidade levantada.\r\nA equipe então solicitou documentos referentes a ordens de produção, procedimentos operacionais específicos, fichas técnicas dos produtos, ordens de produção, controles de processos, certificado de calibração dentre outros, conforme se segue.\r\n\r\nPrograma de recolhimento\r\nA empresa apresentou o POP 07, revisão 02 - Programa de recolhimento de Produtos, com data de emissão em 28/06/2022, o qual estabelece os critérios para bloqueio ou recolhimento do produto na cadeia de abastecimento e minimizar potenciais riscos de saúde e segurança. O referido documento descreve quais etapas a empresa deverá cumprir, definindo responsabilidades e ações a serem tomadas frente a necessidade de retirada de produtos do mercado.\r\nInicialmente estaca-se que o referido documento se encontra desatualizado frente à legislação sanitário vigente. No item 2 (documentos de referência) está inserida a RDC n° 24 de 08/06/15 a qual foi revogada pela RDC n° 655 de 24/03/22. \r\nAinda que desatualizado, o documento descreve corretamente os procedimentos exigidos pela legislação anterior os quais incluem a classificação do nível de risco dos produtos, a comunicação a ser realizada aos órgãos de controle e aos consumidores assim como destino final dos produtos e a simulação de recall a qual deveria ser realizada anualmente. \r\nNo entanto, a despeito da sua descrição, não foi demonstrada pela empresa nenhuma evidência da realização das etapas previstas no procedimento para a realização do recolhimento do produto Molho de Pimenta Cremoso Suave definida pela RE 243/2025. Solicitado ao responsável, foi informado que a empresa apenas realizou o recolhimento junto às empresas que foram vendidos, descumprindo o artigo 12 c/c o artigo 23 da RDC 655 de 24/03/2022. A empresa não comunicou o processo de recolhimento junto à ANVISA e tampouco realizou-o nos moldes do Capítulo III e item 5 do Anexo II da referida resolução, mesmo tendo uma RE 243/2025 emitida pelo órgão regulador determinando o procedimento.\r\nTal fato denuncia tanto o descumprimento da legislação formal a qual a empresa está submetida quanto a falta de organização e compromisso interno para que os próprios procedimentos descritos pela empresa sejam adequadamente cumpridos e que não sirvam apenas como uma mera formalidade a ser apresentada às equipes de fiscalização.\r\n\r\nGestão de não conformidades\r\nO POP 16, revisão 03 - Gestão de não conformidades, emitido em 14/03/2023, estabelece os processos de gestão de não conformidades internas e externas com a definição dos critérios de rastreabilidade dos produtos. Descreve ainda as responsabilidades dos setores frente ao cumprimento do POP como a descrição do processo.\r\nComo evidência foi apresentado o PL 48, revisão 00 - Relatório de não conformidade e tratativas da ocorrência RNC, datado de 08/08/24, referente ao desvio constado no laudo de análise fiscal do Distrito Federal, já descrito. O relatório desenvolve um diagrama de Ishikawa de forma a estabelecer a causa mais provável para a não conformidade em questão. Foram identificadas 6 possíveis causas relacionadas à presença de ácido sórbico acima dos limites no produto Molho de Pimenta Cremoso Suave. No momento da inspeção não foi apresentado o PL 66 - Relatório de não conformidade interna relacionado à ocorrência em investigação.\r\nA descrição das relações entre causa e efeito  do PL 48, revisão 00 está bem relacionada e descrita, no entanto, não consta no relatório o mecanismo de análise e verificação para a confirmação ou não das causas como fonte da não conformidade, ou seja, não há evidência de análise individual das causas, mas apenas a definição daquela mais provável, sem o estabelecimento de um critério definido para tanto. \r\nFoi estabelecido, de forma empírica que a \"adição do aditivo alimentar\" é a causa mais provável da não conformidade e, portanto, a qual deverá ser tratada. Desta forma foram definidas como medidas preventivas a definição de procedimentos de verificação da ordem de adição de ingredientes no misturador, a identificação padrão para as embalagens em que os aditivos são pesados e separados, o treinamento dos novos procedimentos, o acompanhamento das produções posteriores para verificar se as medidas implementadas estão sendo seguidas e a realização de análises de verificação de quantidade de ácido sórbico em pelos menos 3 lotes posterior ao treinamento. No entanto, não foram apresentadas evidências de execuções efetivas das ações supra descritas. \r\n\r\nManipulação de produtos\r\n\tComo forma de medida preventiva para a não conformidade observada, foi desenvolvida a IT 29, revisão 04 - Pesagem de aditivos, emitida em 17/10/2024, que tem como objetivo definir e padronizar o procedimento de pesagem dos produtos químicos.\r\n\tO referido documento prevê a descrição do processo de pesagem de ingredientes químicos desde a aferição da balança, indicando a pesagem separadamente de todos os produtos químicos e realizando outra checagem do peso dos mesmos, sendo os produtos liberados pela qualidade e mantidos os registros na PL 19 (ordem de produção) e PL 78 (controle de verificação da pesagem, mencionada na IT 29, revisão 04). A empresa não apresentou evidências que comprovem os registros na PL 78.\r\n\tFoi apresentado ainda outro documento fundamental ao entendimento da presente não conformidade, PL 19 - Ordem de produção e Rastreabilidade específica do Lote e produto em análise, qual seja MPS 541104. Insta esclarecer que a mesma consta o campo de verificação de avaliação da quantidade pesada para o ingrediente ácido sórbico como \"conforme\" e com assinatura de conferência da qualidade pela colaboradora Verônica.\r\n\tNeste ponto, observa-se uma clara incongruência entre o registro documental e a ocorrência da verificação de fato, visto que o mesmo demonstra que a pesagem foi desenvolvida de forma correta e com a devida conferência, o que confronta com o laudo laboratorial que indica claramente o nível muito superior do ingrediente ácido sórbico no lote fabricado.\r\nVale ressaltar ainda que quando solicitada a PL 19 - Ordem de produção e rastreabilidade de um lote recente de molho de pimenta suave (aleatoriamente escolhido pela equipe fiscal, o Lote MPS709001, fabricado em 07/08/2025), a empresa apresentou um documento divergente em relação aos demais apresentados, onde o campo de conferência de checagem da quantidade pesada de aditivos não está disponível. Ou seja, um item levantado pela equipe técnica da empresa como uma checagem no sentido de evitar erros de pesagem não foi efetivamente conferido, demonstrando falha grave no controle de processos da empresa, bem como gestão de documentos. A empresa não realiza de forma adequada os controles de processo de pesagem de ingredientes durante a fabricação. Os controles e supervições utilizados pela empresa não demonstram-se eficazes  e não estão codizentes com o risco de contaminaçao (neste caso, química) na produção do alimento. Sendo assim, as metodologias utilizadas nas etapas de produção (especialmente a pesagem de ingredientes) não demonstram intervenções efetivas e eficazes com vistas a assegurar o controle de qualidade do produto final, descumprindo os itens 8.6 c/c 9 da Portaria 326 de 30 de julho de 1997.\r\n \tTorna-se notória assim a falha no processo da pesagem ou da conferência da pesagem ou do registro da pesagem, etapas que não foram suficientes para prevenir a ocorrência da não conformidade, levando à falha do processamento e inadequação do produto encaminhado ao mercado, com limites superiores de ácido sórbico em relação ao estabelecido pela legislação vigente de aditivos alimentares, descumprindo o artigo 4º e Anexo III da IN 211/2023.\r\n\r\nDas medidas apresentadas pela empresa\r\n\tA organização apresentou por meio de certificado de n° 29925-0002 a calibração da balança digital localizada na sala de manipulação (n° série BE21000276), datada de 19/05/2025. Ressalta-se, no entanto, que a data do documento apresentado não condiz com o período de fabricação do produto Molho de Pimenta Cremoso Suave Lote MPS 541104, que é de 23/01/2025. \r\n\tOutro ponto a ser destacado é a de que o certificado de incineração apresentado não discrimina quais os lotes dos produtos foram inutilizados quebrando assim a cadeia de rastreabilidade dos mesmos, não sendo possível, portanto, de forma documental, demonstrar e comprovar sua destinação final, descumprindo o artigo 5º da RDC 655 de 24 de março de 2022.\r\n\t\r\n\r\n5.\tCONSIDERAÇÕES FINAIS\r\nDiante da situação acima narrada, fica demonstrado que houve falha nas boas práticas de fabricação referente ao processo produtivo do produto Molho de Pimenta Cremoso Suave, lote MPS 541104, o qual apresenta laudo laboratorial condenatório referente ao nível de ácido sórbico acima do legalmente aceitável.\r\nPor meio da análise documental e inspeção realizada no estabelecimento, é provável que tenha ocorrido ou falha no processo da pesagem ou da conferência da pesagem ou do registro da pesagem do referido ingrediente, levando assim a não conformidade do produto em questão.\r\nOutro ponto a ser destacado é o de que as medidas preventivas adotadas pela empresa, conforme PL 48, revisão 00 - Relatório de não conformidade e tratativas da ocorrência RNC, datado de 08/08/24, não se demonstraram suficientemente robustas para prevenir a ocorrência da falha novamente, tanto porque o próprio processo de análise interno de não conformidade não foi conduzido de maneira adequada, tanto como do não acompanhamento eficiente das medidas corretivas propostas por parte da empresa, como por ter sido emitido novo laudo de análise.\r\nAs divergências nos padrões de preenchimento entre os formulários PL 19 (ordem de produção e rastreabilidade) dos lotes verificados e descritos neste documento, demonstram dificuldade importante da empresa em realizar a gestão de documentos e controle de processo.\r\nComo consequência do processo de inspeção foi lavrado auto de infração e termo de intimação determinando as correções e melhorias descritas ao longo do presente relatório.\r\nPor fim, vale destacar que o risco sanitário à saúde individual ou coletiva da não conformidade verificada, ou seja, nível de ácido sórbico acima do legalmente permitido, classifica-se como RISCO MENOR à saúde devido a sua baixa toxicidade e é classificado como não perigoso pela ABNT NBR 14725-2.\r\n\r\n6.\tDOCUMENTOS EMITIDOS\r\nAuto de Infração n. 03883 de 22/08/2025\r\nTermo de Intimação n. TI 117257 de 22/08/2025\r\n\r\n7.\tASSINATURAS\r\n\r\nNome do Inspetor\tLocal\tMatrícula\tAssinatura\r\nGúbio Dias Pereira\tVISA - Anápolis\t12195\t\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\tVISA - Anápolis\t12183\t\r\n\r\n\r\n"}