{"ndoc":123029,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Protocolo: 20250558\r\nRazão Social: GOOD DENTAL COMERCIAL E DISTRIBUIÇÃO LIMITADA\t\t\r\nNome Fantasia: GOOD DENTAL DISTRIBUIÇÃO\r\nCNPJ: 59.925.702/0001-29\r\nAtividade Principal: 4773-3-00 - Comércio varejista de artigos médicos e ortopédicos\r\nEndereço: Rua Geralda Alves da Costa, Qd. H Lt. 17, nº 255, Vila Santa Isabel, Anápolis-Go.\r\nAnálise número: 02.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico         (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  )   fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  )  Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tIdentificar, na planta baixa, as áreas segregadas para armazenamento de produtos avariados/vencidos/recolhidos e para produtos devolvidos (recomenda-se que os produtos devolvidos fiquem separados dos avariados/vencidos/recolhidos, pois poderão retornar para o estoque caso estejam em condições de comercialização);\r\n\"\tRepresentar adequadamente o fluxo de recebimento e expedição de produtos, além dos fluxos de entrada e saída de pessoal e de saída de resíduos (foi representado somente o fluxo de entrada);\r\n\"\tIncluir CNAE de comércio atacadista de Produtos para Saúde, caso a empresa tenha interesse em comercializar estes produtos para pessoa jurídica ou a profissionais;\r\n\"\tO CNAE de comércio varejista é aplicável somente aos estabelecimentos que comercializarão Produtos para Saúde de uso leigo, para pessoa física. O comércio destes produtos para profissionais ou pessoas jurídicas exige CNAE de comércio atacadista e Autorização de Funcionamento de Empresa (AFE), mesmo que a empresa seja de pequeno porte ou comercialize poucos produtos.\r\n\r\nConforme a RDC 16/14: \r\nArtigo 2º:\r\nV - Comércio varejista de produtos para saúde: compreende as atividades de comercialização de produtos para saúde de uso leigo, em quantidade que não exceda a normalmente destinada ao uso próprio e diretamente a pessoa física para uso pessoal ou doméstico; \r\nVI - Distribuidor ou comércio atacadista: compreende o comércio de medicamentos, insumos farmacêuticos, produtos para saúde, cosméticos, produtos de higiene pessoal, perfumes e saneantes, em quaisquer quantidades, realizadas entre pessoas jurídicas ou a profissionais para o exercício de suas atividades.\r\n\r\nArtigo 3º: \r\nA AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais.\r\nParágrafo único. A AFE é exigida de cada estabelecimento que realiza as atividades descritas no caput com produtos para saúde.\r\n\r\nObservação: Segue em anexo a lista de documentos necessários para peticionamento de AFE (Autorização de Funcionamento de Empresa) para distribuição de Produtos para Saúde.\r\n\r\n\r\n\r\nAnápolis, 18 de dezembro de 2025.\r\n\r\n\r\n\r\n\r\n_______________________\r\nFiscal Sanitário\r\n"}