{"ndoc":123129,"decr":"Número do Processo: 01108.00007431/2025-46\r\nAutuado: FRANCIELLEN DE OLIVEIRA SIQUEIRA\r\nCPF/CNPJ: 57.005.579/0001-00\r\nAutuante: Supervisão de Vigilância Sanitária\r\nAutoridades Sanitárias: Clóvis Rafael Borges Ferreira e Rodrigo Alessandro Togo Santos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm atenção ao Processo Administrativo Sanitário instaurado, venho, na qualidade de servidor autuante, manifestar-me acerca do Auto de Infração lavrado em desfavor de FRANCIELLEN DE OLIVEIRA SIQUEIRA, pelos fatos e fundamentos a seguir expostos.\r\nDurante ação de fiscalização sanitária realizada, constatou-se que a autuada exercia atividade comercial sem possuir Alvará Sanitário válido, em desacordo com a legislação sanitária vigente, a qual exige a prévia autorização do órgão competente para o funcionamento de estabelecimentos sujeitos à vigilância sanitária.\r\nConstatou-se, ainda, que no referido estabelecimento havia comercialização de bebida alcoólica sem procedência comprovada e/ou sem registro no Ministério da Agricultura e Pecuária – MAPA, fato que configura infração sanitária grave, tendo em vista o risco à saúde pública decorrente da circulação de produtos de origem desconhecida e sem controle oficial.\r\nDiante das irregularidades verificadas, foi lavrado Auto de Infração em 08 de outubro de 2025, devidamente fundamentado e com a devida ciência da autuada, concedendo-lhe o prazo legal para apresentação de defesa administrativa.\r\nOcorre que, transcorrido o prazo legal, a autuada não apresentou defesa, tampouco qualquer manifestação capaz de afastar ou justificar as infrações constatadas, caracterizando-se, portanto, a revelia no âmbito do processo administrativo sanitário.\r\nDiante do exposto, ratifico integralmente o Auto de Infração lavrado, uma vez que restaram comprovadas as infrações sanitárias praticadas, não havendo elementos nos autos que elidam a responsabilidade da autuada.\r\nAssim, opino pelo regular prosseguimento do feito, com a aplicação das penalidades cabíveis, nos termos da legislação sanitária vigente.\r\nÉ a manifestação.\r\n\r\n\r\nAnápolis, 19 de Dezembro de 2025.\r\n\r\n\r\n\r\n\r\n____________________________                         \t____________________________                                             \r\n     Autoridade Sanitária                                                                 Autoridade Sanitária\r\n"}