{"ndoc":18429,"decr":"Processo: 000035236/2011\r\nAutuado (a) \tDP DISTRIBUIDORA DE PRODUTOS ALIMENTÍCIOS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.025.330/0002-61, COM ENDEREÇO COMERCIAL NA RUA JOSÉ MARQUES, Nº 15, CENTRO, ANÁPOLIS-GO, foi autuado, em 22 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não os veículos que transportam alimentos estão em desacordo com a os critérios de controle de temperatura; revestimento da parede e do teto da área de produção são inadequados; os produtos e recheios fabricados não possuem rótulo de identificação; as áreas de manipulação não possuem isolamento adequado; usar saneantes sem registro no MS; não comprovou a origem dos produtos derivados de animais; os recheios não são armazenados em temperatura adequada; os manipuladores não apresentaram atestado de saúde; armazenagem inadequada de mercadorias; o estabelecimento não possui manual de boas práticas; a industrialização de produtos não foi informada à Visa Estadual; não foi comprovada a capacitação em boas práticas dos manipuladores; o estabelecimento não possui aprovação da planta baixa; os resíduos são mal acondicionados na área externa. Condutas tipificadas no Art.17, III, IV, IX, XVI, XX,  Lei Complementar 096/04, c/c  subitens 1.5.2, 1.6.2, 1.8.2, 1.15.4, 1.10.11, 1.18.1, 1.18.2, 1.18.3, 3.4.1, 3.4.2, 4.1.11, 4.3.7, 4.1.6, 4.2.3,  5.1.1, 5.1.2, 3.6.1, 3.6.2,  Letra \"B\", Anexo II,  RDC 275/02; Art. 51, §§ 1º, 2º, 3º, Decreto 8297/97; subitem 5.1.2, Resolução 23/2000; Artigos 124, 127, Lei Estadual 16.140/07.\r\n\r\n  O autuado apresentou defesa às fls. 05/12, na qual, nega a existência de infração no tocante à utilização de veículo e dos recheios sem identificação. Ademais, atribui algumas infração à falta de orientação fiscal, outras a um enquadramento jurídico inadequado feito pelos fiscais na RDC 275/02 e afirma ter corrigido certas irregularidades, que admite ter cometido. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as infrações foram comprovadas pelos fiscais. Além disto, a falta de orientação alegada na defesa não procede, vez que o autuado alega ter manual de boas práticas.  Por fim, alega a ineficácia processual das correções posteriores à autuação e reafirma a pertinência da utilização da RDC 275/00 como base legal da autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondente dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. A comprovação de regularidade do estabelecimento deve ser feita durante a ação fiscal. Providências posteriores à autuação não elidem a infração cometida. Representam, no máximo, uma atenuante processual. Quanto a alegação de inexistência de algumas irregularidades, não foi apresentada nenhuma prova contrária às afirmações fiscais, que têm presunção relativa de veracidade neste caso. Também não deve ser acolhida a alegação de desconhecimento acerca de algumas infrações, vez que ninguém se exime de penalidades por alegar isenção advinda de ignorância da lei. Ademais, a ignorância confessa do autuado representa um assentimento de que o estabelecimento não atende às exigências de responsabilidade técnica e de manual de boas práticas.  Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram com mais pertinência as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 3000,00 (três mil reais), subdividido igualmente pelas quinze infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 2000,00 (dois mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2000,00 (DOIS MIL REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 29 de fevereiro 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}