{"ndoc":18729,"decr":" Processo: 0000039173/2011\r\nAutuado (a) JUAREZ DE AMORIM ALBUQUERQUE E CIA LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.905.091/0001-04, COM ENDEREÇO COMERCIAL NA PRAÇA JAMES FANSTONE, Nº 23, CENTRO, ANÁPOLIS-GO, foi autuado, em 19 de outubro\r\n de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: a empresa aviou fórmula sem observar as correspondentes notificações; a empresa aviou medicamento com base em receita vencida; a empresa está dispensando fórmulas com rótulo inadequado. Condutas tipificadas no Art. 17, IV, Lei Complementar 096/04, c/c Art. 3º, RDC 58/07; Art. 1º,  RDC 25/04; Art. 44, RDC 44/09; Artigos 50, 98, Portaria 344/98; Item 12, RDC 67/07.\r\n    \r\n    O autuado apresentou defesa às fls. 05/08, que recebo por ser tempestiva, segundo a qual, as infrações se justificam nos seguintes termos: a fórmula contendo sibutramina não era para tratamento exclusivo de obesidade; o produto manipulado com base em receita fora da validade não foi comercializado, mas, destinado à Vig. Sanitária; o produto cujo rótulo estava incompleto não era para comércio e não estava na área de vendas, pois era de propriedade de uma farmacêutica. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois as notificações de receita referentes à Sibutramina não apresentavam número de CID. Na infração referente à validade da receita, o medicamento já estava pronto, apesar da avaliação técnica. Acerca do rótulo, o produto estava na sala de paramentação, que não obedece aos preceitos da legislação sanitária para o caso. O autuado é primário nas infrações cometidas.  É o sucinto relatório. A seguir decido. \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Vez que a omissão quanto ao subitem no caso da RDC 67/07 não chega a comprometer a tipificação, vez que o Item geral - 12, foi citado e a norma específica está no rol enumerativo deste item, especificamente no Subitem 12.1.\r\n\r\nDECISÃO - Quanto ao mérito, a questão impõe as seguintes conclusões. A infração referente à receita vencida é irrefutável. Porquanto o autuado não provou suas alegações e a palavra fiscal prevalece em virtude da presunção de legitimidade dos atos administrativos. O comprovante de incineração, cuja data é posterior à autuação, só reforça a afirmação fiscal de que o produto foi manipulado fora do prazo permitido pela receita.  Acerca da manipulação à base de Sibutramina, a justificativa da defesa é confirmada pela CID constante da receita médica. O fiscal não rebateu essa prova feita nos autos pelo autuado. A réplica fiscal afirma que foram analisadas durante a fiscalização duas notificações sem número de CID, mas não faz referência à receita apresentada pela defesa no processo.  Desta forma considero provada esta alegação da defesa e ilidido a presunção de legitimidade inerente ao ato fiscal. Por último, considero não haver evidência suficiente para afirmar que o produto com rótulo insatisfatório seria comercializado. Inobstante ser irregular esse produto para consumo de funcionário da farmácia autuada, é preciso separar uma intenção comercial, sugerida pela autuação, de um consumo meramente em nível interno. Notadamente porque o direito não permite se presumir má-fé contra o autuado. A réplica fiscal destacou a irregularidade da sala onde estava o medicamento, mas isto não faz prova da intenção do autuado em comercializar este produto. Em razão do exposto, acolho parcialmente a defesa do autuado e julgo improcedente a autuação no tocante a duas infrações. Mas, considerando os elementos processuais, e, as evidências de verdade material, julgo procedente a mesma autuação em referência ao produto manipulado com base em receita fora da validade e, neste item, condeno o autuado à pena de multa. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os fundamentos supra-expendidos,  APLICO AO AUTUADO A PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 21 de março 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}