{"ndoc":22029,"descr":"Processo: 000012019/2012\r\nAutuado (a) ARTESANATO DO PÃO\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.480.879/0001-77, COM ENDEREÇO COMERCIAL NA AV. SÃO FRANCISCO, Nº, 46, JUNDIÁI, ANÁPOLIS-GO, foi autuado em 20 de março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: expor, fazer uso, armazenar e manter no local queijos sem rotulagem; fazer uso de queijos frescos sem comprovação de origem; os funcionários não apresentam atestado de saúde ocupacional. Condutas tipificadas nos Artigos 51, § 1º, 79, § 3º, Decreto 8.297/97, c/c Artigos. 17, IV, IX, 196, I; Anexo II, Letra B, Subitens 3.4.1, 3.4.2.\r\n\r\n Nos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\nNo presente caso, os fiscais enumeram algumas disposições legais referentes ao Decreto 8.297/97 - uma norma substantiva, e outros artigos e itens desvinculados de qualquer título legal que os englobasse. Ainda que as disposições normativas arroladas na autuação se apliquem às irregularidades atribuídas ao sujeito passivo, o auto de infração não consegue tipificar infrações propriamente. Pois não há referência à lei processual que tipificasse, em tese, as condutas imputadas ao autuado. Sem combinar as disposições normativas, neste caso o Decreto 8.297/97, com um artigo típico no qual se amoldasse o fato concreto, as assertivas do auto de infração representam apenas declarações de irregularidades sanitárias, mas não se caracterizam infrações no sentido jurídico. Estas só são tipificadas quando jungidas a um artigo específico de lei uma lei punitiva. Cuja ausência no auto de infração deixa o autuado sem um norte para se defender juridicamente da infração a ele imputada.\r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de menção à lei processual na qual se amoldasse o fato concreto, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não se vinculou o fato a um artigo de lei punitiva. Inexiste, portanto, do ponto de vista jurídico, infração sanitária a ser julgada por este processo.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta esta decisão  e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n\r\nAnápolis, 22 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}