{"ndoc":52129,"decr":"Processo: 000024122/2018\r\nAutuado (a): VALDIR JUNIO DE OLIVEIRA CUNHA \r\nCNPJ/CPF: 13.076.564/0001-50\r\nAutos de Infração: 64030\r\n\r\nDECISÃO\r\n\r\n\r\nVALDIR JUNIO DE OLIVEIRA CUNHA (Atacadão do Peixe), devidamente qualificado às fls. 2/3, localizado na Rua 11 A - QD 50 LT 13, Maracanã, Anápolis/GO, foi autuado em 26 de Março de 2018, por ter cometido a seguinte infração:\r\n1 - DEIXAR DE ACONDICIONAR OS RESÍDUOS DE MANEIRA ADEQUADA, IMPEDINDO MALEFÍCIOS OU INCONVENIENTES À SAÚDE TANTO INTERNA QUANTO EXTERNAMENTE.\r\n2 - AS LIXEIRAS INTERNAS NÃO POSSUÍAM DISPOSITIVO NÃO MANUAL PARA ACIONAMENTO DE TAMPAS E A EXTERNA NÃO IMPEDIA O ESCOAMENTO DOS LÍQUIDOS E MAUS CHEIROS.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, II, da Lei Complementar 096/2004 c/c os artigos 16 e 102, VIII do Decreto Municipal 8.297/97.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, na vistoria anterior a esta foi solicitada uma lixeira, mas não foi dito que seria necessário fazer a canalização do liquido com mau cheiro e que ocorreu um lapso com a lixeira está com tampa de acionamento manual, porém essas irregularidades já foram devidamente corrigidas e pede o cancelamento do presente auto de infração.\r\nEm réplica os agentes fiscais confirmam os motivos da presente autuação, pois o cuidado com os líquidos dos resíduos é inerente à sua produção, portanto não há o que se falar em desconhecimento sobre tal procedimento e quanto as quesito lixeira, os próprios argumentos da defesa ratifica a ocorrência das mesmas e uma empresa não pode se adequar somente após ser autuada. \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves. \r\n\r\nO inciso II, da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado VALDIR JUNIO DE OLIVEIRA CUNHA à multa no valor de R$660,00(SEISCENTOS E SESSENTA REAIS), assim distribuídos R$495,00 para o item 1 e R$165,00 para o item 2. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 22 de maio de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}