{"ndoc":61229,"decr":"Auto de Infração: 68602\r\nAutuado (a) APARECIDA ETERNA GONDIN\r\nCNPJ: 13.321.117/0001-97\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 13.321.117/0001-97, COM ENDEREÇO NA RUA CALIXTO ABDALA, 95, CENTRO, ANAPOLIS/GO, foi autuado em 25 de setembro de 2018, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Por proceder á prestação de serviços relacionados às atividades constantes desta lei complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença do responsável técnico legalmente habilitado (serviço prestado, PEIM, aplicação de toxina botulínica e preenchimento); 02. Permitir o exercício da profissão, encargo e/ou ocupação relacionadas com a promoção, prevenção ou recuperação da saúde às pessoas sem a necessária habilitação legal (a farmacêutica que presta  serviço de PEIM neste local não está legalmente habilitado em estética junto ao conselho de farmácia.\r\nO auto de infração acima descrito, embora conste a identificação do autuado o CNPJ n° 13.321.117/0001-97, este não possui inscrição no Cadastro Municipal de Empresas impossibilitando a abertura de processo administrativo. É necessário esclarecer que o presente auto de infração foi enviado para o departamento de protocolo, para o devido registro, mas devolvido a essa Vigilância Sanitária, por falta de um identificador cadastrado, tornando-se inviável a aplicação das medidas cabíveis na lei para esse ato.\r\n\r\nSendo assim, considerando a inviabilidade de prosseguimento do presente feito, julgo nulo o presente auto de infração determinando sua extinção sem julgamento de mérito.\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino, seja opresente auto, encaminhado ao arquivo morto.\r\n\r\nAnápolis, 18 de outubro de 2018.\r\n\r\nJúlio Cesar Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}