{"ndoc":62729,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Hotel London Ltda \r\nCNPJ: 32.879.902/0001-36\r\nAtividade principal: 55.10-8-01 - Hotel\r\nAtividades secundárias: Restaurante e similares; lanchonetes e casas de chá.\r\nEndereço: Rua Coronel Batista, 415, Centro, Anápolis, GO.\r\nProcesso: 2019.AL.0025\t\t\t\r\nÁrea construída: 331,63 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente na \"cozinha\" (além do exaustor sobre os fornos e fogões, a janela será telada ou será vedada?);\r\n2.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n3.\tIncluir, na \"cozinha\", um Depósito de Material de Limpeza (DML), ainda que os materiais e produtos desta categoria sejam alocados em prateleiras ou armários já existentes;\r\n4.\tApresentar de forma completa a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição (entradas de matérias primas, saída de produto acabado, fluxo de pessoal, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima na área de manipulação até a saída do alimento pronto para o consumo (o lixo proveniente da sala de manipulação não está representado; rever a localização do depósito de alimentos secos, uma vez que ele deve \"atravessar\" o salão de consumação para então chegar à sala de manipulação, caracterizando um cruzamento importante);\r\n5.\tIdentificar o dimensionamento das portas ou legenda das mesmas (P1, P2...) que dão acesso à \"cozinha\" a fim de verificar se as mesmas estarão ajustadas ao batente;\r\n6.\tNo \"salão restaurante\", identificar os balcões de exposição de alimentos com barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes (popularmente conhecidas como \"cuspideiras\");\r\n7.\tCaso haja algum tipo de manipulação (pré-preparo de frutas, café ou outras bebidas, sobremesas, dentre outras), estas devem ser mencionadas a fim de avaliar possíveis cruzamentos na \"cozinha\";\r\n8.\tApresentar informações sobre a área total e área construída da planta.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\nAnápolis, 21 de novembro de 2019.\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}