{"ndoc":69829,"descr":"Processo: 000070280/2019\r\nAutuado (a): FUNDAÇÃO JAMES FANSTONE\r\nCNPJ/CPF: 36.975.290/0002-17\r\nAuto de Infração: 03633\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nFUNDAÇÃO JAMES FANSTONE, devidamente qualificado às fls. 2/3, localizado na Rua 1º de Maio, nº 213, Centro, Anápolis/GO, foi autuada em 25 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - FUNCIONANDO NO LOCAL O SERVIÇO DE DIÁLISE E NEFROLOGIA SEM O DESFIBRILADOR. ESSE DESFIBRILADOR É UM EQUIPAMENTO USADO PARA O ATENDIMENTO DE EMERGÊNCIA. E POR DESCUMPRIR ATO EMANADO DA AUTORIDADE SANITÁRIA COMPETENTE, POIS O ESTABELECIMENTO DE SAÚDE FOI INTIMADO POR ESSA IRREGULARIDADE.\r\n \r\n             A conduta acima está tipificada no artigo 100, XXXVI da Lei Complementar 377/18, c/c o artigo 41 da RDC 11/14.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, já providenciou a compra do aparelho desfibrilador e que será entregue em 15 dias.  \r\nEm resposta à defesa, a agente fiscal autuante, informou que os argumentos apresentados devem prosperar, pois os considerou relevantes na autuação.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de irregularidade.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada FUNDAÇÃO JAMES FANSTONE a penalidade de advertência. \r\n    \r\n\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n \r\n\r\n    Anápolis, 22 de novembro de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n"}