{"ndoc":75629,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome Fantasia: Exuberance Cosméticos \r\n1.2.\tRazão Social: CPB Comercial de Produtos e Beleza Eireli\r\n1.3.\tCNPJ: 14.354.958/0001-95    1 Matriz \t0 Filial \r\n1.4.\tEndereço: Av. Independência s/n qd. 09 lt. 43, Residencial Buritis, CEP: 75093-715 Anápolis - GO. \r\n1.5.\tFone: (62) 99255 6521\r\n1.6.\tE-mail: eumaristela@hotmail.com\r\n1.7.\tResponsável legal: Mirian Alves de Moraes CPF: 017.263.641-86\r\n1.8.\tResponsável técnico: Josivania Cabral Ferreira CRA/GO: 18321 \r\n1. 10. Atividades Licenciadas conforme o Alvará de licença sanitária:\r\n0 Distribuir\r\n\r\n0 Fracionar\r\n0 Expedir\r\n0 Importar\r\n0 Armazenar\r\n0 Exportar\r\n\r\n\r\n1 O estabelecimento ainda não possui alvará sanitário.\r\n\r\n1.11.\tAutorização de Funcionamento (AFE): Pleiteada nesta inspeção para Distribuição e armazenamento de Cosméticos, Produtos de Higiene Pessoal e perfumaria\r\n1.12.\tOutros documentos importantes: \r\n\"\tCertidão de Uso e Ocupação do Solo nº 000053589/2021 com validade até 22/11/2022.  \r\n\"\tCertidão de Registro e Regularidade da empresa junto ao Conselho Regional de Administração de Goiás, nº PJ-01633 com validade até 31/03/2022.\r\n\"\tCertidão de Registro de Responsabilidade Técnica emitida pelo CRA/GO em 31/03/2022 da Responsável Técnica Josivania Cabral Ferreira, com registro do administrador nº 18321.\r\n\"\tLicença Ambiental nº 322/2020 com validade de 20/08/2020 à 20/08/2024. \r\n\"\tCertificado de regularidade com o corpo de bombeiro nº 11128638335 com validade até 30/11/2022.\r\n\r\n2.\tDADOS DA INSPEÇÃO\r\n2.1.\tPeríodo: 09/11/2020 à 13/11/2020.\r\n2.2\tObjetivo da inspeção: Inspeção para fins de verificação das Boas Práticas de Armazenamento e Distribuição, segundo a Resolução RDC nº 16 de 2014 para o CNAE 46.46-0-01 - Comércio atacadista de cosméticos e produtos de perfumaria.\r\n2.3\tPeríodo da última inspeção: a empresa está sendo inspecionada pela primeira vez.\r\n\r\n3.\tPESSOAS CONTACTADAS\r\nNome \tCargo \tContato \r\nJosivania Cabral Ferreira \tResponsável Técnica \tjcfbmp@hotmail.com\r\nMirian Alves de Moraes\tResponsável Legal (administração) \tmiriansanjully@gmail.com\r\n\r\n4.\tTRANSPORTADORAS UTILIZADAS\r\nFoi apresentado o POP 17, versão 01, de 11/2020, Qualificação de Transportadora, que visa estabelecer como será a avaliação e qualificação das transportadoras, a fim de garantir a integridade e segurança e qualidade na entrega dos produtos. O procedimento diz que a transportadora será considerada apta a transportar os produtos cosméticos quando a documentação estiver com as licenças atualizadas. \r\n\r\n5.\tINFORMAÇÕES GERAIS\r\n\r\nA empresa CPB, com CNPJ 14.354.958/0001-95 teve projeto arquitetônico aprovado na vigilância sanitária municipal em dezembro de 2020 e possui área total da construída de 293,57 M2\r\nOs arredores e as proximidades da empresa encontravam-se limpos e a estrutura física em boas condições. \r\nFoi apresentado o POP 10, versão 01, de 11/2020, Controle de Pragas e diz que a detetização será realizada de 6 em 6 meses, por empresa terceirizada e especializada. Apresentou contrato de prestação de serviços com o Grupo PastaRosa dedetizadora Eireli. \r\n\r\n6.\tTERCEIRIZAÇÃO\r\nN/A\r\n\r\n7.\tPESSOAL\r\nA empresa apresentou Programa de Prevenção de Riscos Ambientais (PPRA), elaborado pelo Técnico de Segurança do Trabalho Leonardo Gomes Lucas, Técnico de Segurança do Trabalho Reg. MTE 0023040/GO da empresa Grupo SSMA Segurança, Saúde e Meio Ambiente. \r\nApresentou o Programa de Controle Médico de Saúde Ocupacional (PCMSO), elaborado pelo Médico do Trabalho Dr. Aleimar Rodrigues de Queiroz com CRM 1398/GO da empresa Grupo SSMA Segurança, Saúde e Meio Ambiente. Os programas PPRA e PCMSO possuem validade até 23 de novembro de 2022.\r\nApresentou o POP 02, versão 01, de 11/2020, Treinamento de Funcionários, que orienta o treinamento de funcionários, após cada treinamento o responsável pelo treinamento deverá preencher ficha de registro de treinamento e o conteúdo do mesmo será de acordo com a necessidade de cada departamento. \r\nApresentou o POP 09, versão 01, de 11/2020, Higiene Pessoal e Saúde, com objetivo de definir e padronizar o conjunto de hábitos dos colaboradores quanto à higiene pessoal, para reduzir.  \r\n\r\n\r\n8.\tÁREAS FÍSICAS\r\n8.1.\tRecepção\r\nA empresa possui área de recebimento, coberta e disposta de forma a proteger os produtos no momento do recebimento. A área de recepção é separada da área de armazenamento. Os produtos são examinados no recebimento para verificar se as embalagens não estão danificadas e também se correspondem à encomenda conforme o POP 01, versão 01, de 11/2020, Recepção de Produtos Cosméticos. Os produtos somente serão liberados para a área de estoque e armazenamento após conferência de todos os documentos. \r\n\r\n8.2.\tArmazenamento\r\nA área de armazenamento está identificada e a forma de estocagem está de acordo com o POP 05, versão 01, de 11/2020, Armazenamento de Produtos. Este procedimento define orientações de armazenamento dos produtos. \r\nO POP 12, versão 01, de 11/2020, Aferição de Temperatura e Umidade dos Setores, diz que todos os dias as 08:30 e as 17:30 o colaborador do estoque e expedição deve anotar o monitoramento da temperatura do setor de armazenamento dos produtos, de acordo com o termo-higrômetro.  \r\nO POP 03, versão 01, de 11/2020, Controle de Estoque e Separação de Pedidos, descreve o processo de entrada dos produtos no estoque e separação dos pedidos. Após a conferência o produto deverá ser armazenado de maneira que o primeiro que vence é o primeiro que sai. \r\n\r\n8.3.\tRecolhimento e Reclamação \t\r\nO POP 04, versão 01, de 11/2020, Recolhimento de Produtos do Mercado, com objetivo de organizar os meios existentes para garantir a retirada de produtos do mercado. As ordens de recolhimento de produtos serão procedentes das indústrias e acompanhadas pela vigilância sanitária. Os produtos recolhidos serão encaminhados para área de produtos recolhidos, da distribuidora, até emissão de Nota Fiscal de devolução para o fabricante. O POP 013, versão 01, de 11/2020, Registro de Reclamação, tem o objetivo de permitir rapidamente o resgate do histórico do produto e seu destino final. A rastreabilidade é feita por ordem de lote do produto, identificador do cliente e número da nota fiscal.  \r\n\r\n9.\tQualificação de Fornecedor \r\nApresentou POP 06, versão 01, de 11/2020, Qualificação de Fornecedor, o procedimento visa estabelecer normas para avaliação e qualificação de fornecedores de produtos cosméticos. O procedimento diz que cada fornecedor deve ter sua pasta com cartão de CNPJ e toda documentação arquivada e atualizada. O fornecedor que estiver com a documentação em desacordo, não estará apto a fornecer produtos e/ou serviços, até que regularize sua situação documental. Uma das exigências deste procedimento é que o fabricante deverá apresentar lista da página da ANVISA comprovando o número dos produtos Notificados e Registrados. \r\n\r\n10.\tAUTOINSPEÇÃO \r\nEstabelecida conforme POP 15, versão 01, de 11/2020, Autoinspeção, que define as normas para avaliar o cumprimento das boas práticas de armazenamento de acordo com o manual. A autoinspeção completa será realizada anualmente, mas poderá ser efetuada uma autoinspeção específica em áreas ou procedimentos específicos, caso haja: alteração significativa no procedimento ou excesso de reclamações dos clientes. A empresa apresentou modelo do roteiro de autoinspeção e modelo de formulário final de autoinspeção. \r\n\r\n\r\n11.\tInvestigação de desvios\r\nO POP 14, versão 01, de 11/2020, Desvios de Qualidade e Ações Corretivas, define a metodologia e controle de produtos não conformes, sanando assim as não conformidades. O procedimento cita que as não conformidades, seja ainda no estoque por avarias ou proveniente de reclamação, devem ser registradas em formulário. Deve-se avaliar a necessidade de abertura de ações corretivas/preventivas. \r\n\r\n12.\tGERENCIAMENTO DE RESÍDUOS \r\nO POP PGRS, Gerenciamento de Resíduos, versão 01, fala da identificação, classificação, coleta, transporte, acondicionamento e destino final. \r\n\r\n13.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos técnicos iniciais das Boas Práticas de Distribuição e Armazenamento de Cosméticos, Produtos de Higiene e Perfumaria, conforme legislações vigente. \r\n\r\n14.\tCONCLUSÃO\r\n\r\n14.1 SATISFATÓRIA 1\r\n14.1.1 ATIVIDADES(S): Distribuir, Armazenar e Expedir cosméticos, produtos de higiene pessoal e perfumaria.\r\n14.2 CONDIÇÃO TÉCNICO OPERACIONAL 0\r\n14.2.1 ATIVIDADES(S): \r\n14.3 EM EXIGÊNCIA 0\r\n14.3.1 ATIVIDADES(S): \r\n14.4\t INSATISFATÓRIA 0\r\n14.4.1 ATIVIDADES(S):      \r\r\n\r\n15. EQUIPE INSPETORA\r\n15.1 Inspetores/ Instituição\t15.2 Matrícula\t15.3 Assinatura\r\nAdriane Pereira Guimarães \t             \r\n12177\t\r\n\r\n16.\tANEXOS\r\nNão aplicável.\r\n\r\n\r\n17.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n17.1 Termos e autos entregues: _______________________________________________________\r\n \r\n17.2 Recebido em: ______/_______/_________.\r\n \r\n17.3 Nome do Responsável Legal ou Técnico: ___________________________________________\r\n \r\n \r\n17.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n17.5 Assinatura:__________________________________________________\r\n"}