{"ndoc":78229,"decr":"\r\nNúmero do Processo: 000009642/2022\r\nAutuado: Hiper Vip Supermercado LTDA\r\nCPF/CNPJ: 05.742.607/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa Peixoto Marques e Thiago Gomes Gobo.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora que a autuada relata que as infrações referentes à organização e higiene apontadas, e que motivaram a autuação, foram devidamente reparados, tão logo a empresa foi visitada. Entretanto, o fato de se ter corrigido as irregularidades não exime o autuado da responsabilidade das ações danosas que colocam em risco à saúde dos consumidores.\r\nAinda em sua defesa, a autuada relata que a loja estava no meio do processo de mudança para adaptação e relocação do departamento de utilidades, o que poderia ter contribuído para a momentânea desorganização do depósito. Tal fato não se justifica, por se tratar de uma empresa de expressivo porte econômico e de grande área física destinada ao depósito de mercadorias, tendo condições de realizar e manter suas atividades internas com padrões aceitáveis de organização e higiene.\r\nAnalisando o histórico de visitas fiscais realizadas na empresa, observa-se que os motivos pelos quais a mesma fora autuada, são recorrentes. Em anos anteriores, verifica-se que a falta de organização das áreas de depósito e recebimento de mercadorias é recorrente, bem como os problemas estruturais nas áreas de manipulação e câmaras frias, fatos que podem ser comprovados através dos documentos fiscais emitidos, a saber, os termos de intimação nº 71589 de 08/03/2019, nº 82753 de 19/10/2020 e nº 21/02/2022, sendo esse último concomitante ao auto de infração gerador desse processo. \r\nÉ válido ressaltar que este órgão sanitário tem por missão precípua a proteção da saúde da população, e para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nunca foi, nem nunca será intento deste órgão ou de seus agentes fiscalizadores que as empresas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento. Do contrário, as ações de Vigilância Sanitária são, por sua natureza mesma, reguladoras e fomentadoras de mercado, de forma a garantir justeza na competitividade, buscando sempre a qualidade e a segurança dos produtos ofertados.\r\nDiante do acima expresso, demonstra-se que a autuada é reincidente nas irregularidades cometidas, o que comprova sim a responsabilidade dos atos cometidos. Sendo assim, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, e a APLICAÇÃO DE PENALIDADE CABÍVEL, compatível com as infrações, conforme disposição legal pertinente.\r\n\r\n\r\n\r\nAnápolis, 01 de abril de 2022.\r\n\r\n\r\n\r\n____________________________                         \t____________________________                                             \r\n                                  Autoridade Sanitária                                                                 Autoridade \r\n"}