{"ndoc":8029,"descr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 10/06/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: Mini Cais Abadia Lopes da Fonseca.\r\nATIVIDADE: Serviços ambulatoriais \r\nENDEREÇO: Rua Laila, nº. S/n; B. Jardim Calixto.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nServiços Ambulatoriais \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007.\r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tNas paredes e no teto possui rachaduras, infiltrações (mofo) na unidade;\r\n\"\tFaltam lâmpadas em vários locais da unidade;\r\n\"\tOs mobiliários da unidade possuem avarias;\r\n\"\tAs lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\"\tVários locais da unidade as tampas dos ralos não são de sistema escamoteável (abre-fecha);\r\n\"\tAlguns ralos escamoteáveis possuem avarias; \r\n\"\tNão há lençol de tecido suficiente para a troca a cada paciente/cliente;\r\n\r\n\"\tNão possui copos descartáveis para o público, sendo disponibilizados copos de uso coletivo no bebedouro;\r\n\r\n\"\tAs almotolias não possuem datas de envase e validade;\r\n\r\n\"\tNa unidade necessita substituir as lixeiras abertas por outras dotadas de tampas sem acionamento manual;\r\n\r\n\"\tHá necessidade de recobrir/embutir fiações expostas na unidade;\r\n\r\n\"\tNão há sabonete liquido e papel toalha em vários locais da unidade inclusive nos consultórios, banheiros e etc.;\r\n\r\n\"\tPossui sabão em barra na unidade (salas de procedimentos, consultórios e etc.);\r\n\r\n\"\tNecessita adequar o Abrigo Externo de Resíduos conforme a RDC 306/2004;\r\n\r\n\"\tPossui avarias no portão da área externada unidade;\r\n\r\n\"\tPossui recipiente de perfuro cortante em contato direto do chão;\r\n\r\n8.\tRecepção:\r\n\r\n\"\tPossui vidros quebrados na porta da recepção e janela;\r\n\"\tUsa tapete de tecido na recepção;\r\n\r\n9.\tFarmácia: \r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\"\tNão possui termômetro de ambiente;\r\n\"\tPossui caixas em contato direto com o chão.\r\n\r\n10.\tBanheiros:\r\n\r\n\"\tNão possui tampas e assentos nos vasos sanitários; \r\n\"\tNão possuem sabonete liquido e papel toalha no lavabo de mãos; \r\n\"\tNo banheiro para portador de deficiência física possui avaria na tampa de descarga do vaso (válvula de descarga); ramper de roupas sujas da unidade, além de ser usado não pelos portadores de deficiência e sim pelos funcionários do sexo masculino.\r\n\r\n\r\n11.\tSala de Curativo:\r\n\r\n\"\tO soro fisiológico a 0,9% não é guardado conforme fabricante;\r\n\"\tOs produtos estéreis não possuem datas de validade do processo de esterilização.\r\n\"\tNa sala não possui um lavabo de mãos providos de sabonete liquido e papel toalha.\r\n\r\n12.\tSala do Programa de diabético:\r\n\r\n\"\tNão possui mapa de temperatura de monitoramento de temperatura.\r\n\r\n13.\tCentral de Material de Esterilização:\r\n\r\n\"\tRetirar água de autoclave em contato direto com o chão;\r\n\"\tAdequar o fluxo de forma unidirecional; \r\n\r\n\r\n14.\tDocumentação\r\n\r\n\"\tNão possui POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n\r\n\r\n\r\n\r\n15.\tCONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. Sugiro interdição devido à precária estrutura física da unidade.\r\n     \r\nInspetores:\r\n\r\n\r\n\r\nLuciene de S. B. G. Silva\r\n          Fiscal VISAM                                                  \r\n\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n"}