{"ndoc":80529,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n3ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 2021.SS.090\r\nRazão Social: RECANTO REVIVER CENTRO PSICOSSOCIAL LTDA\r\nNome Fantasia: CLÍNICA DE RECUPERAÇÃO VIRTUDE\r\nCNPJ: 29.748.478/0001-86                    \r\nAtividade: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: RUA 1, CHÁCARA 15, SÍTIO DE RECREIO AMERICANOS DO BRASIL, ANÁPOLIS-GO.\r\nÁrea :10.724,70M²\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade EAS- Estabelecimento Assistencial de Saúde.\r\nCNAE: 8610-1/01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências.\r\n\r\nEngenheiro Civil : Wisley  Alves de Oliveira -CREA 309914/D-TO\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (3ª ANÁLISE)        \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva   \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado  \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (3ª ANÁLISE)         \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (3ª ANÁLISE), concluímos que:\r\n\t\r\n\r\nANÁLISE MDS;\r\n\"\tO estabelecimento deverá modificar a atividade econômica  pretendida para aprovação de PAS e MDS  , sendo esta com CNAE 8610-1/01, junto aos órgãos de interesse.\r\n\"\tIndicar se o estabelecimento é para atendimento masculino, feminino ou misto.\r\n\"\tIndicar o número de vagas disponíveis para internação.\r\n\"\tIndicar o número de vagas para leitos de internação na emergência, que estejam em condições para estabilização e acamados.\r\n\"\tIndicar o número de vagas para leitos de internação para pacientes que estejam em condições clínicas estáveis e deambulando.\r\n\"\tConsultório Médico Clínico Geral e Psiquiatria/Fisioterapia deverá ter  representado em layout  os equipamentos e mobiliários indicados no MDS. O lixo infectante deve seguir as normas vigentes para armazenamento segundo sua classificação de risco , conforme a atividade do local.( Embalagem para pérfuro cortante). Inserir sanitário neste ambiente e inclusive adaptado para PNE.\r\n\"\tO Consultório de Psicologia deverá prover armários com chaves para guarda de prontuários, materiais técnicos de psicologia.\r\n\"\tSala de Atendimento Familiar / Nutrição deve ter pormenorizado o tipo de atendimento a ser realizado às famílias ( Atendimento psicológico? Atendimento administrativo? Atendimento Ocupacional?) , bem como esclarecer o atendimento de nutrição ( Atendimento clínico? Atendimento Hospitalar?)\r\n\"\tA Sala de Triagem /Enfermagem : Onde está localizada no layout? Deverá ter  representado em layout  os equipamentos e mobiliários indicados no MDS. O lixo infectante deve seguir as normas vigentes para armazenamento segundo sua classificação de risco , conforme a atividade do local.( Embalagem para pérfuro cortante). Inserir sanitário neste ambiente e inclusive adaptado para PNE.\r\n\"\tA sala de Reanimação e estabilização / Suturas e Curativos / Aplicação de Medicamentos deverá ter seu acesso fácil e livre, sem ser via consultório médico , com abertura e área  disponível facilitada para circulação  e movimento amplo de macas e cadeiras de rodas em seu giro completo e principalmente entre os leitos. Deverá estar em layout doso os equipamentos e layout apontados no MDS . Indicar local  para atendimento de suturas e curativos , e neste o local de armazenamento de materiais e insumos para este procedimento e local para guarda de materiais sujos e materiais limpos, Como é a forma de guarda de materiais sujos de procedimentos? Como é o transporte destes materiais sujos até o local de higienização ?  Onde serão higienizados? Como é o fluxo até o local de higienização? Onde serão esterilizados? Há CME ? Pormenorizar sobre a aplicação de medicamentos, devendo estes serem exclusivos para atendimento de emergência. Onde ficarão internados e quais são os leitos exclusivos para pacientes pós estabilização que necessitam estar sobre o leito e que não estiverem deambulando? Como é o fluxo de reposição da bala de oxigênio?\r\n\"\tCME: indicar local conforme RDC 50/02 contemplando as boas praticas em saúde. Ou serviço terceirizado, descrevendo todo o procedimento de recolhimento e devolução de materiais para procedimentos oferecidos no setor de emergência.\r\n\"\tRepouso dos Profissionais: quantos profissionais serão por turno de trabalho e ou  por escala de plantão? Somente com esta informação pode-se avaliar esta área conforme apresentada. Prover banheiro completo inserido nesta área .Indicar local de guarda de objetos pessoais destes profissionais bem como o vestiário para paramentação para início do trabalho e desparamentação na finalização de trabalho e local de guarda de roupas sujas e usadas  juntamente com seu fluxo de separação, guarda, recolhimento , lavagem, secagem , passanderia e rearmazenamento sendo este feito por funcionários do estabelecimento e ou por empresa terceirizada.\r\n\"\tFarmácia: deverá atender os requisitos apontados  no anexo VI da RDC 67/2007 e funcionar como central de abastecimento dos postos de enfermagem situados em pontos estratégicos e das salas de emergências e procedimentos médicos e de enfermagem ,dispensados a estes por processo de controle de estoque . Deverá ser trancada o espaço físico , sob responsabilidade de farmacêutico e ou bioquímico , com acesso restrito e distribuição somente por guichê de passagem de dispensação, em quantidades conformes prescritas pelos médico. Deve contemplar pia provida com ponto de água, papel toalha e sabão líquido e local de guarda para produtos avariados e ou vencidos devidamente protegido , identificado até sua retirada para descarte conforme PGRSS do estabelecimento.\r\n\"\tDepósitos de lixo comum e infectante: Indicar em layout os depósitos, indicar ralo e indicar local de esgotamento de água servida . Prover torneira com ponto de água para higienização dos locais, conforme PGRSS.\r\n\"\tSala de Observação /Reidratação /Inalação: Indicar local de armazenamento de insumos e materiais hospitalares.  Qual o sistema de inalação a ser usado ( fixo ou portátil?)  .Como será processo de higienização dos equipos de inalação individuais ( onde ocorrerá ?)   Como será os descartes de materiais hospitalares usados no setor? Como será o armazenamento de insumos que necessitem de refrigeração? \r\n\"\tPiscina: qual sistema de abastecimento de água da piscina? Será via poço artesiano? Se assim for há ponto de filtração e cloração na saída do poço e na entrada de abastecimento ?\r\n\"\tBLOCO DORMITÓRIOS: deverão estar contemplados a localização de cada bloco na planta de localização de cada \" pavilhão\" ( área) dentro do terreno, para entendimento de todo fluxograma.\r\nBLOCO 1: será um bloco de internos que necessitam de cuidados emergenciais e estabilização clínica ? Será um bloco de internos clinicamente estáveis (deambulando)?Contemplar armários individuais para cada leito. Todas as portas deverão no mínimo 0,90 m de largura ( quarto de sanitário) .Como será o fornecimentos de água para consumo humano para os bloco? Contemplar para este bloco um posto de enfermagem de acordo com a RDC50/02 e a RDC 63/11.\r\nBLOCO 2:  Indicar o número de leitos disponíveis ( 7 ou 8 ?) .Será um bloco de internos que necessitam de cuidados emergenciais e estabilização clínica ? Será um bloco de internos clinicamente estáveis (deambulando)?Contemplar armários individuais para cada leito. Todas as portas deverão no mínimo 0,90 m de largura ( quarto de sanitário) . Como será o fornecimentos de água para consumo humano para os bloco? Contemplar para este bloco um posto de enfermagem de acordo com a RDC50/02 e a RDC 63/11.\r\n\r\n\"\tDormitório junto à COZINHA: qual é a localização deste em Layout. Definir sua nomenclartura. O paciente especial utilizará este cômodo somente para alimentação? Cita-se  \"que será usado para guarda de objetos de uso pessoal dos pacientes\"( Quais objetos? De todos os pacientes? Pormenorizar e esclarecer estas informações.\r\n\r\n\"\tCozinha:  Como se trata de uma COZINHA HOSPITALAR esta deverá contemplar em seu tamanho, bancadas , fogão industrial, pias exclusivas para lavagem de mãos, pias exclusivas  para manipulação de alimentos em separado ( carnes e legumes) , pias exclusivas para lavagem de utensílios em tamanho e profundidades suficientes, sistema de exaustão suficiente para tamanho e proporção da quantidade de alimentos preparados , armários , prateleiras, geladeiras, freezers contemplados em sala de manipulação e em depósito em separado. Determinando e separando área suja e área limpa de procedimentos. Qual é o acesso para entrega de fornecedores ? Como será  o transporte de alimentos preparados até os leitos? Em que serão transportados os alimentos até os leitos? Como será o acesso dos funcionários até o local ? Onde os manipuladores de alimentos irão fazer sua paramentação para início e término de trabalho? ( Indicar vestiário) .Onde serão armazenadas as roupas dos manipuladores de alimentos sujas para lavagem e onde serão armazenadas as roupas limpas  para paramentação?\r\n\r\n\"\tDespensa: Onde serão armazenadas as matérias primas refrigeradas e congeladas ? Deve disponibilizar iluminação natural.\r\n\r\n\"\tRefeitório: Indicar os equipamentos e mobiliários descritos no MDS , localização da pia e para qual finalidade é o balcão em granito? A refeição é servida sobre o balcão? Como são servidas as refeições no local self service?  Como será separada a refeição conforme prescrição médica- nutricional? Será bandeja , marmita, prato feito? Como serão expostos os alimentos ( Há pista quente ? Há pista fria?). Como é o transporte dos alimentos prontos da cozinha hospitalar até o local?\r\n\r\n\"\tRefeitório dos profissionais: Indicar os equipamentos e mobiliários descritos no MDS Será bandeja , marmita, prato feito?. Como é o transporte dos alimentos prontos da cozinha hospitalar até o local?\r\n\r\n\"\tLavanderia: na prancha 4/4 há uma indicação de fluxo de ABASTECIMENTO. Pormenorizar todos os abastecimentos em layout ( matéria prima, insumos, medicamentos, empresas prestadoras de serviço etc). Cita-se que as roupas pessoais são lavados pelos internos. Pormenorizar como é o recolhimento das roupas até a lavanderia. Há máquina de lavar? Em qual local serão colocadas para secagem . Há passadeira ? Como é feito o retorno dessas roupas para os leitos?  Como se recolhe e onde são transportados as roupas hospitalares para lavagem ?Como a empresa terceirizada acessa o local para recolhimento e devolução de roupas sujas e limpas? Aonde armazena as roupas hospitalares limpas?  Onde serão armazenadas as roupas sujas até serem recohidas pela empresa terceirizada? Indicar todos os fluxos desde à cada ponto de coleta de roupas sujas até a lavanderia e o fluxo de retorno de roupas limpas.\r\n\"\tAcademia de ginástica: Onde está a representação em layout?\r\n\r\n\"\tSala de TV e Terapia de grupo: todo o percurso até o acesso à este ambiente deve ser protegido contra intempéries. A terapia de grupo adotada mantém seus materiais para trabalho em grupo em qual local?\r\n\r\n\"\tSala de Higienização: cita-se que é dotada de equipamentos necessário para a higienização de instrumentos e ambientes hospitalares. Higieniza-se o que? È  uma CME? Se for uma CME deverá estar de acordo com a RDC50/02 E RDC 63/11.\r\n\r\n\"\tFLUXOGRAMA: deverá estar representado em layout , em sua integridade, contemplando localização de todos os setores inserido no terreno , todos os acessos, todos os serviços internos e externos questionados nesta análise, sendo padronizados suas fontes em tamanho determinados pela Portaria 002/2014.\r\n\r\n\"\tContemplar todos os ambientes no MDS: estando sem descrição neste ambientes como banheiros, lavado, suítes , áreas de circulação, central de gás, e todos os ambientes que estiverem existentes ou a serem acrescentados com a obra.\r\n\r\nANÁLISE PAS:\r\n\"\tContemplar todos os ambientes descritos e mobiliários no MDS: estando no  PAS ambientes como banheiros, lavado, suítes , áreas de circulação, central de gás, e todos os ambientes que estiverem existentes ou a serem acrescentados com a obra e que não estão descritos no MDS.\r\n\"\tInserir todas as áreas no espaço do terreno em layout para que se possa analisar o fluxograma de forma completa com suas legendas.\r\n\"\tTodas as portas de quartos e banheiros deverão ter a metragem mínima de 0,90m de largura e ter a folha de abertura para fora.\r\n\"\tTodos os blocos apresentados deverão ter por bloco posto de enfermagem , no qual deverão ter todos os itens indicados na RDC50/02 E RDC 63/11.\r\n\"\tDisponibilizar CME para limpeza , desinfecção   com páreas sujas e limpas, e seus devidos processos de fluxograma adequados para higienização de materiais de procedimentos médicos-hospitalares e de enfermagem que necessitem de  autoclavagem.\r\n\"\tIndicar pontos de consumo de água para consumo humano para os ambientes ( quartos, copas, quartos , enfermarias, administrativos etc\r\n\"\tParta recolhimento de roupas sujas, lixos hospitalares e comuns haverão de ter transporte adequados para tais fins. Indicar local de armazenamento e repouso destes , onde serão higienizados. O estabelecimento deverá prover DMLs em quantidades suficientes e separados por áreas para que não haja cruzamento de atividade de limpeza e contaminação. Indicar local de guarda e diluição de produtos saneantes de limpeza hospitalar.\r\n\"\tIndicar fluxograma de todos os fornecedores e prestadores de serviços terceirizados .O FLUXOGRAMA: deverá estar representado em layout , em sua integridade, contemplando localização de todos os setores inserido no terreno , todos os acessos, todos os serviços internos e externos questionados nesta análise, sendo padronizados suas fontes em tamanho determinados pela Portaria 002/2014\r\n\"\tComo é o acesso da empresa terceirizada para coleta de lixo hospitalar e comum? Qual será a frequência de coleta?\r\n\"\tComo será o acesso e fluxograma de visitantes para pacientes que estejam deambulando e pacientes acamados?\r\n\"\tHá ou haverá animais no canil? Pormenorizar em MDS este ambiente ( dimensão , materiais, ponto de água para higienização Se houver animais quantos? Qual a função destes? \r\n\"\tHá a existência de dois poços artesianos no terreno. Estes poços irão abastecer quantos reservatórios de água? Esses reservatórios vão abastecer todo o estabelecimento ? Há abastecimento público de água? Como essa água é captada dos poços artesianos? Há ponto de filtração da saída da água do poço artesiano até à entrada nos reservatórios? Há ponto de cloração ?\r\n\"\tIndicar  depósitos de insumos , farmacêuticos, administrativos, alimentares, médicos hospitalares , limpeza e todos os demais que couberem na atividade proposta.\r\n\"\tO serviço de limpeza deverá ser feito por profissionais qualificados contratados ou por empresa terceirizada. Indicar  vestiário , local de descanso , refeição e armazenamento de objetos  pessoais .\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nAnápolis, 23 de junho  de 2022.\r\n\r\n\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}