{"ndoc":80929,"descr":"Processo: 000036830/2020\r\nRazão Social: FERNANDO ADRIANO ROSA FERREIRA\r\nNome de Fantasia: ROCK´S BEER\r\nCNPJ/CPF: 027.161.921-03\r\nCNAE: COMÉRCIO VAREJISTA DE BEBIDAS \r\nEndereço: Rua Ada Centine, sala 03, nº 458, Maracanã, Anápolis - GO\r\nAuto de Infração: 02495\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nFERNANDO ADRIANO ROSA FERREIRA, devidamente qualificado às fls. 2/3, foi autuado em 12 de setembro de 2020, por ter cometido a seguinte infração:\r\n1 - FAZER FUNCIONAR ESTABELECIMENTO COM ATENDIMENTO AO PÚBLICO APÓS O HORÁRIO PERMITIDO (00H00MIN).\r\n2 - PERMITIR ACESSO E PERMANÊNCIA DE PESSOAS NO ESTABELECIMENTO SEM USO DE MÁSCARAS FACIAIS (PESSOAS COM ACESSO AO BALCÃO E TRANSITANDO SEM O EQUIPAMENTO DE PROTEÇÃO).\r\nA conduta acima foi tipificada na Lei Municipal Complementar nº 377/2018, artigos 56, 85 e artigo 100, inciso I, XX e XXXVI; Decreto Municipal nº 44954/2020, artigos 2º, 5º, 9ºA, alínea D, inciso IV, 9B - inciso XI; Decreto Municipal nº 45055/2020, artigo 1º; Decreto Municipal nº 45045/2020, artigo 2º; Nota Técnica 007/2020, artigo 1º. \r\nDe acordo com o documento fiscal nº 82117 (fls.04), com mesma data da autuação, o estabelecimento foi interditado.   \r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 05/07). Vejamos: \r\n...\r\nVenho por meio deste, solicitar a liberação de reabertura do meu comércio, pois é meu único meio de renda, onde é retirado o sustento da minha família, sendo eu, o único trabalhando no momento. Comprometo a tomar todas as medidas preventivas indicadas pela OMS e com o horário reduzido. Momentos antes da ocorrência, adverti alguns clientes por não utilizarem a máscara, mas o pedido não foi atendido. \r\n...\r\nTambém peço que levem em consideração a dificuldade do controle total da situação, quando se trata de pessoas alcoolizadas. \r\n\r\nNesse sentido, em cumprimento ao art. 103 da Lei nº 377/2018, § 2°, os autos foram encaminhados aos fiscais responsáveis pela autuação para as devidas manifestações (fls. 08), onde os mesmos findaram que houve descumprimento dos Decretos Municipais 44954/2020, 45055/2020 e 45045/2020 em conjunto com a nota técnica nº 007/2020. \r\nConcluíram solicitando a manutenção do presente processo e desinterdição do estabelecimento, alegando que o mesmo poderá funcionar após fazer o cadastro e requerer o alvará sanitário conforme disposição legal pertinente e desde que cumpra as normas de prevenção ao Covid-19.\r\nComo mencionado na Decisão Liminar de Desinterdição (fls. 11/13), a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente, de tal forma as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, incisos I, XX e XXXVI da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100 - Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de duas infrações leves.\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$ 161,76 (cento e sessenta e um reais e setenta e seis centavos) para cada infração cometida. Totalizando no valor de R$ 323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado FERNANDO ADRIANO ROSA FERREIRA à penalidade de MULTA no valor de R$ 323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis - GO, 15 de setembro de 2021, quarta-feira.\r\n\r\n\r\n \r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria Municipal de Saúde\r\n\r\n\r\n"}