{"ndoc":82329,"decr":"1.\tRetirar do PGRSS a frase que “os medicamentos controlados vencidos são levados à Vigilância Sanitária. A responsabilidade da destinação final deverá ser da empresa.\r\n2.\tElaborar a especificação da água purificada utilizando como referência a Farmacopeia Brasileira 6aedição. (RDC 511 de 2021).Elaborar a especificação da água potável conforme a Portaria GM-MS 888 de 2021.\r\n3 . Adequar todos os procedimentos ao padrão descrito no POP 0002-2022. Incluir cabeçalho, data de elaboração, data de revisão, revisão do procedimento, código do procedimento, responsável pela elaboração, responsável pela revisão, responsável pela aprovação. O texto do procedimento não segue os itens determinados nesse procedimento. Incluir histórico de revisão, controle de cópias e data de aprovação;\r\n4.\tDeixar de descrever o texto de procedimentos diferentes na mesma página. P.ex. POP 0059-2022 e POP 0060-2022; POP 0075/2022 E POP 0076/2022\r\n5.\tDescrever os procedimentosoperacionais padrão, de forma clara, para instruir os passos necessários para a execução de tarefas. Deixar de transcrever os trechos da legislação sem descrever detalhadamente sobre as atividades.\r\n6. Definir se o POPO 0056 é de higinização do almoxarifado. O almoxarifado é área de armazenamento e o texto leva a entender que é laboratório;\r\n7 . O POP 0062 deve estabelecer o tempo máximo para a manutenção e para a troca dos fitros;\r\n8. Definir em procedimento que o meio de obtenção da água é por meio de destilador (agua purificada);\r\n9. Alterar o POP 0065 e retirar a POrtaria 36/90 e utilizar a legislaçã vigente;\r\n10.\tDescrever medidas adotadas em caso de resultado de análise insatisfatória da água.\r\n11.\tA página 139 não ficou compreensível alterar o documento;\r\n12.\tO procedimento de Normas Básicas de Manipulação POP-0067-2022 não condiz com a realidade. Cita classe de substâncias que a farmácia não irá manipular: hormônios e citostáticos; fala de horário diferenciado para manipulação de substâncias, mas não determina esses horários.\r\n13.\tPOP-0069-2022 de Higiene e Sanitização fala que os discos ou tabuleiros devem ser limpos no máximo após cada 3 fórmulas manipuladas (pág. 150). Os utensílios devem ser lavados após cada processo de manipulação para evitar contaminação cruzada de matérias-primas.\r\n14.\tEstabelecer como será a determinação do prazo de validade das diferentes substâncias manipuladas na farmácia. O POP 0070/2022 não descreveu como será estabelecido o prazo de validade, apenas copiou trechos da RDC 67/2007.\r\n15.\tElaborar procedimento que defina a política da empresa quanto às matérias-primaspróximas ao vencimento.\r\n16.\tRetirar dos procedimentos a referência da RDC 33/2000 que já está revogada.\r\n17.\tElaborar procedimento de padronização de excipientes de acordo com embasamento técnico científico.O procedimento POP 0072/2022 não está adequado.\r\n18.\tElaborar o procedimento de diluição geométrica.\r\n19.\tElaborar pop de teste de densidade pós.\r\n20.\tElaborar o procedimento de manipulação de antibióticos.\r\n21.\tIncluir no procedimento de rotulagem 0073/2022, o modelo dos rótulos a serem utilizados para os diferentes produtos manipulados. Descrever nesse procedimento os critérios de segurança e restrição de acesso para armazenamento dos rótulos.\r\n22.\tA previsão para emissão de bulas na farmácia de manipulação é para substâncias de baixo índice terapêutico. A farmácia não será autorizada a manipular essa classe de substâncias. O procedimento de bulas POP 0074/2022 realmente será cumprido pela farmácia? \r\n23.\tIncluir no Modelo de Ordem de Produção o responsável pela pesagem e a tag/identificação da balança utilizada.\r\n24.\tDescrever no procedimento de Manipulação de Pós POP 0076/2021 como deverá ocorrer o processo de homogeneização das fórmulas sólidas. Esse procedimento cita a homogeneização em saco plástico, mas não cita a homogeneização através do equipamento que está no laboratório.\r\n25.\tRevisar o procedimento de encapsulação POP 0078/2021 e definir como será o processo de utilizado pela farmácia. O procedimento cita a encapsulação automática, entretanto, não foi visto equipamento automático para encapsular na farmácia, somente encapsuladoras manuais.\r\n26.\tDefinir se a farmácia realmente irá realizar o revestimento de cápsulas para serem gastrorresistentes (conforme o POP 0082/2022)ou irá adquirir cápsulas gastrorresistentes com laudo comprobatório dessa característicade fornecedores qualificados.\r\n27.\tAdequar o POP 0084/2022 deenvelopes pois as informações são insuficientes para a preparação dos mesmos.\r\n28.\tAdequar o procedimento POP 0096/2022, POP 0100/2022 e POP 0103/2022, pois o serviço de calibração de balanças, peagâmetro, viscosímetroe vidrariasdeve ser feito por empresa especializada e autorizada.\r\n29.\tNos procedimentos POP 0097 e POP 0098/2021 cita sobre a câmara exaustora de pesagem. Não foi visto esse equipamento no laboratório.\r\n30.\tElaborar todos os procedimentosde atividades realizadas na farmácia e que estãodescritos na RDC 67/2007.\r\n31 . Providenciar MBPF;\r\n32 . Adequar os procedimento repetidos POP002, POP003;\r\n33 . Apresentar organograma com descrição de cargos;\r\n34. Incluir no procedimento de treinamento o registro com carga horária, responsável pelo treinamento, avaliação da eficácia;\r\n35 . O procedimento de troca de EPI´s não considera a manipulação de antibióticos;\r\n36. Adequar o POP 034 ao preconizado nas legislações atuais;\r\n37. Incluir os registros de temperatura nos POP´s 47, 48 e 49;\r\n38. CItar nos procedimentos sobre armazenamento os medicamentos vencidos (resíduos B) no abrigo temporário;\r\n39. Adequar a farmácia ao projeto aprovado no que se refere à ventilação na entrada de mercadorias e sala de conferência;\r\n40 . Colocar a porta na antecamara de antibióticos;\r\n41. Definir em procedimentos os mecanismos de separação das vidrarias e utensílios utilizados nas fórmulas de uso interno e uso externo;\r\n42. Providenciar procedimento de autoinspeção;\r\n43. Adequar a qualificação dos fornecedores de maneira a incluir auditorias;\r\n44. Apresentar qualificação do sistema de exaustão de pós (anexo I, item 8.7), incluindo a comprovação  do diferencia de pressão no laboratório de antibiótico. A qualificação deve ser baseada nos guias da Anvisa de modo a comprovar a efetividade do sistema de exaustão utilizado. Deve comprovar que o sistema foi projetado, instalado e construído para funcionar corretamente. As etapas são: qualificação de instalação (relatório e protocolo); qualificação de operação (protocolo e relatório); qualificação de desempenho (protocolo e relatório). Apresentar os desenhos do sistema e enviar os certificados de calibração dos instrumentos usados no estudo.\r\n45. Providenciar procedimentos relacionados às atividades do controle de qualidade;\r\n46. Atualizar o procedimento de dispensação  às novas legislações;\r\n47. Providenciar procedimentos para o monitoramento do processo magistral."}