{"ndoc":83129,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LUCIMAR SANTANA DE MORAES LOPES\r\nNome Fantasia: GELEIA LOPES\r\nCNPJ: 32.581.273/0001-63\r\nAtividade Principal cadastrada: 1099.6.99 - Fabricação de outros produtos não espec. ant.\r\nEndereço: Rua 23, nº56, Qd.90, Lt.05, JK Nova Capital, Anápolis - GO\r\nProcesso: 20220574\r\nÁrea do terreno: 71,45 m2\t\t           \t \t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Decreto Municipal 8297/97, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\n1.\tOnde ocorrerá a paramentação dos manipuladores e o armazenamento de seus pertences? (Incluir no fluxo de funcionários as possíveis mudanças);\r\n2.\tRepresentar a localização do tanque para higienização de panos de limpeza e o Depósito de Materiais de Limpeza (DML);\r\n3.\tExplicar a diferença entre os tipos de matéria-prima que serão armazenadas no DMP e as que irão diretamente para área de corte/produção;\r\na.\tA matéria-prima será acondicionada em algum equipamento de refrigeração? Representá-lo no desenho.\r\n4.\tProvidenciar e identificar lavatório exclusivo para higienização de mãos na sala de manipulação, em posição estratégica em relação ao fluxo de preparo dos alimentos e de modo a atender toda a área de preparação;\r\n5.\tTodas as portas de acesso à área de produção devem ser providas de mecanismo de fechamento automático, inclusive a dos fundos (rever a porta de entrada na área de produção);\r\n6.\tRepresentar o fluxo de produção da geleia a fim de identificarmos possíveis cruzamentos neste processo ou ao menos descrevê-lo no memorial descritivo;\r\n7.\tRetirar ou adequar informação na legenda do desenho arquitetônico referente à entrada de medicamentos;\r\n8.\tPossíveis resíduos das áreas de descanso e embalo também serão retirados pela porta dos fundos? Representar o local onde ocorrerá armazenamento externo do lixo.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\r\nAnápolis, 22 de setembro de 2022. \r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t_____________________________\r\nTathiane Pessoa de Sousa\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}