{"ndoc":90129,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n4ª análise\r\n\r\nNÚMERO DO PROCESSO: 20220469\r\nPROPRIETÁRIO DO ESTABELECIMENTO: PANIFICADORA ELDORADO LTDA\r\nCNPJ: 03.111.816/0001-80\r\nNOME FANTASIA: ELDORADO SABORES \r\nATIVIDADES: 1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria\r\n1096-1/00 - Fabricação de alimentos e pratos prontos\r\n5611-2/01 - Restaurantes e similares\r\n5611-2/03 - Lanchonetes, casas de chá, de sucos e similares\r\nENDEREÇO: Av. Rodovânio Rodovalho, nº 25, Bairro Eldorado, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - APROVADO, com ressalvas\r\n( x ) Parecer fiscal do Memorial descritivo - APROVADO, com ressalvas\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nAs adequações no Projeto Arquitetônico Sanitário e Memorial Descritivo, foram efetivadas, a contento.\r\nRegistre-se, contudo que, os seguintes itens, não foram atendidos:\r\nA) Não foi identificado local para avarias/descarte;\r\nB) Não foram especificadas as dimensões do mobiliário;\r\nC Como exemplo, observamos a área de \"Circulação 4\", onde não constam prateleiras, lixeiras, etc;\r\nD) Com relação ao PISO, o Memorial Descritivo Sanitário limitou-se a trazer a seguinte nota, dizendo que: \"Todos os materiais e revestimentos de piso, parede e teto das áreas molhadas, técnicas, críticas e/ou de vendas e depósito de alimentos, e produção possuem acabamento liso, lavável e impermeável.\"\r\nContudo, repita-se, como o piso está muito desgastado e com sulcos, imperfeições e rachaduras, não foi feito o esclarecimento se o piso será reformado ou substituído, por exemplo;\r\nE) Não foi indicado na planta baixa a localização de: \r\nE.1) Lixeiras; \r\nE.2) Abrigo de lixo (qual material, localização e dimensão. Esclarecer se será somente o abrigo externo (conteiners), que fica na ilha que passa no meio da Av. Rodovânio Rodovalho.  \r\nE.3) Caixa de água (quantidade e capacidade), devidamente identificados;\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nEm todas as inspeções realizadas para avaliação do PAS e MDS apresentados, foi constatado que há a necessidade de compatibilizar as dimensões das áreas de produção. \r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 22 de junho de 2023.\r\n\r\nRúbia Mara de Freitas\r\nEspecialista em Saúde - Fiscal Sanitário\r\n\r\nEngenheiro(a)\r\n"}