{"ndoc":92429,"decr":"FICA INTIMADA A:\r\n1\tRequerimento do Alvará Sanitário para o exercício 2023;\t\t\t\t\t\t\t\t\t\t\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\t\t\t\t\t\t\t\t\t\t\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \t\t\t\t\t\t\t\t\t\t\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\t\t\t\t\t\t\t\t\t\t\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\t\t\t\t\t\t\t\t\t\t\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n7\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos e infiltrações, bolores, descascamentos dentre outros.\t\t\t\t\t\t\t\t\t\t\r\n8\tAdequar ralos e grelhas (sifonados, com sistema de fechamento escamoteável abre e fecha, e ligados à rede de esgoto)\t\t\t\t\t\t\t\t\t\t\r\n9\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\t\t\t\t\t\t\t\t\t\t\r\n10\tAdequar depósito de alimentos de acordo com a capacidade de armazenamento, separando os produtos por categoria\t\t\t\t\t\t\t\t\t\t\r\n11\tManter alimentos em temperatura de acordo com as recomendações do fabricante.\t\t\t12\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\t\t\t\t\t\t\t\t\r\n13\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\t\t\t\t\t\t\t\t\t\t\r\n14\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas.\t\t\t\t\t\t\t\t\t\t\r\n15\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\t\t\t\t\t\t\t\t\t\t\r\n16\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabão liquido.\t\t\t\t\t\t\t\t17\tFazer uso de uniforme completo: jaleco, avental ou camiseta em cor clara, calçado fechado e proteção para os cabelos.\t\t\t\t\t\t\t\t\r\n18\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\t\t\t\t\t\t\t\t19\tDisponibilizar local adequado para depósito de materiais de limpeza (DML)\t\t\t\t\t\t\t\t\t\t\r\n20\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios\t\t\t\r\n\t\tE AINDA:\r\nA) INSTALAR PORTA NO ACESSO À ÁREA DE PRODUÇÃO COM MECANISMO DE FECHAMENTO AUTOMÁTICO;\r\nB) MANTER HIGIENE RIGOROSA DE AMBIENTE, EQUIPAMENTOS E INSTALAÇÕES;\r\nC) CORRIGIR AVARIAS NOS VIDROS DOS BALCÕES EXPOSITORES DA ÁREA DE VENDAS;\r\nD) MANTER SALGADOS EXPOSTOS SOB TEMPERATURA CONTROLADA."}