{"ndoc":93029,"decr":"1-\tApresentar laudos de Controle de Qualidade de todos os equipamentos de Raios-X (periapicais e extra-oral).\r\n2-\tApresentar Laudos de Levantamento Radiométrico das salas de Radiodiagnóstico.\r\n3-\tApresentar Programa de Proteção Radiológica e Programa de Garantia de Qualidade (RDC 611/22) para serviços de Radiologia Diagnóstica.\r\n4-\tAtualizar contrato com a empresa responsável pela monitorização individual dos profissionais ocupacionalmente expostos de forma a incluir/alterar o nome dos profissionais que deverão usar os dosímetros individuais.\r\n5-\tApresentar documentação referente ao Responsável Técnico Titular pelo serviço de Odontologia com indicação dos RTs substitutos para os casos de ausência do Titular.\r\n6-\tApresentar Procedimentos Operacionais Padrão (POPs) atualizados referentes a todas as áreas e atividades realizadas no curso de Odontologia e que sejam baseados em referenciais científicos atualizados, normatizações pertinentes e fidedignos ao que é realizado em cada área.\r\n7-\tEstabelecer data limite dos produtos esterilizados (prazo estabelecido em cada instituição baseado em um plano de avaliação de integridade de embalagens, eventos relacionados ao seu manuseio, condições de umidade, temperatura, selagem das embalagens e outros.\r\n8-\tManter registro atualizado da realização dos testes químicos e biológicos, assim como a manutenção preventiva e corretiva dos equipamentos.\r\n9-\tAdequar quantidade de autoclaves, na área limpa, de acordo com a demanda do serviço.\r\n10-\tDisponibilizar POPs contendo as rotinas técnicas padronizadas em todos os setores de forma visível para que todos os profissionais tenham acesso.\r\n11-\tDisponibilizar área de armazenagem e distribuição de materiais estéreis\r\n12-\tUtilizar somente embalagens para esterilização com registro na ANVISA\r\n13-\tIncluir os CNAEs 8640-2/04 e 86402/05 no Cadastro de Atividades Econômicas da Prefeitura Municipal\r\n14-\tApresentar Controle de Pragas e Vetores atualizado.\r\n15-\t Adequar o símbolo de Radiação Ionizante de acordo com as normativas vigentes ( afixar nas portas de acesso às salas de Raios-X)\r\n16-\tApresentar Programa de Educação Permanente de acordo com a RDC 611/22.\r\n"}