{"ndoc":98429,"descr":"\r\nRELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: MATERNIDADE DR. ADALBERTO PEREIRA DA SILVA\r\nNome fantasia: MATERNIDADE DR. ADALBERTO\r\nCNPJ: 01.049.618/0001-09\t\t\t\t\t\r\nLogradouro: Rua Firmo de Velasco, nº1394, Setor Central\t\t Município: Anápolis    UF: GO\r\nCNAE: 8610-1/01 \r\nAtividade de Interesse Sanitário: Serviço de Nutrição e Dietética\r\n\r\nINFORMAÇÕES GERAIS ACERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na inspeção sanitária realizada ao Serviço de Nutrição e Dietética (SND) da Maternidade Dr. Adalberto, uma cozinha hospitalar responsável pela produção de refeições direcionadas a pacientes, acompanhantes e funcionários.\r\nO relatório que se segue espera facilitar o entendimento do devido órgão público acerca da situação higiênico-sanitária verificada na unidade. Atualmente, a equipe de nutrição conta com uma nutricionista e duas manipuladoras em cada turno, sendo seu funcionamento em turnos de 12 horas diárias.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 13 dias do mês de março de 2024, foi realizada inspeção no presente estabelecimento, considerando a atividade de interesse sanitário descrita, o Serviço de Nutrição e Dietética (SND), quando a equipe fiscal verificou a estrutura física dos ambientes, as boas práticas de manipulação dos alimentos e os documentos pertinentes à fiscalização sanitária.\r\nO Serviço de Nutrição mantém sua produção de refeições direcionadas ao consumo dos funcionários em espaço de convivência aberto, com uma mesa grande em uma área definida como \"refeitório\" e aos pacientes e acompanhantes (em média 150 refeições/dia, a depender da ocupação), divididas entre desjejum, almoço, lanche da tarde e jantar.\r\nEm relação à estrutura física da área de manipulação, o local não possui um planejamento adequado, sendo identificados alguns cruzamentos de fluxo de produção. O local possui um corredor, que funciona como depósito de alimentos e utensílios, onde estão instalados equipamentos de refrigeração e prateleiras. Há algumas infiltrações no teto, cujo reparo e pintura foram solicitados, e também as paredes próximas aos freezers estão sem revestimento cerâmico íntegro. Apesar disso, o ambiente apresentava-se adequadamente higienizado no momento.\t \r\nAs portas não estão ajustadas aos batentes e não possuem mecanismo de fechamento automático, favorecendo que fiquem abertas mesmo durante a produção de alimentos. Os óculos ou aberturas para entrega de refeições aos funcionários, os quais deveriam ser abertos somente quando houvesse saída das refeições, também se mantém abertos durante todo o período, como observamos nas fotos 1 e 2. Para realizar a produção de alimentos, o ambiente deve ser isolado em relação a área externa, para que não favoreça o acesso de pragas, poeira, sujeira e promova a barreira física aos distintos ambientes de preparação dos alimentos, sobretudo com público atendido por uma Unidade de Saúde.\r\n\r\n \r\nFoto 1. Visão do corredor e acesso externo ao SND\t\tFoto 2. Visão da porta de acesso às dependências do hospital\r\n\r\nHá uma pequena sala onde ficam armazenados alguns insumos (produtos secos de uso diário) e embalagens de isopor, nas quais são acondicionadas as refeições para os funcionários, pacientes e acompanhantes (Foto 3). Em outra sala com acesso por este corredor, há uma câmara fria aguardando reparos, estando a mesma em desuso no momento.\r\n\r\n  \t      \r\nFoto 3. Armário para guarda de embalagens e alimentos\t\tFoto 4. Área de cocção do SND\r\n\r\nAlgumas tomadas estão sem espelhos de proteção. Não há um local específico para a guarda dos pertences dos manipuladores, ficando os mesmos em locais próximos a manipulação de alimentos. Também o local não possui Depósito de Materiais de Limpeza (DML), ficando os materiais de limpeza no fundo do corredor e os produtos abaixo da pia de higienização de utensílios.\r\nNa área de cocção, há um fogão industrial em adequado estado de conservação. Toda preparação das refeições (apenas dietas orais) acontece neste ambiente, não há uso de dietas enterais no hospital e não há preparação de fórmulas aos recém nascidos, sendo que, caso necessitem, a manipulação ocorre diretamente nas enfermarias. \r\nO local possui lavatório exclusivo para higienização de mãos munido de sabão líquido e papel toalha e as lixeiras, também adequadas, possuem tampa sem acionamento manual (Foto 5).\r\nApesar de possuir uma estrutura antiga, os procedimentos de higienização nesta área são satisfatórios e registrados através de planilhas. Os ambientes, equipamentos e utensílios, inclusive telas e exaustores, são higienizados com detergente líquido e água sanitária, ambos de uso doméstico.\r\n\r\n\r\n \r\nFoto 5. Lavatório exclusivo para higienização de mãos\r\nEm relação a documentação, não foram apresentados Atestados de Saúde Ocupacional (ASO) atualizado das manipuladoras, os quais estavam previstos para serem realizados; o comprovante de realização do controle de pragas e vetores está vencido. Também não foram apresentados o comprovante de troca do filtro de água da copa e o laudo de potabilidade da água. A nutricionista realizada treinamentos periódicos com as manipuladoras e demonstra a realização de alguns Procedimentos Operacionais Padronizados (POPs) através do registro em planilhas.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nEm relação às solicitações feitas em vistorias anteriores nesta área, observa-se o cumprimento de grande parte delas. O ponto fundamental desta área é sua estrutura antiga e pouco funcional. O dimensionamento inadequado não permite separação de bancadas para manipulação de alimentos de diferentes categorias e promove cruzamentos de fluxos, minimizados por procedimentos técnicos propostos pela nutricionista e a equipe. \r\nFoi apresentado um projeto de uma nova estrutura para este estabelecimento, inclusive com algumas correções apontadas pelo setor de Projetos e fiscais envolvidos, todavia, sua aprovação ainda se encontra pendente.\r\n\r\n\r\nAnápolis, 25 de março de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\tTathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n"}