{"ndoc":99429,"decr":"Número do Processo:0000359280/2023\r\nAutuado: SOARES E FIGUEIREDO LTDA\r\nCNPJ:03.767.506/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Aline Castro Damásio de Lima, Simone Duarte Grossi. Arianne Ferreira Vieira\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifesto no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 03177, lavrado em 11/10/2023 e protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nNo dia 11 de outubro de 2023, às 10h10min (nove horas e dez minutos), no exercício da fiscalização sanitária e avaliação documental referente às boas práticas do monitoramento da água no SD (serviço de dialise), e demais exigências sanitárias o mesmo foi autuado por:Por não realizar análise microbiológica mensal da água;\r\n\"\tPor não monitora a qualidade da água tratada pelo STDAH conforme preconizado;\r\n\"\tPor não realizar e comprovar através de registros, ações corretivas quando a contagem de bactérias heterotróficas for de 50 (cinqüenta ou mais) UFC/ml no dia listado (conforme constado, evidenciado através de laudos do mês de abril de 2023, em que houveram resultados alterados, máquina nº 14bf1670- bactérias heterotróficas 1496 UFC/ml, máquina nº 14bf1672 bactérias heterotróficas 1510ufc/ml), não foram apresentadas ações corretivas relacionadas a esta contaminação;\r\n\"\tPor não possuir gerador de energia elétrica, de forma a garantir o fornecimento de energia elétrica em situações de  interrupção;\r\n\"\tPor não realizar os exames de pacientes de acordo com a periodicidade preconizada.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nO SD (serviço de diálise) APRESENTOU em seu recurso administrativo cópias incompletas dos laudos exigidos pela RDC 11/2014 conforme citado anteriormente (padrão de qualidade da água e dialisato), descreveu problemas de ordem administrativa não condizentes com os limites de prazo para defesa, visto que foi orientado quanto ao prazo de 15 dias, e o serviço , que já não é primário, deixou o prazo transcorrer. NÃO APRESENTOU NENHUM DOCUMENTO COMPROBÁTÓRIO DAS AÇÕES E CORREÇÕES.\r\nCONCLUSÃO \r\nEm conclusão aos fatos expostos acima, considerando as obrigações quanto à manutenção das boas práticas à assistência à saúde, boas práticas quanto ao monitoramento do padrão de qualidade da água e dialisato para hemodiálise, o SD NÃO APRESENTOU as documentações exigidas e implementação na rotina, procedimentos e/ou cronograma de realização em tempo oportuno do monitoramento em questão. Sendo assim, solicitamos a manutenção do presente auto de infração com conseguinte aplicação de penalidade de MULTA,pois toda ação realizada pela autoridade sanitária no momento da verificação in loco, foram descritas no auto de infração e são pertinentes às legislações aplicadas no momento da autuação. Ressaltamos ainda que o SD teve inúmeras orientações sobre a obrigatoriedade em questão bem como fiscalizações com intimações e mesmo assim,deixou de cumprir as legislações sanitárias.\r\n\r\nAline Castro Damásio\r\nFiscal Sanitário\tArianne Ferreira Vieira \r\n    Fiscal Sanitário\r\n\r\n\tSimone Duarte Grossi\r\n     Fiscal Sanitário\r\n\t\t\t\t\t\t\r\nAnápolis,  18 de abril de 2024.\r\n"}