{"ndoc":100686,"decr":"1- ADEQUAR O CNPJ AS ATIVIDADES DESENVOLVIDAS-RESTAURANTES E SIMILARES,\r\n2- NÃO UTILIZAR OA ( QUEIJO, LINGUIÇA) SEM ROTULAGEM,\r\n3- ORGANIZAR E DEFINIR O AMBIENTE, FAZER LIMPEZA E HIGIENIZAR O LOCAL,\r\n4- RETIRAR TODO E QUALQUER MATERIAL ALHEIO/DESUSO,\r\n5- CUMPRIR/ADEQUAR/PROVIDENCIAR OS ITENS DO CHEK LIS ABAIXO RELACIONADOS:\r\n1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\n3.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n4.\tApresentar Certificado de Conformidade do Corpo de Bombeiros atualizado- Lei Estadual 16.140/2007, artigo 128\r\n5.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n6.\tApresentar comprovante de higienização do reservatório de água feito a cada seis meses (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n8.\tApresentar cópia do alvará sanitário dos fornecedores de alimentos pré-preparados ou prontos para consumo (Lei Estadual 16140/2007, Art. 140, II)\r\n10.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores ou descascamentos (RDC 216/2004, item 4.1.3; Decreto Mun. 8297/97, Art. 106, 107, 109, II, III).\r\n11.\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; DM. 8297/97, 102, V)\r\n14.\tSanitários: organizados, conservados, portas com fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 itens 4.1.12, 4.1.13; Dec. Mun. 8297/97, art. 110, V e VI).\r\n15.\tProver local para guardar objetos pessoais (RDC 216/04, item 4.6.3).\r\n16.\tEstufas e/ou balcões expositores com barreiras de proteção que garantam as temperaturas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item4.10.3; Decreto Mun. 8297/97, art. 117, II).\r\n17.\tRealizar manipulação de alimentos de diferentes categorias em bancadas ou mesas distintas (RDC 216/04 item 4.1.2).\r\n18.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n20.\tÁrea de produção: disponibilizarpias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n21.\tInstalações, equipamentos, móveis e utensílios devem ter superfícies impermeáveis e serem mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 item 4.2.1; Decreto Mun. 8297/97, art. 102, XIV).\r\n"}