{"ndoc":102386,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n1ª análise fiscal\r\n\r\nProcesso: 20240273\r\nRazão Social: JIM SOARES LTDA\r\nNome Fantasia: JIM GELADO GOURMET\r\nCNPJ: 55.197.659/0001-71\r\nEndereço: Rua Firmo de Velasco, n. 203, Sl 1, Centro, Anápolis, GO.\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.53-8-00 – Fabricação de sorvetes e outros gelados comestíveis\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; NR 24\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico\r\ne memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o\r\nseguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho\r\narquitetônico – DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se os seguintes\r\napontamentos:\r\nProver porta adequada ao fechamento automático e ajustada aos batentes (e/ou telada milimetricamente)\r\njunto a “Área, 9,93m2”. Todas as aberturas em relação às áreas externas devem ser providas de telamento\r\nmilimetrado ou fechamento adequado;\r\n? A porta dupla de enrolar deve ser provida de uma ante porta telada, devidamente ajustada aos\r\nbatentes, caso seja necessário que a mesma seja mantida aberta por necessidade de iluminação\r\nnatural ou por período superior ao minimamente necessário para a circulação de funcionários e\r\nmatéria-prima/produto acabado. Neste caso, vale ressaltar ainda que a porta de correr deve estar\r\ndevidamente ajustada aos batentes, a fim de impedir a existência de aberturas que favoreçam o\r\nacesso de pragas e vetores;\r\n\r\n? O DA somente representou o ralo escamoteável na barreira sanitária. Este é o único ponto de\r\nescoamento de água de toda a fábrica? Em caso positivo é imperativo que outros pontos de\r\nescoamento de água sejam considerados conforme a necessidade nas demais áreas da fábrica,\r\nsendo proibido o escoamento de água servida no passeio público;\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a\r\ninspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser\r\nelaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n.\r\n5/2018);\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto arquitetônico ainda não pode ser aprovado do ponto\r\nde vista higiênico sanitário, até que os esclarecimentos sejam respondidos.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário – Mat 12183\r\nLidiane Simões\r\nFiscal Sanitário – Mat 13103\r\n\r\nAnápolis, 17 de junho de 2024."}