{"ndoc":105486,"decr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LANCHONETE CAFÉ DA VOVÓ EIRELI - ME\r\nCNPJ: 24.034.387/0001-65\r\nProtocolo: 20240353\r\nCNAE: 1096-1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Rua Engenheiro Portela nº 933 - Vila Guarani\r\nÁrea do terreno: 205,68 m2\t\tÁrea a construir: 291,12 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tNovamente, avaliando o fluxo de produção, há cruzamentos importantes que devem ser corrigidos, uma vez que este estabelecimento está sendo projetado. Considerar novamente, as observações em relação aos fluxos:\r\na.\tA entrada de matéria-prima ocorre por dentro da área de produção até chegar ao depósito, gerando um cruzamento de operações que pode levar à contaminação cruzada. É necessário rever esse fluxo, promovendo um acesso independente à área de armazenamento de matéria-prima ou alterando sua localização;\r\nb.\tNo fluxo de funcionários, indicar não somente o acesso a área de produção, mas onde será feita a paramentação dos manipuladores antes de iniciar as atividades de produção (vide item 1.10 Instalações sanitárias e vestiários para os manipuladores, na RDC 275/02);\r\nc.\tEm relação a saída do produto acabado, o mesmo é feito passando pela área de produção, etapas distintas que devem ocorrer de forma independente;\r\n\r\n\r\n2.\tTodas as portas de acesso às área de manipulação devem ser providas de mecanismo de fechamento automático - apesar da descrição de que todas elas terão esta característica, a porta P4 (de enrolar) não garante o isolamento adequado uma vez que se comunica diretamente com a área de produção;\r\n3.\tRever a localização dos dois lavatórios de mãos lado a lado na área de produção e na ausência de lavatório na área de embalo; \r\n4.\tNo desenho arquitetônico há referencia da área DML/ Almoxarifado, porém no Memorial é identificado apenas como DML - explicar que outros tipos de produto além dos materiais de limpeza serão armazenados no local;\r\n5.\tO aparelho de ar condicionado na área de produção será suficiente para manter o conforto térmico e promover a climatização da área de confeitaria?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta nova avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 02 de outubro de 2024.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t           \t\t    \t    Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t                Fiscal Sanitário\r\n\r\n\r\n"}