{"ndoc":109586,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n2ª Análise\r\n\r\nNº do Processo: 20240529\r\nRazão Social: PORTO SECO CENTRO OESTE S.A.\r\nCNPJ: 02.680.379/0001-53\r\nAtividade: 5211-7/01 / 5211-7/99 Armazéns Gerais / Depósito de Mercadorias p/ Terceiros.\r\nEndereço: Via VP 5E, s/n, Qd. 09, Mod.07, DAIA, Anápolis-GO.\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto\r\narquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nORIENTAÇÕES FISCAIS:\r\n- Demonstrar no projeto arquitetônico e descrever no memorial descritivo área ou local de\r\narmazenagem de medicamentos devolvidos sujeitos a controle especial (diferente daquele\r\nestabelecido para aqueles medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação\r\nou falsificados);\r\n- Descrever no memorial descritivo todos os ambientes e áreas constantes no projeto arquitetônico\r\n(não consta no memorial descritivo a área destinada a produtos não conformes sujeito a controle\r\nespecial P.344/98);\r\n- Adequar as áreas contidas no projeto arquitetônico ao memorial descritivo (o tamanho das áreas\r\nestá divergente entre projeto arquitetônico e memorial descritivo);\r\n- Adequar as cópias do memorial descritivo, devendo as mesmas serem idênticas (as cópias do\r\nmemorial descritivo apresentado apresentam divergências entre si, não sendo idênticas);\r\n\r\nAnápolis, de fevereiro de 2025.\r\n\r\n_____________________________________________________\r\n\r\nFiscais Sanitários"}