{"ndoc":114786,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: INDÚSTRIA E COMÉRCIO DE PRODUTOS ALIMENTÍCIOS GUIMARÃES LTDA\r\nCNPJ: 17.387.706/0001-50\r\nProtocolo: 20250239\r\nCNAE: 1091-1-/01 -Fabricação de produtos de panificação industrial\r\nEndereço: Avenida PB 1, quadra 11, lote 4, s/n, Parque Brasília 2ª etapa, Anápolis - GO\r\nÁrea do terreno: 380 m2\t\tÁrea construída: 249,49 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Júlio César Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 347/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tRepresentar o abrigo externo de lixo e finalizar o fluxo do lixo neste local;\r\n2.\tCompatibilizar nomenclatura das áreas no desenho arquitetônico e no memorial descritivo;\r\n3.\tComo será feito o transporte de pães e broas para a área de embalo, uma vez que o acesso a esta área se dá por uma área de circulação?\r\n4.\tEm relação a descrição do fluxo do processo de fabricação e distribuição de alimentos:\r\na.\tA entrada de matéria-prima para a área de fabricação de broa é feita passando dentro da área de fabricação de pães, o que caracteriza um fluxo cruzado, devendo-se adequá-lo para que seja independente;\r\nb.\tDa mesma forma, há passagem do produto acabado (pães) para a área de empacotamento pela área de fabricação de broas, o qual também deve ser adequado;\r\nc.\tExiste uma área de circulação onde todas as \"setas\" que representam os fluxos estão se cruzando (acesso ao escritório; embalo e armazenamento de produtos e saída de lixo), o que caracteriza um cruzamento de fluxo, com risco de contaminação cruzada. Adequar os fluxos de forma linear;\r\nQuestionamento: na realidade de indústrias de produtos congelados, os alimentos são congelados antes de serem empacotados. Será este o fluxo usado neste processo? Neste caso, na câmara fria haverá armazenamento de alimentos para serem congelados e após congelados eles serão empacotados e voltarão a serem armazenados na câmara fria?\r\n\r\n5.\tAs \"portas de enrolar\" do estoque serão mantidas fechadas e abertas somente no momento de entrega?\r\n6.\tProver pia para higienização de mãos na área de embalo;\r\n7.\tIncluir quadro de aberturas no desenho arquitônico (foi mencionado no memorial descritivo, porém, não está representado.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 16 de junho de 2025.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\n\r\n"}