{"ndoc":114986,"decr":"]\nRELATÓRIO DE INSPEÇÃO\nEmpresa: GEMINI INDÚSTRIA DE INSUMOS\nFARMACÊUTICOS LTDA\nAnápolis, 09 de junho de 2025\npágina 1 de 55\n1. IDENTIFICAÇÃO DA EMPRESA\n1.1. Razão Social: GEMINI INDÚSTRIA DE INSUMOS FARMACÊUTICOS LTDA\n1.2. CNPJ: 10.690.195/0001-00 ? Matriz ? Filial\n1.3. Endereço: Via Primária 4D – QUADRA 8A Módulos I e II, DAIA, Anápolis/GO, CEP: 75133-590\n1.4. Telefone: (62)3701-5463\n1.5. E-mail: farmaceutica@purifarma.com.br\n1.6. Responsável legal: Valdecir Viodres CPF: 044.600.648-39\n1.7. Responsável técnico: Luciana Pereira CR/UF: 2400/GO\n1.8. Alvará de Licença para Localização e Funcionamento: 000170/2020, validade indeterminada;\n1.9. Autorização de Funcionamento n° 1.08201-4 publicada em 17/11/2014\n1.10. AFE para: Armazenar, Distribuir, Fracionar, Importar, Transportar, Insumos Farmacêuticos;\n1.11. Autorização Especial n° 1.23648-2 publicada em 24/02/2014\n1.12. AE para: Armazenar, Distribuir, Expedir, Fracionar, Importar e Transportar, Insumos Farmacêuticos;\n1.13. Relação das demais unidades/filiais: Não há outras unidades.\n2. INSPEÇÃO\n2.1. Período: 26/05/2025 a 09/06/2025\n2.2. Objetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento,\ndistribuição e fracionamento de insumos farmacêuticos, inclusive sujeitos a controle especial para\nautorização do alvará de licença sanitária municipal.\n2.3. Período da última inspeção: 16/05/2024 a 28/05/2024\n3. PESSOAS CONTACTADAS\n3.1. Nome: Luciana Pereira Cargo: Responsável Técnico Contato: farmacêutica@purifarma.com.br\n3.2. 3.3. Nome: Dayene Soares Souza Cargo: Coord. da Garantia Contato: garantia.go@purifarma.com.br\nNome: Danúbia Cristina Reis Lázaro Cargo: Coord. do Controle de Qualidade Contato:\ncontroledequalidade@purifarma.com.br\n4. INSUMOS DISTRIBUÍDOS E FRACIONADOS\n4.1. Lista de Insumos Farmacêuticos*:\n4.1.1. Insumos\nFarmacêuticos\n4.1.2 Nome\nFabricante\n4.1.3\nPaís de\nOrigem\n4.1.4\nFornecedor\n/País\n4.1.5\nNº\nCadastro\ndo IFA\n4.1.6\nNº Registro do\nIFA\n* Em anexo\n4.2.Classes Especiais\n4.2.2 Apenas Distribuídos\n4.2.1 Classes\n4.2.3\nFracionados\n4.2.4 Sujeitos a\nControle\nEspecial\npágina 2 de 55\n? ? ?\nAltamente Sensibilizante\nEstéreis ? ? ?\nHigroscópicos ? ? ?\nTermolábeis ? ? ?\nFotossensíveis ? ? ?\n5. TERCEIRIZAÇÃO\n5.1. Como contratante:\n5.1.1. Atividades Terceirizadas\n(CQ ou Armazenamento) 5.1.2. Empresa(s) Contratada(s) 5.1.3. CNPJ\nA empresa terceiriza as a análise\nde Limite Head Estático\nCFG/FID/USP/Óxido de Etileno e\nDioxano – produto\nPolietilenoglicol 4000\nT & E Analítica – Centro de\nPesquisas, Desenvolvimento,\nAnálise e Consultoria Química,\nBiológica e Farmacêutica LTDA\n04.202.583/0001-94\n5.2. Como contratada\n5.2.1. Atividades Terceirizadas\n(CQ ou Armazenamento) 5.2.2. Empresa(s) Contratante(s) 5.2.3. CNPJ\n6. NÃO CONFORMIDADES ANTERIORES:\nOs itens não cumpridos estavam iniciados e descritos em cronograma. Tais como, conclusão da validação\nde todos os softwares, conclusão da validação de metodologia analítica, conclusão da validação de\nprocesso.\nConstatada na inspeção anterior, a presença de grandes volumes referentes a produtos aguardando\nacomodação em posições definitivas de armazenagem e também, armazenamento de produtos em áreas\ndiversas da finalidade estipulada, foram solucionados a contento, em conformidade com o cronograma\napresentado em 2024, tendo sido aprovada ampliação da área de armazenagem (Almoxarifado IV) e a\nmesma já estar em operação, aumentando a capacidade de estocagem.\n7. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\nFoi apresentada a conclusão da validação de todos os métodos analíticos, não havendo grandes alterações\nna empresa no último ano. As demais alterações foram apresentadas na Lista de Controles de Mudança.\nAprovação e início da operação da área de armazenagem chamada Almoxarifado IV, ampliando a\ncapacidade de estocagem.\npágina 3 de 55\n8. INFORMAÇÕES GERAIS\nA Gemini Indústria de Insumos Farmacêuticos iniciou suas atividades em 2009 com atividade de distribuição\nde insumos farmacêuticos. Em 2013 passou a exercer as atividades de armazenar, importar, transportar,\ndistribuir e fracionar insumos farmacêuticos, além de armazenar e distribuir insumos alimentícios e cápsulas\ngelatinosas duras.\nCompreende área total de terreno de 19.395,55m2 e área construída de 8.479,87 m2\n. Seu projeto\narquitetônico e memorial descritivo estão aprovados pela Vigilância Sanitária Municipal de Anápolis-GO,\ncom aditivos em 13/06/2022, 13/12/2023 e 23/03/2025. Sua planta contempla as áreas de: recebimento,\npesagem, almoxarifados - Almoxarifado I, Almoxarifado II, Almoxarifado III e Almoxarifado IV, sala de\namostragem, laboratório de controle de qualidade físico-químico, laboratório microbiológico, áreas de\nfracionamentos, sala de lavagem de materiais, D.M.L., almoxarifado de insumos fracionados, cápsulas e\nexpedição, depósito de embalagens, sala de tecnologia da informação, depósito de resíduos, almoxarifado\ncontrole de qualidade, área de armazenamento de fracionado em gavetas.\nAditivo ao projeto arquitetônico e memorial descritivo aprovado em 13/12/2023 referente à instalação de\numa câmara fria (Câmara Fria CMF.ALM.02) no Depósito de Insumos Brutos (Almoxarifado III).\nAditivo ao projeto arquitetônico e memorial descritivo aprovado em 23/03/2025 referente à instalação do\nGalpão IV destinado a armazenagem de cápsulas gelatinosas duras (Almoxarifado IV).\nTodo o projeto foi executado de maneira que possibilitasse a limpeza e a manutenção das áreas, a fim de\nevitar contaminação cruzada, acúmulo de poeira e sujidade. As áreas de fracionamento apresentam espaço\nsuficiente para a colocação ordenada de equipamentos e materiais de modo a facilitar a manutenção e as\noperações.\nO acesso às áreas operacionais é restrito ao pessoal de cada setor, entre eles a armazenagem, área\nespecífica de fracionamento e de controle de qualidade.\nVerificados os registros de temperatura e umidade, limpeza e sanitização das áreas, desinsetização e\ncontrole de pragas e limpeza das caixas d’água, estando os mesmos atualizados e dentro dos cronogramas\nprevistos em procedimentos. As atividades de limpeza de utensílios e materiais dos setores são realizadas\nem sala específica, também conforme descrito em procedimento.\nA empresa fraciona e distribui insumos farmacêuticos: sólidos, semi-sólidos e líquidos. Existe o\nfracionamento de insumos sujeitos ao controle especial, hormônios e insumos farmacêuticos altamente\nativos. Também fraciona e distribui constituintes para uso em suplementos alimentares.\nDeixou de realizar o fracionamento de antibióticos não-Betalactâmicos e de ingredientes cosméticos e\nincluiu o fracionamento de insumos veterinários.\nApresentou Programa de Gerenciamento de Resíduos de PGR-QUA CÓD 002 rev. 11 de 20/04/2023, o qual\ndescreve a política para geração, segregação, acondicionamento, coleta, armazenamento, manejo,\ntransporte e destinação final dos resíduos gerados. Contém a classificação dos resíduos e todas as áreas\nque os geram. Cita ainda as condições de armazenamento e relata que os resíduos dos grupos A, B e E\nserão armazenados em um ambiente identificado, sendo que os resíduos do grupo B devem ser\narmazenados em bombonas separadas por classes analíticas e regras de compatibilidade e em local\npágina 4 de 55\nexclusivo. Os resíduos do grupo A e E são autoclavados para reduzir a carga microbiana. O transporte\ninterno não coincide com a distribuição de roupas, alimentos, períodos de visitas ou maior fluxo de pessoas.\nOs resíduos A, B e E são recolhidos por empresa terceirizada, exceto os resíduos do grupo B do Controle\nde Qualidade que são descartados, através da rede de esgoto do Distrito Agroindustrial de Anápolis, à\nestação de tratamento de esgoto do DAIA. Os demais são destinados à incineração térmica. Os resíduos do\ngrupo D são coletados pela prefeitura e parte reciclados. Foram apresentados os dois últimos certificados\nde incineração com os respectivos anexos, relatando o tipo e a quantidade dos resíduos que foram\ncoletados. Realizado pela Goiás Ecoambiental LTDA.\nForam apresentadas:\n?\n?\nLicença emitida pela Polícia Civil do Estado de Goiás com validade até 27/11/2025;\nLicença de Funcionamento emitida pela SEMARH, processo 39792/2022 - nº460/2022 - válida até\n20/10/2026;\n?\nCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar de protocolo nº 9611/25 com\nvalidade até 31/01/2026;\n?\nA certidão de regularidade técnica CRF-GO de 2025 sob o cadastro de nº 995100 com validade\n31/03/2026;\n?\nCertificado de Registro no Ministério da Defesa Exército Brasileiro nº 91301 com validade\n17/11/2025;\n?\nCertificado de Licença de Funcionamento da Polícia Federal nº 2020-00549262 com validade\n12/06/2025;\nForam apresentados os seguintes contratos com prestadores de serviços, qualificados, todos em vigência e\ncom as responsabilidades das partes contratantes estipuladas:\n?\nWaters Technologies do Brasil LTDA – CNPJ: 00.158.141/0001-37 – prestação de serviços de\nmanutenção preventiva, qualificação anual dos módulos cromatográficos e qualificação dos\nsistemas Waters.\n?\nB R LAUNDRY Indústria, Comércio e Serviços LTDA, CNPJ:13.597.279/0001-84 - lavagem e\nhigienização de uniformes;\n?\nUltra Limpo - Lavanderia Morais Eireli - CNPJ: 37.618.154/0001-51, lavagem e higienização de\nuniformes;\n?\nNew Ar Condicionado LTDA – CNPJ: 10.690.195/0001-00 prestador do serviço de manutenção\npreventiva e corretiva do ar condicionado.\n?\nAgilent Technologies Brasil LTDA – CNPJ: 03.290.250/0001-00 prestador do serviço de manutenção\ncorretiva e preventiva, qualificação de cromatógrafo e do sistema computadorizado utilizado.\n?\nSesi - Serviço Social da Indústria - Serviço de consultoria de saúde;\n?\nConágua Ambiental LTDA – CNPJ: 01.615.998/0001-00 prestador do serviço de análise de efluente.\n?\nMTB – Green Controle de Pragas LTDA – CNPJ: 41.806.514/0001-16 prestador do serviço de\ncontrole integrado de pragas (insetos e roedores).\npágina 5 de 55\n?\nSIMA - Soluções Integradas de Movimentação de Ar Eireli - CNPJ: 27.413.215/0001-90,\nqualificação de ambientes estéreis e equipamentos de fluxo laminar, de sistemas de filtragem e\nbalanceamento de áreas classificadas (controle de qualidade microbiológico e fracionamento);\n?\nT&E Analítica – Centro de Pesquisas, Desenvolvimento, Análises e Consultoria Química, Biológica\ne Farmacêutica LTDA – prestador de serviço de análises microbiológicas, químicas e\nfísico-químicas de medicamentos e insumos farmacêuticos. Termo aditivo assinado em março/2025.\n?\nGoiás Ecoambiental LTDA (Prest Serv) - CNPJ:32.984.952/0001-83, recolhimento e tratamento de\nresíduos;\n?\nTQI Comércio e Serviço de Equipamentos de Medição LTDA - Teknopar Qualificação e\nInstrumentação Ltda - CNPJ:15.551.480/0001-56, calibração e qualificação de equipamentos;\n?\nThermo Fischer Scientific Brasil Instrumentação Ltda - CNPJ: - manutenção preventiva e corretiva;\nA empresa atualmente conta com 127 funcionários qualificados por instrução e treinamentos periódicos. O\nManual de Boas Práticas - MAN – QUA-CÓD. 0001, rev. 20 de 08/11/24 contém o organograma da empresa\ne descreve as responsabilidades e autoridades individuais, além de outros assuntos pertinentes como\ncuidados e higiene pessoal e conduta em situações de doenças infecciosas e feridas expostas.\nFoi apresentado o PGR com status “vigente” (03/01/2024 a 02/01/2026), versão 6.0 de 15/04/2024. Também\nfoi apresentado o PCMSO com status “vigente” (03/01/2024 a 02/01/2026), versão.5.0 de 07/05/2024.\nAmbos elaborados pela empresa consultora SESI-GO, Bairro Jundiaí, Anápolis-GO. Verificado os atestados\nde saúde ocupacional dos funcionários lotados no setor de Controle de Qualidade, função de assistente de\nlaboratório e de analista farmacêutico de validação II, estando todos condizentes com o PCMSO, com status\n“apto para função” e vigentes.\n9. ARMAZENAMENTO E AMOSTRAGEM\n9.1. Armazenamento/Expedição\nO procedimento que descreve o processo de recebimento e armazenagem é o documento POP-ALM\nCÓD.0001 rev. 26 de 28/05/25 Fluxo de Recebimento, Armazenamento e Expedição de Insumos. O\nprocedimento contém instruções para o recebimento e armazenamento dos insumos, inclusive aqueles que\nnecessitem de temperatura entre 2ºC a 8ºC e também para aqueles regulados pela portaria nº344/98\n(segregação física) e para aqueles regulados pela polícia federal (segregação virtual e etiquetagem).\nPossui almoxarifado para insumos e produtos divididos em quatro áreas contínuas: Almoxarifado de\nInsumos I, II, III e IV.\nAlmoxarifado I: destinado ao armazenamento de insumos fracionados em caixas;\nAlmoxarifado II: abriga insumos fracionados em caixas, insumos em volumes ou barricas fechados\n(incluindo os controlados pela Polícia Federal) e cápsulas em caixas.\nAlmoxarifado III: utilizado para armazenar insumos em geral, matérias-primas de uso veterinário em\nvolumes ou barricas fechados, além de cápsulas em caixas.\nAlmoxarifado IV: exclusivo para o armazenamento de cápsulas em caixas.\nPossui almoxarifado para embalagens (acesso pelo Almoxarifado II).\npágina 6 de 55\nPossui doca dedicada para o recebimento, coberta de maneira a proteger os produtos contra intempéries.\nO sistema de endereçamento é controlado através de planilhas eletrônicas (Insumos brutos e Cápsulas) e\ntambém através do sistema informatizado (Protheus), nos casos dos insumos fracionados. Em relação ao\nendereçamento controlado por planilhas eletrônicas (insumos brutos e cápsulas), foi apresentado o\ndocumento da qualidade GAR-QUA-003 Gerenciamento de Análise de Risco, Endereçamento do Insumo\nBruto, rev.00 de 05/25 com intuito de mapear os riscos do processo que podem impactar na sua execução e\nmitigá-los.\nNo momento do recebimento, as notas fiscais são encaminhadas ao controle de qualidade para atualização\ne inclusão, caso necessário, das especificações dos produtos recebidos. Em seguida as notas são\ndirecionadas à garantia da qualidade para atualização e inclusão do cadastro dos insumos ativos, caso\nnecessário. Posteriormente as notas fiscais são direcionadas ao responsável pelo setor de distribuição para\nconferência física dos produtos (rótulos, laudos dos fornecedores, etc) e preenchimento da Ficha de\nInspeção de Recebimento de Insumos ou Cápsulas (Anexo 1 e 4 do POP-ALM CÓD.0001). Os arquivos\nXML das notas fiscais são então encaminhadas ao departamento fiscal para lançamento e inclusão no\nsistema informatizado Protheus. Após a inclusão das mesmas no sistema, os dados de lote, data de\nfabricação e validade, origem e procedência, e nome do fabricante, devem ser complementados no sistema\npelo responsável pela distribuição, mediante inspeção visual.\nApós a conferência física do insumo farmacêutico no ato do recebimento, os mesmos entram no estoque de\n“quarentena” do armazém (armazém virtual no sistema Protheus, no qual os produtos ficam até a aprovação\ne liberação pelo controle de qualidade) e os laudos (certificados de análises dos fornecedores) são\nencaminhados para o controle de qualidade. Os insumos recebidos ficam na área de recebimento até\nreceberem a localização do endereçamento e as etiquetas de identificação da Gemini, na qual constará o\nnúmero de lote interno e também possui informações como o lote do fabricante, garantindo a rastreabilidade\nde cada insumo. Caso ocorra algum desvio, na própria ficha de recebimento Inspeção de Recebimento de\nInsumos Farmacêutico (Anexo I do referido POP), no campo observação, será preenchido o número do\nRNC gerado (relatório de não conformidade), que será tratado conforme POP-QUA CÓD.0003 rev.12, de\n21/05/2025 - Controle de não conformidades..\nOs materiais de embalagem utilizados no fracionamento e na expedição de insumos farmacêuticos (sacos\nplásticos transparentes, sacos plásticos preto, sacos laminados, sacos a vácuo, potes e baldes plásticos,\ntampas, caixas de isopor e caixas de papelão) são armazenados em almoxarifado exclusivo para material\nde embalagem, climatizado, cujo acesso ocorre através do Almoxarifado II.\nExiste uma diferenciação no que se refere à finalidade do material de embalagem. Caso o mesmo se\ndestine à utilização nos processos de fracionamentos, serão cadastrados no sistema informatizado como\n“Siga Quality” conforme POP-QUA-0036, e, assim como os demais, requerem aprovação do controle de\nqualidade para utilização. O processo de recebimento dos materiais de embalagens acontece conforme o\nprocedimento POP-ALE CÓD.0001 Fluxo de Entrada e Saída de Material de Embalagem, rev.11, de\n04/07/2024. O recebimento ocorre com a conferência das embalagens recebidas mediante comparação\ncom a nota fiscal e preenchimento da ficha de Inspeção de Recebimento, Anexo I, RG-ALE-001. Após o\npágina 7 de 55\nrecebimento físico e o lançamento da nota fiscal no sistema Protheus (com complemento de informações\ncomo: lote, fabricação, validade, origem, procedência, fabricantes e etc), os volumes recebidos devem ser\nhigienizados, identificados e armazenados conforme sistema de endereçamento e dispostos no armazém de\nquarentena. O laudo e a inspeção de recebimento são encaminhados ao responsável pelo Controle de\nQualidade para providências relativas à amostragem e análise do material conforme POP-CFQ-0017. Após\nanálises do material de embalagem, a aprovação ou reprovação é realizada pelo setor de Controle de\nQualidade no sistema informatizado, sendo que o status de aprovado permite a requisição e separação para\nuso. Caso o status seja “reprovado”\n, o produto não poderá ser utilizado, sendo necessária a abertura de um\nrelatório de não conformidade (RNC) pelo responsável do Controle de Qualidade, tratados conforme o\nPOP-QUA CÓD.0003. As etiquetas de conformidade ou reprovados estão demonstradas nos anexos do\nprocedimento. A área de segregação das embalagens com desvios detectados, não é uma área fixa,\ndevendo ser delimitada e identificada quando o desvio for evidenciado, com uma placa, conforme modelo\nanexo 2. As datas de validade deverão seguir os laudos dos fabricantes. Aqueles que não determinarem\n(validade indeterminada), serão lançados no sistema como sendo 5 anos. O endereçamento é controlado\nem planilha eletrônica.\nAs áreas de armazenagem encontram-se qualificadas termicamente, para faixa de temperatura 15ºC a\n25ºC. As áreas deverão ser requalificadas a cada 5 (cinco) anos, conforme justificativa da rev. 28 do\nPLA-VAL CÓD 0001 de 23/04/2025, Plano Mestre de Validação. Os Almoxarifados I, II e III, possuem\nrelatórios finais de qualificação total realizados em dois períodos (junho-julho e dezembro-janeiro), conforme\nprotocolo de qualificação de desempenho térmico PRO-STA-012 rev.02 de 08/12/2023 e Relatório de\ndesempenho térmico - Almoxarifado de Insumos Farmacêuticos - REL-STA-012, rev.03 de 16/07/2024 com\nstatus \"QUALIFICADA\"\n. Em relação ao galpão IV, área recém aprovada e incorporada ao armazém, a\nqualificação térmica do local foi realizada na transição das estações primavera/verão, com temperatura\nentre 15ºC a 25ºC. Foi apresentado o protocolo PRO-STA-035 Rev. 00 e o relatório final REL-STA-035 Rev.\n00 de 02/2025, sendo que este possui status parcialmente “QUALIFICADO”\n, restando ainda o estudo da\ntransição das próximas estações para ser considerado como qualificação total. Os relatórios demonstram a\nestabilidade térmica alcançada e estabelecem quais os pontos críticos devem ter maior atenção durante o\nmonitoramento.\nO procedimento que descreve as atividades de armazenamento é o POP-ALM CÓD.0001 rev. 26 de\n28/05/25 Fluxo de Recebimento, Armazenamento e Expedição de Insumos. O documento descreve as\ncondições gerais do armazenamento. Conforme verificado na área, os almoxarifados permitem o\narmazenamento ordenado dos produtos. Os insumos sujeitos ao controle da portaria nº344/98 são\nrecebidos pesados e encaminhados para as áreas específicas e segregadas, com acesso restrito.\nO procedimento que cita como serão as condições ambientais de armazenamento dos insumos é o\nPOP-VAL CÓD 0001 rev. 02 de 18/03/2025 Leitura de Termo Higrômetro/ Termômetro de Máxima e Mínima\ne se aplica aos almoxarifados, controle de qualidade físico-químico e microbiológico, expedição e\nfracionamento de insumos.\nOs termohigrômetros estão calibrados e localizados de acordo com as qualificações térmicas realizadas. A\nleitura da temperatura e umidade nas áreas é realizada duas vezes ao dia e registrada manualmente no\nRG-VAL-061 (Box/Área) ou RG-VAL-062 (Geladeiras/Câmaras Frias), estando os mesmos atualizados. O\npágina 8 de 55\nitem 6.1.2 do procedimento, descreve em tabela as variações de temperaturas e umidades permitidas, e os\nlimites de alertas para cada área. O item 6.2.2, descreve as variações de temperaturas permitidas e os\nlimites de para alertas das geladeiras e das câmaras frias. Quando os parâmetros a serem registrados\nestiverem no limite de alerta, deverá ser registrado em campo específico do registro de controle e enviar a\nordem de serviço ao setor de manutenção conforme POP-MAN CÓD.0004 rev. 06 de 11/03/22 Controle de\nManutenção, o setor de Validação/Metrologia também deverá ser comunicado. Quando os valores\nconferidos estiverem abaixo ou acima dos limites preconizados, deverá ser aberta uma RNC, conforme\nprocedimento POP-QUA-0003. No momento da inspeção foram verificados os termohigrômetros\nTHD.ALM.03; THD.ALM.24; THD.ALM.31; THD.ALM.34; THD.ALM.30; THD.ALM.20; THD.ALM.16;\nTHD.EXP.22; THD.EXP.13; THD.EXP.03; THD.EXP.07; THD.EXP.02; THD.EXP.11; THD.EXP.01; estando os\nmesmos calibrados, com seus registros atualizados e temperaturas dentro da faixa preconizada para\narmazenamento.\nExistem duas câmaras frias para o armazenamento de produtos termolábeis. Sendo uma direcionada ao\narmazenamento de insumos brutos e outra para armazenamento dos insumos já fracionados. Ambas estão\nqualificadas e possuem gradil para segregação de produtos que necessitem desta condição, como\ncontrolados pela portaria nº 344/98, segregados, etc. O registro dos monitoramentos de temperatura e\numidade das câmaras são registrados no RG-VAL-062, estando os mesmos atualizados. Os termômetros\nsão calibrados anualmente. No momento da inspeção foram verificados os termômetros TED.ALM.04\n(Câmara Fria CMF.ALM.02) e TED.ALM.02 (Câmara Fria CMF.ALM.01) estudando os mesmos dentro da\nfaixa de temperatura preconizada para seu funcionamento.\nA especificação dos almoxarifados é de 15ºC a 25ºC para temperatura e de 35% a 65% para umidade, nas\ncâmaras frias os insumos devem ser armazenados entre 2ºC e 8ºC.\nA empresa não possui insumos perigosos ou inflamáveis.\nOs materiais de embalagem são armazenados conforme procedimento POP-ALE CÓD.0001 Fluxo de\nEntrada e Saída de Material de Embalagem rev. 10 de 06/07/20223. Este procedimento também detalha\ncomo será realizada a separação do material de embalagem para direcionamento ao setor requisitor, no\nqual informa que a requisição do material será feita através de planilha eletrônica, disponível em rede, ao\nresponsável pelo almoxarifado de embalagens, que fará a separação do material. A baixa no sistema é\nentão realizada de forma automática, no momento em que for gerada a ordem de fracionamento.\nO procedimento POP-ALM CÓD.0001 rev. 26 de 28/05/25 Fluxo de Recebimento, Armazenamento e\nExpedição de Insumos descreve como será realizada a separação de insumos farmacêuticos destinados à\nvenda do volume fechado e insumos farmacêuticos destinados ao fracionamento. Assim que o pedido é\nrecebido, os insumos em volumes fechados são separados em área segregada, definida como “Expedição”\n,\naté coleta da transportadora. Os processos de separação e conferência de insumos fracionados ocorrem\nnas instalações do setor de expedição. E dos insumos bruto (vendidos em embalagem original do\nfabricante), ocorrem nas instalações do almoxarifado de insumos. A atividade de expedição de produtos\nestá descrita no POP-EXP.0001 Separação, Conferência, Faturamento e Expedição de Pedidos rev. 17 de\n20/05/2024.\npágina 9 de 55\nA separação obedece à norma do primeiro que expira, primeiro que sai. O separador deve proceder à\nseparação física dos insumos e após sua conclusão, deverá identificá-los com: o número do pedido, o nome\ndo destinatário, transportadora e o número de volumes e colocá-los, juntamente com a ficha de separação,\nem área específica enquanto aguardam conferência. Os insumos separados e conferidos ficam nesta área\naté que sejam realizados os procedimentos de faturamento e a coleta para transporte. Todas as operações\nsão realizadas no Sistema Protheus, no qual são verificados (item a item) através de bipagem com código\nde barras e leitor óptico. No momento da conferência e da separação será emitido alerta em caso de\ninconsistência entre o que foi separado no sistema e aquele separado fisicamente (tipo de produto, lote,\nvalidade), travando a operação no sistema, fazendo com que a conferência tenha que ser reiniciada até que\na mesma seja completada sem inconsistências. Depois de conferido todo o pedido e sem divergências, o\nstatus do pedido será modificado para “Liberado”\n. Caso a quantidade disponível do lote com vencimento\nmais curto seja inferior à quantidade solicitada, ou caso o prazo de validade deste não atenda às\nsolicitações comerciais, será permitido a seleção de lotes com prazos de validade mais longos.\nConforme procedimento, o cliente deverá ser avaliado quanto a estar apto ou não a realizar a compra. Após\no pedido ser gerado deverá ser considerado qual transportadora atende melhor as especificidades dos\nprodutos e todas as demais informações para a separação dos mesmos. Os pedidos em que a\ntransportadora/cliente não estejam com documentação regular e/ou vencida, aparecerão com um bloqueio.\nEsses pedidos então ficarão aguardando correção para que sejam liberados no sistema.\nO procedimento destaca que na separação dos produtos controlados pela portaria nº 344/98, os mesmos\ndeverão ficar identificados, armazenados em local específico, com chave, até o momento do carregamento.\nA separação dos insumos termolábeis é feita nas câmaras frias. Após a separação de todos os insumos do\npedido, os mesmos deverão ser armazenados imediatamente conforme POP-EXP-0002 Transporte de\nProdutos Termolábeis, rev. 08 de 10/08/2023,. A montagem das caixas isotérmicas acontece na área\nadjacente à mesma, conforme o tamanho das embalagens, em caixas isotérmicas com bolsas de elemento\nrefrigerante, seguindo as disposições padronizadas e listadas no procedimento. Utilizam para o transporte\ndos produtos termolábeis caixas cujas validações, realizadas conforme protocolos PRO-TRP-001, rev. 02 de\n03/06/2022 (caixa isotérmica de 03 litros) e PRO-TRP-003, rev. 01 de 03/06/2022 (Validação de caixa\nisotérmica de 08 litros), os quais estabelecem as condições em que deverão ocorrer os testes, definem os\nequipamentos que irão acompanhá-los e respectivamente os relatórios REL-TRP-001, rev.03 de 22/07/2022\n- Validação de caixa isotérmica de 03 litros e REL-TRP-003, rev.03 de 22/07/2022 - Validação de caixa\nisotérmica de 08 litros relatam os resultados obtidos. Concluem que a durabilidade da bolsa de gelo na\ncaixa isotérmica de 3 litros é de 21 horas e 10 minutos e na caixa de 8 litros é de 21 horas e 30 minutos,\nconsiderando as caixas “Qualificadas” de acordo com os documentos da garantia da qualidade, adotando\ncomo critério para revalidação qualquer alteração significativa que ocorra em relação às embalagens.\nOs produtos “CÁPSULAS 0 RS/RS” lote interno PURI0C25860,\ninterno AUTO036826,\n\"Vitamina C Pó\" lote interno AUTO031781,\n“Extrad. Creme Não Iônico Basic” lote\n\"Fluoxetina HCL\" lote interno\nAUTO032315,\n“Sibutramina HCL Monohidratada” lote interno PURI0315340099 encontravam-se com sua\nlocalização física e sistêmica em conformidade, incluindo as localizações e quantidades em relação aos\ninsumos sujeitos a controle pela portaria nº344/98 e restrições de acesso (bloqueio de movimentação),\nconforme demonstrado no sistema.\npágina 10 de 55\n9.2. Amostragem\nA amostragem é realizada nos boxes de fracionamento específicos da respectiva categoria farmacêutica do\ninsumo, no momento do fracionamento dos mesmos, durante início, meio e fim do procedimento. Todos os\ninsumos farmacêuticos que serão fracionados nas instalações Gemini são submetidos ao processo de\namostragem. Os insumos farmacêuticos que são comercializados sem fracionamento, para indústria de\nmedicamentos, não necessitam de amostragem, podendo esta ser realizada quando necessário, para fins\nde verificação da qualidade. O procedimento POP-CFQ CÓD.0019, rev.011 de 31/10/24, Amostragem de\nInsumos, descreve o modo e o plano de amostragem e também prevê a utilização da fórmula vN + 1, para a\nrealização da mesma. Todos os boxes são equipados para o fracionamento de insumos fotossensíveis. A\namostragem dos insumos adquiridos fracionados será realizada conforme procedimento POP-FRA CÓD\n0009, rev. 18 de 21/05/25, Etiquetagem de Insumos Farmacêuticos Destinados à Venda Fechada. Para os\ndemais insumos, considera-se o POP-CFQ- COD 0022, rev.11 de 31/08/2022, Amostragem de Insumo\nFracionado. A amostragem para análise pós-fracionamento ocorre durante a execução do processo de\nfracionamento do insumo e utilizando os mesmos utensílios empregados no processo, deverão ser retiradas\nas amostras representativas e de retenção, que indicam início, meio e fim do processo. Foram conferidas as\nquantidades da amostragem dos insumos pós fracionamento das ordens de 028635 e 028636, do insumo\nRosuvastatina Cálcica e 031259, do insumo Vitamina B12 Cianocobalamina as quantidades estavam\nconforme descrito no procedimento POP-Q CF- COD 0022.\nOs amostradores são dedicados e distribuídos conforme divisão dos Box específicos por categorias de\ninsumos, identificados com gravação e armazenados em salas específicas. A limpeza dos amostradores é\nrealizada conforme o procedimento POP-FRA CÓD.004, rev. 22 de 15/05/2025, Limpeza da Área, dos\nAmostradores e Utensílios do Fracionamento e POP-FRE CÓD.002, rev. 07 de 21/05/2025, Limpeza da\nÁrea, dos Amostradores e Utensílios do Fracionamento de Especiais.\nOs materiais de embalagem são amostrados no Almoxarifado e o pessoal do controle de qualidade vai até o\nalmoxarifado para realizar a atividade conforme POP-CFQ CÓD.0017, rev. 09 de 18/09/2024, Amostragem\ne Análise de Material de Embalagens. As embalagens primárias sofrem análise microbiológica e possuem\nplano de amostragem das quantidades de todos os lotes.\n10. ÁGUA\nA empresa utiliza a água potável para a lavagem de materiais/utensílios e para a limpeza da área. O\nprocedimento de Limpeza das Caixas d’Água, POP-QUA CÓD.0028, rev. 19, 26/05/2025 estabelece normas\npara a realização da limpeza de caixa d’água. Conforme o procedimento, a empresa possui 36\nreservatórios. Os reservatórios 10, 11, 12, 13 e 14 atendem os seguintes setores: 10 (Controle de Qualidade\nFísico-Químico), 11 (Garantia da Qualidade), 12 (Fracionamento 1), 13 (Sala de Lavagem do Fracionamento\n1), 14 e 20 (Controle de Qualidade Físico Químico), 21 (Sala de Lavagem Fracionamento 2), 22 (Controle\nde Qualidade Microbiológico), 29 (Fracionamento 2 - Portaria 344), 30 (Fracionamento 2 - Altamente\nAtivos), 31 (Fracionamento 2 - Antibióticos não Beta) e 32 (Fracionamento 2 - Hormônios). O procedimento\ntambém descreve a validade da limpeza para cada reservatório.\npágina 11 de 55\nFoi verificado o último registro de limpeza RG-QUA-086 realizado na caixa d’água 30 (Fracionamento 2 -\nAltamente Ativos), 31 (Fracionamento 2 - Antibióticos não Beta) e 32 (Fracionamento 2 - Hormônios),\nrealizado em 20/01/2025 e validade: 20/07/2025.\nO método de Análise de Água Potável MGA-CFQ 023, rev. 13, de 14/03/2025, cita 18 pontos de coleta\nquinzenais para análise. Todas as salas de lavagem dos boxes de fracionamento 1 e 2, e fracionamento de\nespeciais possuem pontos de coleta.\nO procedimento de Análise da Água Ultrapurificada MGA-CFQ 003, rev. 09, de 21/11/2024, descreve a\nrealização do teste de condutividade a partir da resistividade para a água ultrapurificada do aparelho MiliQ,\ne estabelece o valor de referência para o teste utilizando como parâmetro a Farmacopeia Brasileira 6a\nedição como referência.\nO Método Geral de Análise de Coleta/Análise Microbiana de Água Potável e Ultrapurificada MGA-CMB 003,\nrev. 15, de 14/03/2025, descreve os critérios e os valores de especificação para a realização da análise\nmicrobiológica da água potável e da água ultrapurificada utilizada para a realização das análises. As\nreferências utilizadas são a Farmacopeia Brasileira 7a edição, Portaria GM/MS Nº 888, Manual do Kit Colilert\ne Manual Prático de Análise da Água - FUNASA/MS. Conforme descrito no método são feitas coletas\nquinzenalmente para as análises micro da água potável e quinzenalmente para a água ultrapurificada do\naparelho MiliQ.\nOs pontos de coleta para análise microbiológica da água potável são os mesmos usados para os testes\nfísico-químicos (Salas de Lavagem de do Fracionamento 1, 2 e Fracionamento de Especiais e Refeitório).\nForam avaliados os registros de análise físico-química e microbiológica da Água Ultrapurificada\nRG-CFQ-003, realizadas em 31/03/2025 e 28/04/2025 coletadas no aparelho Mili Q na mesma data. Os\nresultados encontraram-se dentro das faixas especificadas.\nVerificamos o registro das duas últimas análises físico-química e microbiológica da água potável, pontos de\ncoleta de 01 a 19, realizadas em 30/04/2025 e 14/05/2025 RG-CFQ-028 e RG-CMB-041. Os resultados\nencontraram-se dentro das faixas especificadas.. Os registros de análises físico-química e microbiológica da\nágua potável e da água ultrapurificada RG-CFQ-003 possuem rastreabilidade em relação aos testes físico\nquímicos e microbiológicos realizados. Foi verificada a rastreabilidade dos dados da análise microbiológica\nda água potável do dia 14/05/2025. O lote do meio APC e do Colilert registrado no dia 14/05/2025 eram:\n060/25 e GY096, respectivamente. Foi apresentado o laudo do fabricante do kit colilert lote GY096, a\nvalidade do kit era 05/09/2025. No registro RG-CMB-004 do teste de promoção do crescimento do meio\nAPC (lote - 060/25) verificou-se que a data de preparo do meio foi 08/04/25 e a validade era 08/07/25. O\nteste de promoção foi realizado em 25/04/2025. Foram checados os laudos das cepas usadas no teste de\npromoção crescimento:\n- Bacillus subtilis - ATCC 6633, lote do fabricante: 155845, validade: 03/02/2026;\n- Escherichia coli - ATCC 8739, lote do fabricante: 190779, validade: 4/11/25;\npágina 12 de 55\n- Staphylococcus ATCC 6538, lote do fabricante: 157433, validade: 13/02/26.\nA empresa fez uma mudança em relação ao tipo de cepa utilizada nas análises e não usa mais cepas\nqualitativas e sim quantitativas que são descartadas após o uso. Não é necessário fazer o controle das\npassagens das cepas com esse tipo. Foi verificado o procedimento de Controle de Microorganismos\nPOP-CMB-007, rev. 08, de 18/03/25 e essa alteração está no procedimento.\nO Método Geral de Análise MGA-CFQ-02, rev 13, de 14/03/2025 descreve que para os teste de ferro e cloro\nresidual livre é utilizado o Kit Microquant da Mecrk. A empresa não demonstrou que o Kit Microquant utiliza\nmetodologia que se baseia em método de compêndio oficial, descumprindo o Art. 22 da Portaria 888/2021.\nFoi apresentado o Protocolo de Validação de Metodologia Microbiológica - Análise de Coliformes em Água\nPotável PRO-MTM-001, rev. 00, de 06/03/25. O objetivo do estudo foi validar o método (kit colilert) de\ndetecção de coliformes totais e identificação de Escherichia coli na água potável empregada para lavagem\nde utensílios utilizados no processo de fracionamento. Estavam previstos os testes : especificidade\nconsiderando os controles: negativo, positivo (Escherichia coli e Klebsiella pneumoniae), positivo 1 com\ninterferente (Escherichia coli + Pseudomonas aeruginosa) e positivo 2 com interferente (Klebsiella\npneumoniae + Pseudomonas aeruginosa); sensibilidade com controle positivo para Escherichia e Klebsiella\nem diferentes volumes de diluição das cepas; repetibilidade com 3 testes em 3 horários diferentes com o\nmesmo operador e equipamentos; precisão Intermediária com alguns parâmetros de variação; estabilidade\nda amostra com uma análise imediata e outra de 24 horas refrigerada de 2º a 8ºC e limite de detecção em\nquatro situações: limite 1 - cerca de 2 UFC/100 mL para Escherichia, limite 2 - cerca de 28 UFC/100mL para\nKlebsiella (coliforme), limite 3 - cerca de 2 UFC/100 mL de Escherichia coli + concentração a 100%\nPseudomonas aeruginosa e limite 4 - cerca de 28 UFC/100 mL de Klebsiella pneumoniae + Pseudomonas\naeruginosa (coliformes). O protocolo apresenta os critérios de aceitação para os testes. Foi verificado o\nRelatório de Validação de Metodologia Microbiológica de Análise de Coliformes em Água Potável\nREL-MTM-001, Rev. 00, de 12/05/25. Os testes foram realizados como estava previsto no protocolo e\nconcluiu-se que o método encontra-se validado e que é adequado para a anáise de coliformes e Escherichia\ncoli.\n11. AR\nA empresa Gemini possui instalações de ventilação, exaustão, temperatura, umidade, pressão adequadas,\ncontroladas e monitoradas regularmente. Realiza a manutenção do sistema através dos programas\napresentados abaixo,sendo realizado parte pela empresa e parte por empresa terceirizada, conforme\ndescrito:\nPGR-VAL 001 - Programa de Manutenção Sistema de Climatização e Exaustão rev. 03 de 14/10/2024. Este\ntem o objetivo de controlar, monitorar, reduzir e impedir falhas no desempenho dos equipamentos. A\nmanutenção do sistema de climatização e exaustão deverá ser realizada pelo profissional responsável. Este\nassocia todos os procedimentos relacionados com a manutenção do ar condicionado de todos os ambientes\ne descreve a periodicidade e os itens da manutenção. Descreve todas as estruturas dos sistemas e os filtros\nutilizados.\npágina 13 de 55\nFoi apresentado o Laudo de Avaliação da Qualidade do Ar Interior, realizado pela empresa Luft Saubert\nControle e Contaminação LTDA, RQD-0112/25 realizado em 03/2025 com validade até 09/2025. Com as\nanálises de bioaerossol, concentração de CO2, condições ambientais (umidade, temperatura, velocidade do\nar) determinaram os pontos de coleta. Foi realizado na garantia da qualidade, controle de qualidade e\nexpedição). Conforme análises realizadas o ambiente está em conformidade com as legislações vigentes. A\nempresa contratada possui licença adequada para a realização de todos os testes apresentados.\nFoi disponibilizado o PMOC Plano de Manutenção Operação e Controle de 02/09/2024 a 31/08/2025\nrealizado pela New Ar o qual possuía a ART de número 1020250022074, sendo o técnico responsável o\nengenheiro Ricardo Rodrigues da Silva. O documento contém o Check list de manutenção preventiva que\ndescreve a identificação de equipamento, o ambiente, o item a ser avaliado, o fabricante, como será\nrealizada a avaliação e a periodicidade da manutenção.\nOs filtros G4 e F9 dos exaustores e evaporadoras são trocados mensalmente. E os filtros F9 e H14 das\ncaixas de filtragem verificados mensais e pressão conferida trimestralmente e trocados conforme\nnecessidade em relação a pressão, ou seja, quando atingir 400 Pa para F9 e 550 Pa para H13/H14. Como\nevidência disponibilizo a manutenção do Splitão (ALM.CM.02) da casa de máquinas 02, 240.000BTU´\ns em\nque constam a manutenção do sistema de setembro de 2024 até maio de 2025.\nO sistema de ar da empresa é composto por estruturas compatíveis com a atividade e estão devidamente\nqualificadas, sendo no que se refere à instalação, operação e desempenho dos equipamentos das áreas de\nfracionamentos conforme descrito abaixo:\nPara o Fracionamento 1 - UTA-01 (Box 01, 03, 04, 05, 06, 07) o sistema é composto por Split 25TR\n300.000 BTU´\ns. Com 08 filtros tipo G4 localizada na sala de máquinas 03. Contém também uma unidade\ncondensadora, Trane, localização externa. O ar contém caixa de filtragem 2º estágio (4 filtros Classe F9), 3º\nestágio (4 filtros H14) localizada na casa de máquinas 3. Exaustor centrífugo, Brasfaiber, com 4 filtros classe\nF9 localizado externamente. Exaustor localizado, Arge, A-300, com 10 filtros G4. Ainda no Fracionamento\n1 para o Box 02 que fraciona ingredientes de uso cosmético e o sistema é independente dos demais se\nrefere à UTA-02 composta de uma unidade evaporadora, fabricante Trane, Split 2x Duto 18.000 BTU´\ns. Com\n01 filtro tela lavável em cada equipamento localizado no piso técnico. Contém também uma unidade\ncondensadora, Trane, localização externa. Ainda contém um soprador de ar Booster Motovent localizado no\npiso técnico. Caixa de filtragem Berliner Luft 2º estágio (2 filtros Classe F9), 3º estágio (2 filtros H14)\nlocalizada no piso técnico. Exaustor localizado, Arge, A-300, com 01 filtro G4.\nOs sistemas se encontram devidamente qualificados para Box 02 (Split Duto) e do Multi Split que atende os\nBox 01, Box 03, Box 04, Box 05, Box 06, Box 07.\nProtocolo de Instalação PRO-STA-005 rev. 00 de 03/02/2014;\nRelatório de Instalação REL-STA-005 rev. 00 de 04/02/2014;\nProtocolo de qualificação de Operação PRO-STA-006 rev. 00 de 05/02/2014;\nRelatório de Qualificação de Operação REL-STA-006 rev. 00 de 05/02/2014;\nRelatório de Performance será analisado posteriormente.\npágina 14 de 55\nO sistema de Fracionamento 2 UTA-09, UTA-10 e UTA-11- sistema é composto por unidades de\ntratamento do tipo FAN & COIL. Evaporadora, TROX, com 2 filtros G4, condensadora Hitachi e caixa de\nfiltragem uma sequência de filtros F9 e H13 instalados na caixa de filtragem no piso técnico. Exaustores\npara cada UTA. Os sistemas estão devidamente qualificados com protocolos contendo os critérios de\naceitação e toda a descrição dos sistema, conforme documentos relacionados abaixo:\nUTA-09 constituintes para suplementos alimentares, UTA- 10 Insumos diversos, UTA- 11 Apoio\nPRO-STA-016 - Protocolo de Qualificação de Instalação – Fracionamento de Insumos 2 de\n06/11/20, rev. 00 e o documento emitido pela SIMA - RTIQ-GEM-FRA.INF-22/20 – UTA-09 de\n06/11/2020, RTIQ-GEM-FRA.SFD-22/20 – UTA-10 de 06/11/2020;\nREL-STA-016 – Relatório de Qualificação de Instalação do Sistema de ar – Fracionamento de\nInsumos 2, revisão 00 de 09/11/20;\nPRO-STA-023 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de\nInsumos 2 10/11/20, rev. 00 e os documentos SIMA - RTQO-GEM-INT-22/20 de 06/11/2020;\nREL-STA-023 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de\nInsumos 2, rev. 00 de 11/11/20 e os documentos SIMA - RTQ-EM-FRA.INF-22/20 – UTA-09 de\n09/11/2020; RTQ-EM-FRA.SFD-22/20 – UTA-10 de 09/11/2020; RTQ-EM-FRA.CIR-22/20 – UTA-11\nde 09/11/2020\nRelatório de Qualificação de Desempenho será analisado posteriormente.\nO Fracionamento das classes especiais hormônios, antibióticos não beta-lactâmicos, altamente ativos\npossuem estruturas separadas e foram devidamente qualificadas quanto à instalação, operação e\ndesempenho. São compostos pelas UTA - 04 (Hormônios) Box 01, UTA-05 (antibióticos não beta) Box 02,\nUTA-06 (altamente ativos) Box 03, UTA-07(portaria 344/98) Box 04 e UTA-08 (apoio) unidade de tratamento\ndo tipo FAN & COIL. Evaporadora, TROX, com 1 filtro G4, condensadora Hitachi e caixa de filtragem uma\nsequência de filtros F9 e H13 instalados na caixa de filtragem no piso técnico. Para evidenciar foi descrita a\nqualificação do sistema do fracionamento de hormônios.\nHormônios\nPRO-STA-018 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de\nEspeciais – Hormônios (UTA-4) - 06/11/20, rev. 00 e o documento SIMA - Plano de Qualificação de\nInstalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) - RTQI-GEM-INTFE-22/20 de\n06/11/2020;\nREL-STA-018 – Relatório de Qualificação de Instalação do Sistema de ar Fracionamento de\nEspeciais- Hormônios (UTA-4), rev. 00 de 10/11/20 e o documento da SIMA - Resultados dos\nensaios de Qualificação de Instalação RTQI-GEM-FHRM-22/20 – UTA-04 (Fracionamento de\nHormônios) de 06/11/2020;\nPRO-STA-024 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de\nEspeciais – Hormônios (UTA-4) rev. 00 de 10/11/20, rev. 00 e o documento da SIMA - Plano de\nQualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) -\nRTQO-GEM-INT-22/20 de 09/11/2020;\npágina 15 de 55\nREL-STA-024 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de\nEspeciais -Hormônios (UTA-4), rev. 00 de 11/11/20 e o documento SIMA -Resultados dos ensaios\nde qualificação de operação RTQO-GEM-FHRM-22/20 – UTA-04 (Hormônios) de 09/11/2020 que\napresenta todos os resultados dos testes realizados.\nPRO-STA-030 - Protocolo de qualificação de desempenho da Àrea do Sistema de ar -\nFracionamento de Especiais Hormônios (UTA-4), rev. 01 de 11/11/2021 e o REL-STA-030 –\nRelatório de Qualificação de Desempenho do Sistema de ar – Fracionamento de Especiais\nHormônios (UTA-4), rev. 04 de 29/08/2024 e o documentos SIMA RTQP-GEM-F2HRM-32/24 –\nUTA-04 (hormônios) de 15/08/2024. Os quais apontam que o sistema se encontra qualificado de\nacordo com os parâmetros estabelecidos.\nAltamente ativos\nPRO-STA-020 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de\nEspeciais- Altamente Ativos (UTA-6) 06/11/20, revisão 00 e o documento da SIMA – Soluções\nIntegradas através do Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7\ne UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020.\nREL-STA-020 – Relatório de Qualificação de Instalação do Sistema de ar – Fracionamento de\nEspeciais - Altamente Ativos (UTA-6), revisão 00 de 10/11/20 e o documento SIMA\nRTQI-GEM-FATV-22/20 – UTA-06 (Fracionamento de altamente ativos) de 06/11/2020.\nPRO-STA-025 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de\nEspeciais altamente ativos (UTA-6) revisão 00 de 10/11/20, revisão 00 e o documento da SIMA -\nPlano de Qualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) -\nRTQO-GEM-INT-22/20 de 09/11/2020\nREL-STA-025 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de\nEspeciais - altamente ativos (UTA-6) revisão 00 de 11/11/20 e o documento da SIMA\nRTQO-GEM-FATV-22/20 – UTA-06 (altamente ativos) de 09/11/2020 que apresenta todos os\nresultados dos testes realizados\nPRO-STA-032 - Protocolo de qualificação da Àrea do Sistema de ar - Fracionamento de Especiais\nAltamente ativos (UTA-6), rev. 01 de 11/11/2021 e o REL-STA-032 – Relatório de Qualificação de\nDesempenho do Sistema de ar – Fracionamento de Especiais Altamente ativos (UTA-6), rev. 04 de\n29/08/2024 e o documentos SIMA RTQP-GEM-F2ATV-32/23 – UTA-06 (altamente ativos) de\n16/08/2024. Os quais apontam que o sistema se encontra qualificado de acordo com os parâmetros\nestabelecidos.\nAntibióticos\nPRO-STA-019 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de\nEspeciais – antibióticos não Beta (UTA-5) de 06/11/20, revisão 00 e o documento da SIMA –\nSoluções Integradas através do Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5,\nUTA-6, UTA-7 e UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020.\npágina 16 de 55\nREL-STA-019 – Relatório de Qualificação de Instalação do Sistema de ar Fracionamento de\nEspeciais- antibióticos não Beta (UTA-5), revisão 00 de 00/11/20 e o documento SIMA é\nRTQI-GEM-FANTB-22/20 – UTA-05 (Fracionamento de antibióticos não Beta) de 06/11/2020\nPRO-STA-028 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de\nEspeciais-antibióticos não Beta (UTA-5) de 10/11/20, revisão 00 e o documento SIMA é o Plano de\nQualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) -\nRTQO-GEM-INT-22/20 de 09/11/2020.\nREL-STA-028 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de\nEspeciais antibióticos não Beta (UTA-5), revisão 00 de 11/11/20 e o documento SIMA\nRTQO-GEM-FANTB-22/20 – UTA-05 de 09/11/2020 que apresenta todos os resultados dos testes\nrealizados.\nPRO-STA-031 - Protocolo de qualificação da Àrea do Sistema de ar - Fracionamento de Especiais\nAntibióticos Não Beta (UTA-5), rev. 01 de 11/11/2021 e o REL-STA-031 – Relatório de Qualificação\nde Desempenho do Sistema de ar – Fracionamento de Antibióticos Não Beta (UTA-5), rev. 04 de\n29/08/2024 e o documentos SIMA RTQP-GEM-F2ANTB-32/24 – UTA-05 (Antibióticos Não Beta) de\n15/08/2024. Os quais apontam que o sistema se encontra qualificado de acordo com os parâmetros\nestabelecidos.\nPortaria 344/98\nPRO-STA-021 - Protocolo de Qualificação de Instalação do Sistema de Ar – Fracionamento de\nEspeciais - Portaria 344/98 (UTA-7) 06/11/20, revisão 00 e o documento da SIMA – Soluções\nIntegradas através do Plano de Qualificação de Instalação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7\ne UTA-8) - RTQI-GEM-INTFE-22/20 de 06/11/2020.\nREL-STA-021 – Relatório de Qualificação de Instalação do Sistema de ar – Fracionamento de\nEspeciais - Portaria 344/98 (UTA-7), revisão 00 de 10/11/20 e o documento SIMA\nRTQI-GEM-FPT344-22/20 – UTA-07 (Fracionamento de Portaria 344/98) de 06/11/2020.\nPRO-STA-026 - Protocolo de Qualificação de Operação do Sistema de Ar – Fracionamento de\nEspeciais Portaria 344/98 (UTA-07) revisão 00 de 10/11/20, revisão 00 e o documento SIMA é o\nPlano de Qualificação de Operação do HVAC (UTA-4, UTA-5, UTA-6, UTA-7 e UTA-8) -\nRTQO-GEM-INT-22/20 de 09/11/2020\nREL-STA-026 – Relatório de Qualificação de Operação do Sistema de ar – Fracionamento de\nEspeciais - Portaria 344/98 (UTA-07) revisão 00 de 11/11/20 e o documento SIMA é o Resultados\ndos ensaios de qualificação de operação RTQO-GEM-FPT344-22/20 – UTA-07(Portaria 344/98) de\n09/11/2020 que apresenta todos os resultados dos testes realizados\nPRO-STA-033 - Protocolo de qualificação da Àrea do Sistema de ar - Fracionamento de Especiais\nPortaria 344/98 (UTA-7), rev. 01 de 11/11/2021 e o REL-STA-033 – Relatório de Qualificação de\nDesempenho do Sistema de ar – Fracionamento de Portaria 344/98 (UTA-7), rev. 04 de 29/08/2024\ne o documentos SIMA RTQP-GEM-F2PT344-32/24 – UTA-07 (Portaria 344/98) de 16/08/2024. Os\nquais apontam que o sistema se encontra qualificado de acordo com os parâmetros estabelecidos.\npágina 17 de 55\nTodas as demais classes especiais foram apresentados os relatórios de desempenho atualizados, incluído o\nrelatório REL-STA-034 (UTA-8) para a área de apoio .\nO controle de qualidade físico-químico possui ainda - ar condicionado Springer Split de 24.000BTU´\ns\n(sala do HPLC), ar condicionado Split Silvermaxi 22.000 BTU’s (sala do ICP), ar condicionado LG Split de\n9000 BTU´\ns (sala CG), dois equipamento de ar condicionado Springer Split 9000 BTU´\ns, ar condicionado\nElgin 80.000BTU´\ns, ar condicionado Komeco Split 9000 BTU´\ns.\nUTA-13- O sistema é composto por unidade de tratamento do tipo TROX com evaporadora com 02 filtros G4\ne condensadora Hitachi. Caixa de filtro com 04 filtros F9 e exaustor sem filtro. A avaliação do sistema será\nrealizada posteriormente em futuras inspeções.\nPara o controle de qualidade microbiológico são duas UTA 12-MIC (sala de microbiológico,\nautoclavagem, lavagem, incubação e antecâmara). O sistema é composto por unidade de tratamento do tipo\nFAN & COIL. Evaporadora, TROX, com 3 filtros G4, condensadoras Hitachi e caixa de filtragem uma\nsequência de filtros 4 F9 e 4 H13 instalados na caixa de filtragem e UTA-03-MIC (sala de teste, Grau B, a\nantecâmara, Grau C). O sistema é composto por unidade de tratamento do tipo FAN & COIL.\nEvaporadora,TROX, com 2 filtros G4, condensadora Hitachi e caixa de filtragem com uma sequência de\nfiltros F9 e (03) filtros H13 terminal instalados no piso técnico. Não possuem exaustão. o sistema se\nencontra qualificado conforme documentos abaixo:\nPRO-STA-013 - Protocolo de Qualificação de Instalação do Sistema de Ar – Controle de Qualidade\nMicrobiológico de 13/08/20, rev. 00 e o documento emitido pela SIMA – Soluções Integradas através\ndo RTQI-GEM-INT-14/20 de 17/08/2020;\nREL-STA-013 – Relatório de Qualificação de Instalação do Sistema de ar – Controle de Qualidade\nMicrobiológico, rev. 00 de 19/08/20;\nPRO-STA-014 - Protocolo de Qualificação de Operação do Sistema de Ar – Controle de Qualidade\nMicrobiológico de 19/08/20, rev. 00 e o documento emitido pela SIMA – Soluções Integradas através\ndo RTQO-GEM-INT-14/20 de 20/08/2020;\nO Relatório de Qualificação de Desempenho REL-STA-015 está atualizado.\nPara os equipamentos dos almoxarifados (Galpão IV) a manutenção e limpeza foram descritas no\nprograma de manutenção e controle. Possuem filtros G4.\nFoi apresentado o protocolo de instalação que aponta que o sistema foi devidamente instalado. Conforme o\nprotocolo de qualificação de instalação PRO-STA-036, rev. 02/12/2024, aparelho, Splitão, HITACHI 20T,\ncasa de máquinas 1, CAR.ALM.04. O almoxarifado é de 324m2. Foi registrado RG-VAL-083 em 03/12/24 o\nqual aponta todas as especificações estão conforme. O relatório RE-STA-036, Relatório de qualificação de\ninstalação do sistema de ar RE-STA-036 rev. 00 de 05/12/24 assegura que o sistema atende ao\npreconizado no protocolo.\nA qualificação de operação está descrita no protocolo de qualificação de operação PRO-ST-037. revisão 00,\n02/12/2024 o qual tem objetivo de garantir que o sistema funciona conforme preconizado. RG-VAL-084-\nFolha de teste qualificação de operação do sistema de ar, revisão 00 de 03/12/24. Conforme o relatório\npágina 18 de 55\nREL-STA-037, revisão 00 de 05/12/2024. O qual aponta que o equipamento está qualificado quanto à\noperação.\nSerá realizado o estudo de desempenho térmico realizado em (outono/inverno) e (primavera/verão). Os\ndataloggers são programados para coletar as informações de temperatura e umidade de 30 em 30 minutos\npor 7 dias, 168 horas foram distribuídos 36 dataloggers. Todos os data loggers são calibrados para realizar\nas medições. Descreve os critérios de aceitação de 15oC a 25oC e 35% a 65%. Conforme apresentado no\nprotocolo PRO-STA-035 - Protocolo de qualificação térmica, rev. 00 de 16/12/2024 e o REL-STA -035\nRelatório Parcial de Qualificação de desempenho Térmico, rev. 00 de 04/02/2025 que aponta resultados\nsatisfatórios. O estudo foi realizado em primavera/verão entre os dias 20 e 27 de janeiro de 2025. E concluiu\nque o almoxarifado está parcialmente qualificado, sendo definidos os pontos críticos e nesses locais foram\ninstalados os termo-higrômetros\nPara os equipamentos dos almoxarifado (Galpão I, II e III) a manutenção e limpeza foram descritas no\nprograma de manutenção e controle. Possuem filtros G4. Será realizado o estudo de desempenho térmico\nrealizado em (outono/inverno) e (primavera/verão). Os dataloggers são programados para coletar as\ninformações de temperatura e umidade de 30 em 30 minutos por 72 horas foram distribuídos 12\ndataloggers. Todos os data loggers são calibrados para realizar as medições. Descreve os critérios de\naceitação de 15oC a 25oC e 35% a 65%. Conforme apresentado no protocolo PRO-STA-012 - Protocolo de\nqualificação térmica, rev. 02 de 08/12/2023 e o REL-STA -012 Relatório de Qualificação de desempenho\nTérmico, rev. 03 de 16/07/2024 que aponta resultados satisfatórios.\nAinda que tenha realizado o estudo recente em 21/06/2024 os documentos referentes à qualificação não\nutilizaram um referência apropriada para a qualificação de áreas, devem adotar um estudo de qualificação\ntérmica que considere o número de sensores conforme o tamanho da área, que utilize softwares com\nversões que não permitam alterações nos dados, que utilizem o número de dias adequados e sejam\nrealizados de forma anual, pautados por análise de risco para aumentar o prazo para a realização de novo\nestudo, de forma que não comprovou através da qualificação térmica que o sistema de ar consegue manter\na temperatura preconizada em todos os locais, descumprindo o item 13.4, item “d” da RDC 204/06.\nPara conforto-circulação-serviços embora não haja qualificação existe a troca regular dos filtros e\nmanutenção do sistema. O sistema é composto pela UTA-14 unidade de tratamento do tipo FAN & COIL.\nEvaporadora, TROX, com 1 filtro G4, condensadora Hitachi. Exaustor UTA-14.\nAs áreas de apoio ao fracionamento possuem equipamentos individuais do tipo Split com manutenção\nmensal conforme apontado no PMOC da empresa.\nDemais ambientes\nOs demais ambientes possuem os equipamentos descritos no PGR-VAL 001 e PMOC, além registros da\nqualidade que apresentam a troca dos filtros .\nCâmara Fria CMF-ALM.01\nO sistema da câmara fria é um Monobloco, Euromon.\npágina 19 de 55\nFoi apresentado protocolo de qualificação de Instalação CMF- ALM.01 rev. 00 de 27/05/2013. No protocolo\ndescreve que a câmara possui pallets e prateleiras no interior assim como gaiolas para medicamentos\nsujeitos a controle especial. Existe controle sonoro para a abertura de portas que aciona em 10 segundos. A\ntemperatura é verificada semanalmente por um logger. Em caso de desvios será aberto um relatório de não\nconformidade. O fabricante da câmara é a Isofrio, localizada no almoxarifado de insumos. Ainda foi\napresentado o relatório REL-QUA-031 rev. 00 de 27/05/2013 no qual conclui que o equipamento está\nqualificado quanto à instalação. Foi apresentado o protocolo de qualificação de Operação PRO-QUA-032\nrev. 00 de 28/05/2013 com o objetivo de verificar a operação dos componentes. Relatório de Qualificação de\nOperação REL-QUA-032 rev. 00 28/05/2013. O desempenho será avaliado em futuras inspeções.\nFoi apresentado o protocolo de qualificação de Operação PRO-QUA-033 rev. 06 de 18/04/2023 com o\nobjetivo de verificar o perfil térmico em 24 horas com carga e sem carga, homogeneidade de temperatura\ncom 12 sensores, abertura de portas e queda de energia.\nNo protocolo de qualificação de desempenho PRO-QUA-033, rev. 06 de 18/04/23 aponta como será o\nestudo. Medição por 24 horas com 12 sensores, registros a cada 60s, com a realização dos testes de\ndistribuição térmica com carga, simulação de porta aberta, simulação de queda de energia. O relatório\nREL-QUA-033 - Relatório de Qualificação de Desempenho, rev. 05, 31/03/2025. Após a análise dos\nresultados concluiu-se que o equipamento está qualificado apresentando valores de abertura de porta, perfil\ntérmico dentro dos critérios apontados no protocolo. O estudo de desempenho foi realizado pela Teknopar\nconforme RQT 0207-25 aprovado em 21/03/2025.\nCâmara Fria CMF-ALM.02\nFoi apresentado o protocolo de qualificação de Instalação PRO-QUA-082 - Protocolo de Qualificação de\nInstalação CMF- ALM.02 rev. 00 de 09/09/2022. No protocolo descreve que a câmara foi construída com\nparedes e tetos de isolamento térmico através de painéis frigoríficos da empresa Trineva, Modelo TRND\n441.\nOs testes realizados na qualificação são: identificação do equipamento, informações sobre o equipamento e\nda rede elétrica e sistema/painel de comando. Em caso de desvios será aberto um relatório de não\nconformidade. Localizada no almoxarifado de insumos. Ainda foi apresentado o relatório REL-QUA-082 rev.\n00 de 13/10/2022 no qual conclui que o equipamento está qualificado quanto à instalação.\nFoi apresentado o protocolo de qualificação de Operação PRO-QUA-083 rev. 00 de 14/10/2022 com o\nobjetivo de verificar a chave geral, iluminação, controlador de temperatura, trava porta e alarme. Relatório\nde Qualificação de Operação REL-QUA-083 rev. 00 17/10/2022 o qual aponta que a câmara fria está\nqualificada quanto à operação.\nNo protocolo de qualificação de desempenho PRO-QUA-084, rev. 00 aponta como será o estudo. Medição\npor 24 horas com 12 sensores, com medições a cada 60s, a realização dos testes de distribuição térmica\ncom carga, simulação de porta aberta, simulação de queda de energia. O relatório REL-QUA-084 - Relatório\nde Qualificação de Desempenho, rev. 02, 24/10/2024. Após a análise dos resultados concluiu-se que o\nequipamento está qualificado apresentando valores de abertura de porta, perfil térmico dentro dos critérios\napontados no protocolo. O estudo apontou que o relatório atende ao preconizado. O estudo de desempenho\nfoi realizado pela Teknopar conforme RQT 1014-24 aprovado em 23/10/2024.\npágina 20 de 55\n12. FRACIONAMENTO\n12.1. Área de Pesagem/Fracionamento/Embalagem\nA área de fracionamento é dividida da seguinte forma:\n-\nÁrea 1:\n-\nBox 1: Líquidos\nBox 2: Insumo Veterinário\nBox 3: Semissólidos\nBoxes 4, 5 e 6: Sais Farmacêuticos Diversos\nBox 7: Naturais\nÁrea 2:\n-\nBoxes 8,9, 10 e 11: Constituintes para uso em Suplementos\nBox 12 e 13: Sais Farmacêuticos\nÁrea de Fracionamento de Especiais:\nBox 1: Hormônios\nBox 2: Antibióticos Não-Beta\nBox 3: Altamente Ativos\nBox 4 Portaria 344/98\nO box para o fracionamento de semissólidos possui luz branca, e os boxes para o fracionamento de sais\nfarmacêuticos diversos, naturais, insumos veterinários, líquidos e constituintes para uso em suplementos\nalimentares possuem lâmpada com baixa irradiação (amarela), para a conservação de insumos\nfotossensíveis.\nA Área de fracionamento 1 possui desumidificadores nos boxes de sais farmacêuticos diversos, naturais e\ningredientes de uso cosmético, para atender o fracionamento de higroscópicos (umidade máxima de 65%).\nO Procedimento de Fracionamento de Insumos POP-FRA-0001, rev. 028, 22/04/2025, descreve as normas\npara realização do fracionamento de insumos: sais farmacêuticos diversos, líquidos, semissólidos, naturais,\nconstituintes para uso em suplementos alimentares e insumos veterinários.\nO fluxo para a realização do fracionamento acontece da seguinte forma: conforme a programação, o\nresponsável pelo fracionamento abre um registro de ordem de produção (OP) no sistema Protheus para a\nforma farmacêutica a ser fracionada. O item da ordem “Requisição do Insumo ao Almoxarifado” é\npreenchido e encaminhado para o almoxarifado.\npágina 21 de 55\nOs insumos são separados e encaminhados para a sala de apoio, onde é feita a assepsia das embalagens\ncom álcool 70%. É feita a conferência do material.\nCada processo de fracionamento pode gerar até 4 números diferentes de OFs, conforme as diferentes\napresentações (quantidade por embalagem)\nO sistema calcula a quantidade do tamanho do lote com as devidas apresentações e já descreve qual\nembalagem será utilizada no processo.\nO insumo separado para o fracionamento permanecerá na sala de apoio até que seja preparado o box, as\nembalagens e os rótulos. Os insumos que são classificados como termossensíveis não ficam nessa sala de\napoio aguardando, vão diretamente do almoxarifado para o processo de fracionamento.\nAs etiquetas de rotulagem são impressas antes do fracionamento, sendo que primeiramente é impressa a\n“etiqueta de prova”\n. É feita a conferência de todos os dados dessa etiqueta, caso todos estejam corretos,\ndeve ser afixada na Ordem de Produção e demais etiquetas são impressas. O procedimento Controle de\nEtiquetas POP-FRA-0003, rev. 09, 18/03/2025, descreve o modelo das etiquetas primária e secundária, e\ncomo devem ser feitos os processos de emissão e reconciliação dessas etiquetas.\nAs informações constantes no rótulo ou embalagem secundária são: nome, quantidade, procedência,\norigem, fabricante, fracionamento, responsável técnico, validade, data de fabricação, lote fornecedor,\nobservação com condições de armazenamento.\nConforme o POP-FRA-0004, rev. 022 de 15/05/2025, a limpeza dos boxes e dos equipamentos é feita no\ninício do expediente e após o fracionamento. As embalagens utilizadas no processo são transferidas para\nesse local e rotuladas. Faz-se a verificação do box e o preenchimento da ficha de ocupação do box, a partir\ndaí é iniciada a pesagem/fracionamento.\nOs dados críticos de conservação do insumo como (temperatura, higroscopicidade e fotossensibilidade) são\ninformados pela garantia e estão informados na ordem de fracionamento.\nDependendo da característica do produto e do tamanho do lote, as embalagens são seladas durante ou\napós o fracionamento. A conferência de embalagens e a reconciliação das embalagens são feitas no fim do\nprocesso e preenchidos os campos na OP.\nApós o término do fracionamento o insumo é recolhido e direcionado para o almoxarifado de fracionados\n(Armazém 2).\nO tempo máximo de operação contínua de fracionamento deve ser de no máximo 8 horas para todas as\ncategorias de insumos farmacêuticos. No procedimento tem a descrição completa de todos os EPI´\ns que\ndevem ser utilizados para a entrada na área de fracionamento, assim como a desparamentação para saída\ndas áreas. Foi constatado o uso adequado dos EPIs durante a visita na área.\npágina 22 de 55\nFoi verificado o procedimento de Operação e Limpeza do Desumidificador de Ar POP-FRA COD.0014, rev.\n07, de 24/02/2023. o procedimento descreve como deve ser feita a limpeza, e a frequência de limpeza é\ndiária, e uma limpeza mais detalhada com manutenção do equipamento mensalmente.\nO procedimento Fracionamento de Insumos Especiais POP-FRE-0001, rev. 07 de 21/05/2025, estabelece\nas normas para o fracionamento de insumos especiais. O documento descreve os cuidados em relação à\nparamentação dos colaboradores para entrada e saída das áreas de fracionamento. As etapas de\nseparação do insumo no almoxarifado, emissão da ordem de fracionamento, etiquetas, conferência de\nembalagens, reconciliação de insumos e etiquetas seguem o mesmo fluxo do fracionamento citado\nanteriormente para insumos não especiais.\nTodos os boxes possuem sistema de ar e exaustão independentes, e lâmpadas de baixa radiação\n(amarela). Além disso, possuem passthrough para a entrada/saída de materiais (insumos, etiquetas e\nmateriais de embalagem) em horários distintos, e passthrough separados para a entrada e saída de\nutensílios limpos e sujos.\n12.2. Registros de Fracionamento\nO modelo das ordens de fracionamento é estabelecido no procedimento de Fracionamento de Insumos\nPOP-FRA-0001, Rev. 028, de 22/04/2025.\nForam avaliadas as seguintes ordens de produção (OP):\n-\n-\n12.3. 028635 e 028636, do insumo Rosuvastatina Cálcica (fotossensível e higroscópico) fabricado por\nReine Lifescience, lote interno: AUTO 028512 para as duas ordens. A previsão do fracionamento\nera de 400 embalagens de 400 gramas e 499 embalagens de 10 gramas. Verificou-se que foi\nrespeitado o tempo máximo de exposição ao ambiente de 8 horas, previsto no procedimento de\nfracionamento e na validação de processo. O processo de início do fracionamento até a selagem da\nembalagem primária durou 4 horas e 13 minutos. O rendimento foi 99,833%. A OP estava\npreenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\n031259, do insumo Vitamina B12 Cianocobalamina, fabricado por Hebei Huarong Pharmaceutical\nCO., LTD, lote AUTO 020921. A previsão do fracionamento era de 496 embalagens de 10 gramas..\nVerificou-se que foi respeitado o tempo de exposição ao ambiente de 8 horas, previsto no\nprocedimento de fracionamento e na validação de processo. O processo de início do fracionamento\naté a selagem da embalagem primária durou 3 horas e 28 minutos. O rendimento foi 100%. A OP\nestava preenchida com todos os dados de rastreabilidade exigidos na RDC 204/2006.\nEquipamentos (manutenção, limpeza, calibração, qualificação)\nFoi apresentado o Plano Calibração/Qualificação/Manutenção Preventiva de Equipamentos, rev. 07,\nPLA-VAL-007 de 23/04/2025, com o objetivo de planejar e controlar todas as calibrações e manutenções\ndos equipamentos/instrumentos. Distribuídos nas seguintes categorias: equipamentos do almoxarifado de\npágina 23 de 55\ndistribuição e fracionamento, equipamentos do controle de qualidade físico-químico e microbiológico. O\nplano apresenta ainda a operação do equipamento, a frequência de limpeza, o responsável e o documento\nde referência utilizado.\nFoi apresentado o Cronograma de Calibração e Qualificação - Distribuição e Fracionamento está atualizado.\nO procedimento de verificação das balanças é o POP-VAL-004 rev. 00 de 28/09/2023.\n13. CONTROLE DE QUALIDADE\n13.1. Instalações/Atividades\nO Controle de Qualidade Físico-Químico está dividido em 1 e 2. O Controle de Qualidade Físico-Químico 1\npossui uma área de análise com duas bancadas centrais para preparo de amostras com salas adjacentes\nentre elas:\n?\nSala de reagentes onde os reagentes ficam segregados por tipos e pureza.\n?\nSala de equipamentos quentes com estufas.\n?\nSala de equipamentos sensíveis, onde estão localizados dois espectrômetros, um por infravermelho\ne outro por ultravioleta.\n?\nSala de HPLCs com três HPLCs um com detector UV, dois PDA e um por índice de refração e um\nUPLC.\n?\nSala para Cromatógrafo Gasoso.\n?\nSala para o ICP para detecção das impurezas metálicas.\n?\nSala de balanças com três balanças analíticas calibradas.\n?\nSala de lavagem de materiais onde fica instalada uma capela de exaustão de gases em anexo.\n?\nDepósito de Material de Limpeza.\n?\nSala da coordenação.\n?\nSala da capela mufla.\n?\nBancada central e laterais para preparo de amostras e reagentes, onde também se localizam alguns\nequipamentos como: titulador Karl Fischer, Milli-Q, Polarímetro, banho de ultrassom, dessecador\ncom padrões primários e secundários, dentre outros.\nO Controle de Qualidade Físico-Químico 2, área de ampliação, possui uma bancada central para preparo\ndas amostras e as seguintes salas adjacentes:\n?\nSala de equipamentos sensíveis com 1 HPLC e 1 cromatógrafo Gasoso.\n?\nSala da Validação.\n?\nSala de Aprovação.\n?\nSala de Retém.\npágina 24 de 55\nO laboratório de Controle de Qualidade Microbiológico teve seu projeto aprovado pela Suvisa-Go em\n19/12/2020, e área inspecionada para liberação do funcionamento em outubro de 2020.\nA entrada do laboratório Microbiológico acontece pelo laboratório Físico-Químico através de uma\nantecâmara de entrada que dá acesso ao microbiológico. Esse setor dispõe de:\n?\nDepósito de Material de Limpeza.\n?\nÁrea de Preparo.\n?\nAntecâmara/Sala de teste.\n?\nSala de Autoclavagem.\n?\nSala de Lavagem.\n?\nSala de Incubação.\nO procedimento Fluxo de entrada e saída de insumos no controle de qualidade POP-CFQ CÓD.0013 rev.14\nde 04/07/2024 descreve todo fluxo de entrada no controle de qualidade físico-químico e microbiológico e\nainda a transcrição de dados para o sistema Protheus. Durante a execução das análises os analistas devem\npreencher o Certificado de análise, anexo deste procedimento, bem como os demais registros de\nrastreabilidade aplicáveis aos ensaios executados. Os ensaios de solventes residuais e impurezas\nelementares dependem da rota de síntese do insumo, sendo assim, esta informação é solicitada ao\nfabricante e serão inseridas nas especificações de solventes residuais (ESP RS) e impurezas elementares\n(ESP IE). A análise deverá ser realizada baseada nessa informação, conforme definido no MGA-CFQ-014\nou método de análise específico para o insumo.\nPossui uma sala onde são realizadas as entradas das amostras na planilha de Entrada de Insumos\n(RQ-CFQ-031), após a conclusão da análise e avaliação dos resultados gerados em forma de registro, a\nplanilha é novamente alimentada com os dados de aprovação ou reprovação, depois disso a Garantia da\nQualidade realiza a liberação final no Sistema Protheus.\nAs soluções reagentes são preparadas e controladas conforme o procedimento Controle de Soluções\nPreparadas POP-CFQ CÓD. 0029 rev. 07 de 04/2023, as soluções reagentes preparadas são armazenadas\nconforme definido na metodologia do insumo. Caso, no método não contemple as condições de\narmazenamento, a solução deverá ser estocada à temperatura ambiente. A validade da solução reagente\nserá de 4 meses, exceto quando no método de análise definir outro prazo de validade. Soluções preparadas\npara uso imediato, não receberão lote interno e serão descartadas imediatamente após a utilização. A\nvalidade da solução reagente também poderá ser inferior a 4 meses, caso um dos reagentes utilizados para\na preparação da mesma tenha o prazo de validade expirado antes do término deste período. A solução\npreparada é transferida para um frasco âmbar e encaminhada ao responsável pelo controle de estoque dos\nreagentes, juntamente com o registro de preparo (RQ-CFQ-023).\nO controle de qualidade está equipado e possui condições para a realização das análises físico-químicas e\nmicrobiológicas, além de validação de metodologias analíticas.\npágina 25 de 55\n13.2. Padrões de referência\nA empresa utiliza como padrões de referência para suas análises tanto o padrão primário, quanto o\ncaracterizado e o padrão secundário para as análises de rotina. O procedimento de Recebimento, Manuseio\ne Manutenção de Padrão de Referência POP-CFQ CÓD. 0004 rev. 011 de 03/2024, descreve sobre o\narmazenamento dos padrões primários, caracterizados e secundários, que podem ser armazenados em\ndessecador, câmara fria no almoxarifado ou freezer no microbiológico, e os padrões da Portaria 344\nencontram-se segregados e trancados, sob supervisão do Controle de Qualidade. A validade do padrão de\nreferência é verificada a cada dois meses pelo responsável pelo controle de qualidade, após verificar a\nvalidade a data da validade fica registrada no campo de observação do Registro RG-CFQ-011 Rev 03\nVerificação de Padrões. O registro RG-CFQ-012 Rev.3 Controle de Utilização de Padrão é utilizado para a\nanotação e acompanhamento do consumo da Substância Química de Referência, e foram verificadas as\ncadeias de custódias dos seguintes padrões primários: Naltrexona Impureza C CRS Lote: 2.0 da\nFarmacopeia Europeia com validade indeterminada e o padrão de Naltrexona HCl Lote: 3.0 Farmacopeia\nEuropeia com validade indeterminada. Rosuvastatina Cálcica Lote: 4.0 Farmacopeia Europeia com validade\nindeterminada, Rosuvastatina Impureza G Lote: 5.0 Farmacopeia Europeia com validade indeterminada,\nRosuvastatina Impureza L Lote: 2.0 Farmacopeia Europeia com validade indeterminada, Rosuvastatina\nMistura de Impurezas Lote: 3.0 Farmacopeia Europeia com validade indeterminada, Rosuvastatina for\nSystem Suitability Lote: 3.1 Farmacopeia Europeia com validade indeterminada e Rosuvastatina para\nIdentificação de Pico Lote: 5.0 Farmacopeia Europeia com validade indeterminada.\nFoi avaliado o registro de Rastreabilidade de padrões secundários (RQ-CFQ-013):\n- Gabapentina – O insumo foi analisado e obteve resultado do teor de 101,01% em base anidra, com o\npadrão de Gabapentina Lote: R056D0 USP com validade indeterminada.. Foi realizado teste de umidade da\namostra (0,05%) e a condição de armazenagem é de câmara fria.\nA empresa possui um procedimento para Preparação de Padrão Secundário, POP – CFQ COD. 0005 Rev.5\nde 18/05/2023, onde descreve como os insumos são selecionados para serem utilizados como padrão\nsecundário, como serão realizadas as preparações dos padrões e amostras para análises por cromatografia\nou por espectrofotometria, e análises realizadas por titulação ou absorbância específica. O modelo do rótulo\ndo padrão secundário consta no anexo 3 deste procedimento, e possui campo para nome, umidade, lote,\nteor, data da padronização, validade, lote do padrão primário e armazenamento.\n13.3. Especificações\nA empresa possui especificações técnicas e metodologias de análise para insumos farmacêuticos e\nmateriais de embalagem.\nA empresa possui o procedimento de Amostragem e Análise de Material de Embalagem POP-CFQ\nCÓD.0017 Rev. 9 de 09/2024, onde descreve sobre o método de amostragem dos materiais de embalagem\ne remete ao método que deve ser utilizado para análise desse material. O anexo 3 deste procedimento\napresenta o modelo do Certificado de Análise do Material de Embalagem onde constam, dentre outras\ninformações, os testes realizados, as especificações, resultados e o responsável. Se a amostragem for de\numa embalagem primária, primeiro será realizada uma análise microbiológica (conforme descrito no\nMGA-CMB-001). O procedimento ainda descreve o nível de qualidade aceitável para os materiais de\nembalagem, e como ocorre sua aprovação/reprovação inclusive no sistema Protheus.\npágina 26 de 55\nForam avaliadas as seguintes especificações técnicas de material de embalagem e insumos farmacêuticos:\n-\nMaterial de embalagem:\nFoi avaliada a especificação (ESP ME 074 Rev 01 de 05/2025) e certificado de análise (RG-CFQ-020 Rev\n03 de 05/03/2025) do material de embalagem do saco pebd transparente 12 x 20 x 0,2 os testes realizados\nsão de desenvolvimento local e são analisadas as medidas, resistência ao rasgo e da solda, aspecto geral,\ncontagem total de bactérias, bolores e leveduras, e quando é evidenciado o crescimento de microrganismo\né realizada a pesquisa de Staphylococcus Aureus, Pseudomonas Aeruginosas, E. Coli e Salmonella sp.\n-\nInsumos Farmacêuticos:\nFoi verificada a especificação técnica (ESP 0125 Rev 10 de 05/2025) e o certificado de análise do insumo\nNaltrexona - Possui como referência a metodologia farmacopeica, que foi validada parcialmente na Gemini.\nAnalisando um laudo de análise de julho de 2024, último lote analisado, foi possível verificar que a empresa\nanalisa todos os testes mencionados na especificação, inclusive impurezas e solvente residual. Menciona\nainda as condições de armazenamento, conservar entre 15 e 25ºC em local seco e protegido da luz.\nFoi apresentado o certificado de análise (RG-CFQ-016) do lote AUTO 030470 do insumo: Naltrexona, o\nlaudo foi aprovado no dia 24/07/2024, foram realizadas todas as análises conforme especificação técnica do\nproduto e o método encontra-se validado, este foi avaliado e a descrição consta no item de validação de\nmetodologia analítica.\nFoi verificada a especificação técnica (ESP 00189 Rev 07 de 05/2025) e o certificado de análise do insumo\nRosuvastatina. Foi apresentado o certificado de análise do lote AUTO 028512, o laudo foi aprovado no dia\n03/10/2023, foram realizadas todas as análises conforme especificação técnica do produto e o método\nencontra-se validado, o mesmo também foi avaliado e a descrição consta no item de validação de\nmetodologia analítica.\nVerificamos a rastreabilidade das análises microbiológicas da água, onde foram avaliados os certificados de\nanálise, que estavam de acordo com a especificação técnica, que constavam os números dos lotes do\nmeios de cultura utilizados, os lotes estavam devidamente registrados, foram solicitados ainda os registros\nde fertilidade dos meios de cultura preparados de acordo com cada lote. Todos os documentos foram\napresentados prontamente, durante a visita na área física do controle de qualidade e foi confirmada a\nrastreabilidade, inclusive no preparo e testagem (promoção de crescimento) dos meios de cultura utilizados,\ne cepas de microrganismos utilizadas, descrito no item mais detalhadamente no item água.\n13.4. Equipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação)\nTodos os equipamentos da empresa estão descritos no Plano Calibração/Qualificação/Manutenção\nPreventiva de Equipamentos, rev. 07, PLA-VAL-007 de 23/04/2025 o qual consta um anexo com o\nCronograma de Calibração que descreve quando será a qualificação ou a calibração de cada equipamento.\nAbaixo listamos os equipamento do Controle de qualidade:\n- Estufas de Incubação;\n- Autoclaves;\n- Ultrapurificador de água do setor físico-químico;\n- Titulador;\npágina 27 de 55\n- Seladora;\n- Ponto de fusão;\n- Polarímetro;\n- Karl Fischer;\n- Geladeira;\n- Estufa;\n- Condutivímetro;\n- Viscosímetro;\n- Espectrofotômetro;\n- CLAE;\n- ICP (digestor e auto sampler);\n- Forno Mufla;\n- Cromatógrafo líquido de Ultra eficiência-UPLC.\nFoi avaliada a qualificação do Fluxo Laminar TAG: FLX.CMB.01\nPRO-QUA-010 Protocolo de Qualificação de Instalação, rev. 01 de 19/10/20 – Define os critérios de\naceitação, testes a serem executados, descreve todo o equipamento de maneira detalhada, no Anexo I –\nFolha de teste – Instalação – Fluxo Laminar RG-VAL-048, rev. 00. Realizado em 20/10/2020.\nREL-QUA-010 – Relatório de Qualificação de Instalação, rev. 00 de 20/10/20 – apresenta a análise da folha\nde teste do PRO-QUA-010 e concluiu-se que a cabine está qualificada quanto à instalação.\nQualificação de Operação\nPRO-QUA-011 – Protocolo de Qualificação de Operação, rev. 01 de 20/10/2020 – o qual define que serão\navaliados as funções dos componentes e operação de cada um deles e os critérios de aceitação, no Anexo I\n– Folha de Teste – Operação- Fluxo Laminar RG-VAL-049 rev. 01. Realizado em 20/10/2020.\nREL-QUA-011 – Relatório de Qualificação de Operação Fluxo Laminar de 20/10/2020 rev. 01 que conclui\nque os testes relacionados no Anexo I apresentaram resultados satisfatórios e encontra-se qualificada\nquanto à operação.\nQualificação de Desempenho\nPRO-QUA-012 – Protocolo de Qualificação de Desempenho de Equipamentos de 02/08/2021, rev. 05 que\nrelaciona os testes de componentes do equipamento e a operação de cada um deles.\n- Testes de componentes e sistema de filtragem;\n- Detecção de pontos de vazamento em filtros;\n- Ensaio de velocidade e uniformidade do fluxo de ar;\n- Nível e classe de limpeza do equipamento em repouso e operação;\n- Ensaio de luminosidade e nível de ruído;\nREL-QUA-012 – Relatório de Qualificação de Desempenho, rev. 04 de 03/09/2024 o que conclui que a\ncabine encontra-se qualificada em seu desempenho cumprindo os parâmetros de qualificação do protocolo.\nA empresa que realizou os testes foi a empresa SIMA conforme Relatório RTQD-GEM-FLXCMB-32/24 de\n26/08/2024. Ainda foi apresentado o relatório de contagem de partículas RTQP-C11.GEM-FLX CMB de\n23/02/2025 de acordo com os testes realizados o fluxo encontra-se qualificado com classificação grau A.\npágina 28 de 55\nFoi avaliada a qualificação operação/performance do equipamento UPLC SM-FTN PLUS- TAG:\nUPL.CFQ.001, realizada por um especialista em compliance da empresa Waters Technologies Brasil Ltda,\nValidade: 10/2025, aprovado pela Gemini em 10/10/2024. Foram feitos os seguintes testes de qualificação\nde instalação, configuração e qualificação do equipamento incluindo o funcionamento como software\nEmpower 3. O equipamento passou em todos os testes citados acima e foi considerado qualificado\nconforme o certificado de qualificação emitido pela Waters Technologies do Brasil LTDA.\n13.5. Investigação de resultados fora de especificação/Tendência\nO procedimento utilizado pela empresa é o POP-CFQ COD. 0031 Rev.11 de 05/2024 Investigação\nLaboratorial, que descreve todo o processo de investigação das análises físico-química e microbiológica, e\ntodas as investigações são controladas pelos registros RG-CFQ-025 Rev. 06 - Investigação Laboratorial\nAnálise Físico-Química e RG-CMB-016 Rev. 06 - Investigação Laboratorial Análise Microbiológica, foi\nincluído na última versão dos documentos o Guia da Anvisa Nº 8 Versão 3 de 04/03/2022. Foram verificadas\nas seguintes investigações:\n1 - AR (Resultado atípico) n°023/24 do insumo Naltrexona HCl lote: 24072142 de 19/07/24 - A primeira\netapa da investigação é investigar o erro óbvio, quando o erro óbvio acontece nos cálculos, estes são\ncorrigidos e não há necessidade de realizar reanálise. Como não foi o caso na investigação da naltrexona,\nseguiu-se para a FASE 1A. Apesar do resultado conforme para o teste de doseamento, ao verificar o gráfico\nda amostra observou-se apenas 2 pontos de inflexão, o primeiro ponto de inflexão não foi detectado, temos\ncomo hipótese que a solução de ácido clorídrico foi preparada erroneamente. A analista foi orientada a\npreparar uma nova solução de ácido clorídrico 0,1 M e proceder com a análise de investigação de fase 1A.\nAo preparar uma nova solução de HCl 0,1M, conforme orientado uma amostra apresentou resultado acima\ndo permitido, tiveram como hipótese que a analista não se atentou a completa solubilização da amostra e\nadicionou a solução da HCl, a mesma foi orientada a preparar novas amostras se atentando a completa\nsolubilização e proceder a reanálise de investigação de fase 1A. Ao seguir a orientação de aguardar a\ncompleta solubilização da amostra antes de adicionar o ácido clorídrico, o teste de doseamento foi conforme\na hipótese que a amostra não solubilizou completamente foi confirmada, sendo assim, o insumo será\naprovado para o fracionamento.\n13.6. Amostras de retenção\nA sala de retenção está instalada dentro do controle de qualidade físico-químico, as chaves da sala ficam\nsob responsabilidade do controle de qualidade. Para armazenamento dos insumos controlados existe um\narmário trancado. Os insumos estão em gavetas etiquetadas com a data (mês e ano) da retirada para\nincineração. As amostras de retenção para os insumos são armazenadas até 1(um) ano após a validade do\ninsumo e para os insumos controlados após 2 (dois) anos após a validade do insumo. A empresa definiu as\nnormas para o controle de amostras de referência futura no procedimento POP-CFQ CÓD.0026 Rev. 12 de\n26/05/2025. A quantidade de amostra a ser retirada está definida nos procedimentos de amostragem, inicial\ne após o fracionamento (POP-CFQ-0019 e POP-CFQ-0022). São definidas as quantidades para as análises\nfísico-químicas e microbiológicas. As amostras são armazenadas em saco plástico transparente e ainda são\nrevestidas com saco plástico preto da embalagem secundária.\npágina 29 de 55\nForam verificadas na sala de armazenamento da referência futura, as amostras de Naltrexona HCl (Lote:\nAUTO 030470) e Rosuvastatina (Lote: AUTO 028512)- câmara fria que estavam devidamente armazenadas\ne constavam as quantidades suficientes para a análise Microbiológica e Físico-Química.\n13.7. Outros\nForam selecionados dois insumos (Naltrexona e Rosuvastatina) onde foi realizada toda a rastreabilidade\ndas análises, desde as especificações da empresa, laudos das últimas análises realizadas dos insumos,\npadrões utilizados nas análises, qualificação dos equipamentos utilizados, validação das metodologias\nanalíticas de teor, identificação e referência futura dos referidos insumos.\n14. VALIDAÇÃO\n14.1. Plano mestre de validação\nO plano mestre de validação é o PLA-VAL CÓD 0001 rev. 28 de 23/04/2025 no qual descreve de forma\nordenada, estruturada e racional todas as validações realizadas pela empresa GEMINI, descreve as\nresponsabilidades de cada setor, descreve a planta, apresenta os fluxogramas das validações e\nqualificações realizadas pela empresa, descreve a estrutura dos protocolos e relatórios de\nvalidação/qualificação, apresenta a codificação dos documentos, descreve que empresas terceirizadas\npoderão realizar qualificações, se necessário. Descreve a qualificação de utilidades (sistema de água e\nsistema de ar), qualificação de equipamentos, validação de metodologia analítica, validação de limpeza,\nvalidação de processo, validação de transporte, validação de sistemas computadorizados, controle de\nmudança, como serão tratados desvios, descreve como serão realizadas as revalidações e requalificações.\nNo Plano Mestre de Validação estão anexados alguns cronogramas.\nA cada entrada do insumo será realizada a avaliação da equipe de validação dos insumos considerados\npiores casos, verificando as inclusões de insumos nas listas, conforme detalhado no PMV. Ocorre uma\navaliação todas as vezes que for compartilhar os utensílios e a áreas com um novo insumo através do\ncontrole de mudança.\nA cada 05 (cinco) anos deverá ser feita uma nova validação de limpeza e ocorre o monitoramento anual dos\nprocessos validados, conforme cronograma apresentado.\n14.2. Validação de métodos analíticos\nFoi avaliado o Plano de Validação de Metodologia Analítica PLA-VAL CÓD. 004 rev. 07 de 04/25, o plano é\nbem completo e descreve todos os testes a serem executados na validação das metodologias e foram\nmencionados os critérios de aceitação. Descreve também em que casos deve-se realizar a revalidação. Os\ncronogramas apresentados anteriormente foram cumpridos integralmente. Novas validações serão\nrealizadas caso seja incluído um insumo novo no portfólio, ou nos casos previstos no Plano Mestre de\nValidação, como alteração na rota de síntese, por exemplo.\nFoi selecionado o insumo Naltrexona para que fosse avaliada a validação de metodologia analítica de teor\ne identificação. Foi apresentada a Validação Parcial de Metodologia Analítica da Naltrexona HCL(Teor e\nidentificação), cujo protocolo é de 09/2023 e teve por objetivo realizar o estudo de validação parcial da\npágina 30 de 55\nmetodologia de teor por titulação automática. Por se tratar de um método farmacopeico, foi realizada a\nvalidação parcial com a realização dos seguintes testes:\n- Identificação\n- Adequabilidade do sistema\n- Seletividade\n- Exatidão\n- Precisão intermediária e repetitividade\n- Estabilidade das soluções (Robustez)\nFoi realizado o teste de identificação por espectrofotometria de Infravermelho. O padrões utilizados na\nvalidação foram o padrão primário de Naltrexona USP lote: R064M0, cujo certificado foi apresentado e o\npadrão caracterizado de Cloridrato de Naltrexona, lote: CAR-2003, caracterizado pelo Labmass e o\ncertificado de caracterização se encontra na documentação da validação. Foram definidos os critérios de\naceitação e foram definidos os parâmetros a serem avaliados conforme Rdc 166/2017 para a validação\nparcial. Os dados brutos foram avaliados, as análises realizadas por titulação automática (Karl Fischer) . O\nRelatório REL-MTA-266, Rev. 00, aprovado em 10/2023, como documento complementar ao protocolo\ndescreve todos os resultados obtidos e que comparados aos critérios de aceitação conclui-se que o método\nse encontra validado e teve sua adequabilidade demonstrada, as amostras de naltrexona HCl não\napresentaram estabilidade nos testes de robustez, e, portanto devem ser analisadas imediatamente,\ncumprindo todos os parâmetros de validação determinados no protocolo. Porém, a empresa deixou de\nrealizar a validação dos ensaios realizados de quantificação e/ou ensaio limite das impurezas descritas na\nespecificação do insumo e no método de análise, conforme quadro do anexo I da legislação,\ndescumprindo o art. 6º e anexo I, e art. 8º da RDC 166/2017.\nFoi avaliada também a validação do teste de teor do insumo de Rosuvastatina. Foi apresentado o\nprotocolo PRO-MTA-045 rev. 00 de 04/2018, onde menciona os testes realizados para a Rosuvastatina\nCálcica, o objetivo do estudo é validar o método de teor do insumo farmacêutico por cromatografia líquida\nde alta eficiência (CLAE-HPLC). Foram analisados todos os parâmetros de validação previstos da RDC\n166/2017. Para a validação foi utilizado o padrão primário USP Lote: F063Q0, cujo certificado de análise\nconsta na validação. O relatório REL-MTA-045 Rev. 00 de 04/2018 descreve os resultados obtidos, que\ndiante dos critérios de aceitação pode-se concluir que o método se encontra validado, cumprindo todos os\nparâmetros de validação determinados no protocolo.\nA validação da identificação foi realizada conforme protocolo de validação PRO-MTA-374 e relatório\nREL-MTA-374.\nEmbora toda a validação de metodologia de teor e identificação tenham sido executadas, e realizadas de\nvalidação conforme a Rdc 166/2017 é necessário concluir com a validação de impurezas, a empresa deixou\nde realizar a validação dos ensaios realizados de quantificação e/ou ensaio limite das impurezas descritas\npágina 31 de 55\nna especificação do insumo e no método de análise, conforme quadro do anexo I da legislação,\ndescumprindo o art. 6º e anexo I, e art. 8º da RDC 166/2017.\nDentre as metodologias de Validação de Método Analítico de Limpeza, foi escolhido o método analitico\nde limpeza de Praziquantel a 10 PPM, foi avaliado o protocolo PRO-MTA-357 Rev 00 de 14/03/25 onde as\nanálises foram realizadas por HPLC, com o objetivo de obter resultado seguro ao dosar o resíduo do insumo\nna concentração 10 ppm ou 0,01mg/mL, a validação também foi utilizada para determinar o fator de\nrecuperação pelos métodos de amostragem direta (swab) e amostragem indireta (rinsagem). Os parâmetros\navaliados foram: adequabilidade, seletividade, limite de quantificação, precisão (LQ), exatidão (LQ),\nprecisão repetibilidade e intermediária, limite de quantificação (repetibilidade, intermediária e exatidão),\nlinearidade, exatidão, recuperação por swab, recuperação por rinsagem, robustez, estabilidade da\nrecuperação e estabilidade das soluções. O relatório REL- MTA-357 Rev. 00 de 10/04/25 mencionou todos\nos resultados que, confrontados com os critérios de aceitação do protocolo, demonstrou que o método se\nencontra validado, cumprindo todos os parâmetros de validação. Foi concluído também que o método é\nadequado para a análise de limpeza e recuperação por métodos de amostragem direta (swab) e\namostragem indireta (rinsagem) de praziquantel no controle de qualidade do laboratório Gemini.\nFoi avaliada na última inspeção, a validação do método do detergente para análise do teor de ácido\nsulfônico no detergente Pluron 194 A a 10 PPM, PRO-MTA-005 Rev.01 de 10/2019 e REL-MTA-005 Rev.01\nde 10/2019 (método utilizado na validação de limpeza) onde para o valor de limite de quantificação, a\nexatidão foi testada em 2% (concentração equivalente ao limite de quantificação), 100% e 120%. Foi\nincluído um adendo à documentação de validação, com os testes realizados e foi demonstrada a exatidão e\nprecisão na concentração do limite de quantificação. E a validação segue sem alterações.\n14.3. Validação de limpeza\nConforme apresentado no PMV a validação de limpeza deve ser do tipo concorrente e contemplar limites\nfísico-químicos e microbiológicos de maneira a garantir a eficácia do procedimento de limpeza\nPOP-FRA-CÓD. 0004 Limpeza da área de fracionamento dos amostradores e utensílios rev.22 de\n15/05/2025 e POP-FRE-002, Limpeza das áreas, amostradores e utensílios do insumos especiais, rev. 07\nde 21/05/2025.\nFoi avaliado o CM164/24 finalizado em 04/02/2025 com a entrada do insumo Phaseolus vulgaris, contém o\ncampo validação com a avaliação do setor.\nA equipe da validação avalia e caso o insumo seja considerado o pior caso será realizada a validação do\nmétodo de resíduo e a respectiva validação de limpeza para comprovar que não terá impacto nos\nfracionamentos subsequentes.\nPara iniciar a validação de limpeza é necessário que a metodologia esteja validada conforme apresentado\nno quadro abaixo:\npágina 32 de 55\nOs protocolos definem os critérios relacionados no protocolo para escolha do pior caso são: classe\nterapêutica, solubilidade em água, dose mínima do ativo (via oral), dificuldade de limpeza, toxicidade e\nfrequência de fracionamento, caso haja empate deverá optar pelo insumo menos solúvel.\nFoi apresentado o estudo de validação de limpeza do fracionamento 1 e 2, conforme protocolo\nPRO-LPZ-002, rev. 06 de 15/01/2025. Box : 01, 02, 03, 04 ao 6 e 07.\nPara os sais diversos a furosemida foi a escolha do pior caso conforme relatório REL-LPZ-002, rev. 10 de\n14/03/2025 e o REL-LPZ-008 - Relatório de Validação de Limpeza - Utensílios – Sais Farmacêuticos\nDiversos – Furosemida rev. 04 de 02/2025, conforme a Lista mestre de Validação.\nPara os semissólidos foi apresentado, conforme a Lista mestre de Validação, o pior caso a Lanolina anidra,\nconforme REL-LPZ-005 rev. 08 de 16/01/2025 e o REL-LPZ-012 Relatório de Validação de Limpeza –\nUtensílios - Semissólidos – Lanolina Anidra rev. 04 de 01/25, conforme a Lista mestre de Validação.\nPara os líquidos foi apresentado, conforme a Lista mestre de Validação, o pior caso a Vitamina A\n100.000UI, conforme REL-LPZ-006 rev. 08 de 16/01/2025 e o REL-LPZ-011 Relatório de Validação de\nLimpeza – Utensílios - Líquidos – Vitamina A 1000.000UI rev. 03 de 02/21, conforme a Lista mestre de\nValidação.\nPara os ingredientes de uso cosmético foi apresentado o CM163/24 conforme a Lista mestre de Validação,\no pior caso a niacinamida no box 2 foi retirado o fracionamento dos insumos cosmético e inserido o\nfracionamento dos insumos veterinários, com pior caso praziquantel\nPara os semissólidos foi apresentado, conforme a Lista mestre de Validação, o pior caso o praziquantel,\nconforme REL-LPZ-030 rev. 00 de 16/001/2025. Conforme o protocolo de resíduos dos utensílios\nPRO-LPZ-019 rev. 00 de 17/04/2025 e o REL-LPZ-031 Relatório de Validação de Limpeza – Utensílios –\nIngrediente Uso Veterinário – Praziquantel rev. 00 de 13/05/25, conforme a Lista mestre de Validação.\nForam acompanhados os três lotes PURI031794, PURI31830 e PURI 31883. Estando todos os resultados\ndentro do esperado.\npágina 33 de 55\nFoi apresentado o estudo de validação de limpeza do fracionamento 2 e fracionamento de especiais,\nconforme protocolo PRO-LPZ-012, rev. 03 de 15/01/2025.\nFoi apresentado um Relatório de Validação de Limpeza (Escolha Pior Caso Hormônios) REL-LPZ-016 rev.\n04 de 16/01/25 o qual determinou que o insumo Progesterona base micronizada é o pior caso dos\nHormônios e o REL-LPZ-024 Relatório de Validação de Limpeza – Utensílios – Hormônios – Progesterona\nBase Micronizada rev. 00 de 24/09/21, conforme a Lista mestre de Validação.\nConforme controle de CM162/24 o box antibióticos não Beta com pior caso Sulfadiazina de Prata,\nfracionado o box 04 foi substituído por insumos da Portaria 344/98 que possui pior caso Quetiapina,que\npossui estudo de validação de limpeza concluído.\nEstudos completos avaliados:\nFoi apresentado um Relatório de Validação de Limpeza (Escolha Pior Caso Portaria 344/98) REL-LPZ-021\nrev. 03 de 23/02/24 o qual determinou que o insumo Quetiapina hemifumarato (C1) é o pior caso dos\ninsumos da Portaria 344/98. Foi apresentado um Protocolo de Validação de Limpeza - Portaria 344/98 -\nQuetiapina Hemifumarato PRO-LPZ-013 rev. 00 de 16/06/21 o qual apresentou os critérios para resíduo de\ndetergente, resíduo de ativo, análise microbiana e critérios de não conformidades. Fracionamento\n21/06/2021, lotes: PURE015654, PURE015655 e PURE015656; em 22/06/2021 lotes:PURE015657,\nPURE015658 e PURE015659; em PURE015. E o REL-LPZ-023 Relatório de Validação de Limpeza -\nUtensílios - Portaria 344/98 - Quetiapina Hemifumarato rev. 00 de 05/07/21.\nO Relatório de Validação de Limpeza (Escolha Pior Caso Suplementos Alimentares) REL-LPZ-019 rev. 04\nde 23/02/24 o qual determinou que o insumo Betacaroteno 10% é o pior caso dos suplementos alimentares\ne o REL-LPZ-027 - Relatório de Validação de Limpeza – Utensílios – Constituintes para Uso em\nSuplementos Alimentares - Betacaroteno 10% rev. 00 de 30/11/21, conforme a Lista Mestre de Validação.\nPara amostrador foi apresentado o protocolo específico PRO-LPZ-010, rev. 00 de 30/10/2019 o qual definiu\ncomo pior caso a furosemida, pois apresentou a maior pontuação dos insumos que utilizam amostrador.\nConforme relatório REL-LPZ-015 Relatório de Validação de Limpeza – Amostrador – Insumo – Furosemida\nrev. 00 de 26/11/19, conforme a Lista mestre de Validação.\nFoi apresentado um Relatório de Validação de Limpeza (Escolha Pior Caso altamente ativos) REL-LPZ-018\nrev. 03 de 23/02/24 o qual determinou que o insumo Dutasterida é o pior caso dos altamente ativos. Foi\napresentado um Protocolo de Validação de Limpeza - Altamente ativos - Dutasterida PRO-LPZ-016 rev. 00\nde 02/09/21 o qual apresentou os critérios para resíduo de detergente, resíduo de ativo, análise microbiana\ne critérios de não conformidades. Fracionamento 21/06/2021, lotes: PURE015654, PURE015655 e\nPURE015656; em 22/06/2021 lotes:PURE015677, PURE015678 e PURE015679; em PURE015721,\nPURE015722 e PURE015723. Foi emitido o relatório e o REL-LPZ-026 Relatório de Validação de Limpeza\nUtensílios altamente ativos - Dutasterida rev. 00 de 29/10/21, o qual apresenta os valores do teste de\nresíduo do ativo, resíduo microbiológico e resíduo de detergente e aponta que os resultados estão dentro do\nesperado.\npágina 34 de 55\nPara os líquidos com o pior caso foi a Vitamina A palmitato, conforme REL-LPZ-006 Escolha de Insumo\nFarmacêutico Pior Caso – Líquidos rev. 07 de 23/02/24 e o REL-LPZ-011, rev. 03 Relatório de Validação de\nLimpeza - Utensílios - Líquidos - Vit. A Palmitato 1.000.000 UI 03 de 01/02/21, o qual apresenta os valores\ndo teste de resíduo do ativo, resíduo microbiológico e resíduo de detergente e aponta que os resultados\nestão dentro do esperado, conforme PRO-LPZ-006, rev. 01.\nConforme o procedimento POP-VAL011 - Monitoramento de Validação de Limpeza, rev. 03 de 07/05/2025\nque define como será o monitoramento do processo de limpeza validados, apresenta que será realizado\napós 1(um) ano da assinatura do relatório. Com a realização do monitoramento do fracionamento 1 e 2 dos\nsais farmacêuticos, constituintes para suplementos e insumos veterinários e para o fracionamento especial\nos hormônios, altamente ativos e Port. 344/98. O check list apresenta RG-VAL-081 aponta como será a\nverificação para o acompanhamento.\nComo evidência foi apresentado o monitoramento da progesterona com fracionamento em 04/12/2024 com\nlotes internos PURI30304, PURI30305, PURI30306 e PURI30307. O relatório REL-LPZ-029, rev. 00 de\n13/12/2024 aponta que o processo de limpeza se encontra robusto e permanece validado.\nFoi apresentado o cronograma de monitoramento.\n14.4. Validação das Operações de Fracionamento\nA validação das operações de fracionamento foi dividida nas seguintes categorias: insumos veterinários,\nconstituintes para uso em suplemento alimentar, sais farmacêuticos diversos fracionamento 1, sais\nfarmacêuticos diversos termolábeis, sais farmacêuticos fracionamento 2, semissólidos, líquidos, portaria\n344/98, portaria 344 termolábeis, hormônios, antibióticos não beta, e altamente ativos.\nConforme o Plano Mestre de Validação PLA-VAL-COD 001, rev. 28, de 23/04/2025 a validação de\nprocessos é dividida em 3 etapas:\n-\n-\n-\nEtapa 1: Escolha do pior caso realizando a validação de processo do insumo mais crítico;\nEtapa 2: Estudo complementar de validação de processos para insumos fotossensíveis e validação\nde processos completa para insumos termolábeis.\nEtapa 3: Relatório Final de Estudo Complementar de Validação de Processos.\nA abordagem utilizada pela empresa para a condução da validação da operação de fracionamento na etapa\n1 é a de escolha de um pior caso conforme cada categoria relacionada acima e descrito no Protocolo de\nValidação de Processo de Escolha do Insumo Pior Caso PRO-PRO-001, Rev. 05, de 15/01/25. O insumo\nconsiderado como pior caso é o insumo que obtiver a maior pontuação considerando o fator de\nsensibilidade (higroscopicidade, termossensibilidade e fotossensibilidade). Para critério de desempate é\nconsiderado a dificuldade de fracionamento e a quantidade mínima a ser fracionada. A previsão de nova\nanálise para escolha do pior caso está prevista a cada dois anos ou quando há a necessidade de revisão\nconforme avaliado em controle de mudança. Todos os insumos farmacêuticos fracionados estão com os\nmétodos analíticos validados. A validação de processos é do tipo concorrente em 3 lotes consecutivos.\npágina 35 de 55\nTodas as metodologias foram validadas antes de iniciar a validação dos processos de fracionamento e o\nsistema de ar qualificado.\nRelatórios de Escolha de Insumo Pior Caso:\n-\n-\n-\n-\n-\n-\n-\n-\nRelatório de Escolha de Insumo Farmacêutico Pior Caso Sais Farmacêuticos Diversos\nREL-PRO-003, Rev. 12, de 22/01/2025. Insumo pior caso escolhido: Vitamina D-3 Colecalciferol.\nRelatório de Escolha de Insumo Farmacêutico Pior Caso Semissólidos REL-PRO-004, Rev. 09, de\n22/01/2025. Insumo pior caso escolhido: D-Pantenol.\nRelatório de Escolha de Insumo Farmacêutico Pior Caso Líquidos REL-PRO-005, Rev. 09, de\n22/01/2025. Insumo pior caso escolhido: Vitamina A Palmitato.\nRelatório de Validação de Processo - Escolha de Pior Caso - Insumos Farmacêuticos Altamente\nAtivos REL-PRO-011, Rev. 05, de 22/01/2025. Insumo pior caso escolhido: Tamoxifeno Citrato.\nRelatório de Validação de Processo - Escolha de Pior Caso - Insumos Farmacêuticos Antibióticos\nNão Beta Lactâmicos REL-PRO-012, Rev. 04, de 20/02/2024. Insumo pior caso escolhido:\nTetraciclina HCl.\nRelatório de Validação de Processo - Escolha de Pior Caso - Hormônios REL-PRO-013, Rev. 04, de\n22/01/2025. Insumo pior caso escolhido: Tibolona.\nRelatório de Validação de Processo - Escolha de Pior Caso Sais Farmacêuticos Fracionamento de\nInsumos 2 REL-PRO-016, Rev. 07, de 14/03/2025. Insumo pior caso escolhido: Vitamina D-3\nColecalciferol.\nRelatório de Validação de Processo - Escolha de Pior Caso - Controlados Portaria 344/98\nREL-PRO-017, Rev. 04, de 22/01/2025. Insumo pior caso escolhido: Clomipramina HCl e\nTopiramato (termolábil).\nA etapa 1 da Validação de Processos está concluída para os insumos definidos como piores casos.\nNas validações de processo apresentadas, e que foram utilizadas a abordagem de eleição de um pior caso,\na pontuação considerou a existência dos fatores críticos (higroscopicidade, termossensibilidade e\nfotossensibilidade), e conforme a existência de mais de um fator, essa pontuação era mais elevada. O\nrelatório não tinha dados para mensurar o grau de criticidade de cada um desses fatores dos diferentes\ninsumos em relação ao tempo de exposição ao ambiente. Foram obtidos dos fabricantes os dados em\nrelação à fotoestabilidade e tempo de exposição ao ambiente de 7 insumos da lista de fracionados:\nAmitriptilina, Bupropiona, Clomipramina, Nortriptilina, Topiramato, Vitamina D3 e Tetraciclina. Entretanto, da\nmaioria dos insumos fotossensíveis não existia nenhum dado seguro sobre o tempo de exposição ao\nambiente. Diante disso, foi apresentado o Estudo Complementar de Validação de Processo EST-VAL COD.\n002, Rev. 06, de 05/01/24, que é a Etapa 2 da Validação de Processo. O estudo descreve os insumos\nfracionados que são fotossensíveis. O objetivo do estudo é certificar que através do acompanhamento do\ntempo de fracionamento de 8 horas e em condições especiais, as características físico-químicas do insumo\nnão serão alteradas. A proposta é acompanhar o fracionamento, durante a rotina, de 3 lotes consecutivos\ndos insumos fotossensíveis, forçando o insumo por um período de exposição ao ambiente por 8 horas, e\nretirada de amostra no início, meio e fim do fracionamento para a análise de aspecto, teor e impurezas\nrelacionadas. Os sete insumos relacionados anteriormente, que possuem o estudo de fotoestabilidade, não\npágina 36 de 55\nserão acompanhados, pois já possuem o dado do tempo exposição ao ambiente, e todos são superiores ao\ntempo de 8 horas. O estudo foi 100 % concluído e, portanto, a Etapa 3 da Validação de Processo também.\nFoi avaliado o Relatório do Estudo Complementar de Validação de Processo do insumo sertralina (portaria\n344/98) REL-EST-016, Rev. 00, de 30/09/2024. Foram acompanhados o fracionamento de 3 lotes nos dias:\n11/03/2024, 28/03/2024 e 02/04/2024, as amostras foram retiradas no início, meio e fim, e o processo teve\nduração de 8 horas. Os resultados obtidos para os testes realizados durante o processo apresentaram-se\ndentro dos critérios de aceitação estabelecidos.\nFoi avaliado o Relatório do Estudo Complementar de Validação de Processo do insumo vitamina B6\nPiridoxina HCl REL-EST-019, Rev. 00, de 31/10/2024. Foram acompanhados o fracionamento de 3 lotes nos\ndias: 18/09//2023, 02/04/2024 e 03/04/2024, as amostras foram retiradas no início, meio e fim, e o processo\nteve duração de 8 horas. Os resultados obtidos para os testes realizados durante o processo\napresentaram-se dentro dos critérios de aceitação estabelecidos.\nOs insumos termossensíveis são: Vitamina D3 Colecalciferol, Tibolona, Topiramato e Rosuvastatina Cálcica.\nTodos estão com o processo validado como pior caso de alguma categoria.\nConsiderando o fator higroscopicidade, não serão acompanhados nenhum insumo da lista, pois são\nanalisados a umidade, o aspecto e o microbiológico (quando se aplica) após o fracionamento do insumo,\npara posterior liberação ou não para a comercialização.\n14.5. Validação de sistemas computadorizados\nAtravés das diretrizes do Plano Mestre de Validação - PLA-VAL-001, rev. 28 de 23/04/25, definem-se\noperações críticas e planejam-se as atividades a serem realizadas assegurando a qualidade dos serviços\nprestados pela empresa.\nA Gemini Indústria Farmacêutica Ltda elaborou o Plano de Validação dos Sistemas Computadorizados ––\nPLA-VAL-002, rev. 14, de 04/2025, que estabelece as responsabilidades, diretrizes para o processo de\nvalidação dos sistemas.\nEstrutura da Tecnologia da Informação\nA Gemini possui quatro servidores, com as seguintes funções: Firewall Squid com o sistema Operacional\nLinux; Domain Server Active Directory e serviço de arquivos com o sistema operacional Windows Server\n2018; Servidor de arquivos e aplicativos com o sistema operacional Linux; Servidor para o Software\nEmpower dos HPLC’s.\nConta com aproximadamente 60 (sessenta) estações de trabalho interligadas em rede cabeada.\nA internet da Gemini é provida por dois links de internet contratados: Algar e Telgo. É interligada por VPN\n(Rede Privada Virtual) à unidade de São Bernardo do Campo.\nOs servidores e estações de trabalho são protegidos pelo Antivírus Kaspersky, versão 12.0.0.465.\npágina 37 de 55\nRealiza backup total diário em servidores redundantes, e semanalmente em discos rígidos removíveis e\nguardados em cofre, dos dados do ERP (Sistema de Gestão Integrada) na sede de São Bernardo do\nCampo, e mensalmente dos demais dados na sede de Anápolis.\nPossui um NoBreak APC de 3 Kva com autonomia de 2 (duas) horas para os servidores. Conta ainda com\nNoBreaks locais suportando as principais estações. A planta da empresa é suportada por gerador de\nenergia.\nAvaliamos o documento PRO-DTI-001 rev. 01, editada em novembro de 2018 – Protocolo de Qualificação\nde instalação de Infraestrutura de rede – Especifica e detalha e infraestrutura de rede baseada em 3 (três)\nracks:\nRack 001, localizado no setor de Tecnologia da Informação com três switches, seis patch panel e\num nobreak;\nRack 002, localizado na Garantia da Qualidade com quatro switches e seis patch panels e nobreak;\nRack 003, localizado no Almoxarifado de Insumos com um switch, um patch panel e um nobreak;\nSistemas\nInventário de Sistemas computadorizados - Revisão 17 - 23/04/2025 - Classifica em quatro partes\n(Equipamentos de Controle de Qualidade, Sistema de Gestão, Data Loggers e Action Stat).\nVerificamos o Plano Mestre de Validação - PLA-VAL-001, rev. 28 realizada 23/04/2025 e o Plano de\nValidação de Validação dos Sistemas Computadorizados - PLA-VAL-002 rev. 14 realizada em 23/04/2025,\nque estabelecem as diretrizes do processo de validação dos sistemas computadorizados.\n-\nEquipamentos de Controle de Qualidade: gerenciados através de sistemas computadorizados,\ntodos classificados na categoria 3:\nCromatógrafo Gasoso, gerenciado pelo software OpenLAB 2.1;\nCromatógrafo Gasoso, gerenciado pelo software Chromeleon 7;\nQuatro Cromatógrafos Líquidos de Alta Eficiência – HPLC, gerenciado pelo software Empower 3;\nEspectro Ultravioleta, gerenciado pelo software Cary Win UV 5.1.3;\nKarl Fisher e Titulador, gerenciados pelo software TIAMO 2.5;\nPolarímetro, gerenciado pelo software Aquisys 2008 versão 8;\nICP, gerenciado pelo software Syngistix 1.0.1.\nUPLC, gerenciado pelo software Empower 3\n-\nSistema de Gestão:\nO Sistema de Gestão (Enterprise Resource Planning) utilizado é o Microsiga Protheus – Série T, Versão\n12.1.2310, fornecido pela TOTVS, utilizando o Banco de dados SQL Standard, versão 2014.\npágina 38 de 55\n-\nData Loggers:\nOs Data Loggers são utilizados para monitoramento de temperatura e umidade nos processos de\nqualificação, sendo 36 (trinta e seis) unidades da marca Testo Comfort utilizando o software Comsoft\nSoftware CFR4 4.5.1180 para transpor os dados. Foi validado e incluído no inventário de sistemas.\nConforme CM123/24.\n-\nPlanilhas Eletrônicas:\nA empresa utiliza planilhas Excel da Microsoft com impacto nas boas práticas.\n-\nAction Stat:\nSistema estatístico desenvolvido pela empresa Estatcamp, que utiliza a linguagem de programação “R”\n,\npossibilitando interface de conexão ao software Excel da Microsoft.\nValidação:\n-\nSistema de Gestão (Enterprise Resource Planning):\nA maior parte dos módulos do ERP Protheus está validado desde fevereiro de 2022.\nFoi concluída a implantação do módulo de gestão eletrônica de documentos e iniciado o processo de\nvalidação com conclusão inicialmente prevista para outubro de 2024 conforme Plano de Validação de\nComputadorizados - PLA-VAL-002 - Revisão 12, aprovada em 28 de setembro de 2023.\nConforme a atualização deste documento da qualidade, PLA-VAL-002 - Revisão 14, 23/04/25, houve\nprorrogação deste prazo, com previsão para conclusão em junho/25, conforme CM 111/24,\n“houve release\ndo Software Protheus 12.1.2310, o que impactou na necessidade de estender o cronograma para junho/25”\n.\n-\nSoftwares do laboratório de controle de qualidade\nTodos os softwares dos equipamentos do Controle de Qualidade estão com status validado a partir de maio\nde 2022.\n-\nAction Stat\nO Action Stat encontra-se com status validado desde junho de 2020.\n-\nConfort Software CRF 4 (TESTO)\nO software encontra-se com status validado desde outubro de 2024.\npágina 39 de 55\n15. GERENCIAMENTO DA QUALIDADE\nO Manual de Boas Práticas de Distribuição e Fracionamento – MAN – QUA-CÓD.0001, rev. 21 de\n20/05/2025, elaborado e aprovado pela garantia da qualidade traz um resumo geral das condições de Boas\nPráticas de Distribuição e Fracionamento. Descreve as rotinas e procedimentos de todos os trabalhos\ndesenvolvidos na empresa. Os processos estão claramente definidos no manual que contém as seguintes\nseções: Definições e objetivos, Instalações (área de armazenamento, fracionamento de insumos,\nfracionamento de pós especiais, controle de qualidade); Equipamentos, Transporte, sanitização e higiene;\nMateriais (insumos e embalagens), Pessoal (responsabilidades e atribuições); Treinamentos; Saúde,\nhigiene, vestuário e conduta; Controle de qualidade; Contratos de análise; Reclamações; Auto Inspeção e\nauditoria da qualidade; Qualificação de fornecedores; Documentação (rótulos, especificações,\nprocedimentos de ensaios do controle de qualidade, Pops, etc); Garantia da Qualidade; Boas práticas de\nfracionamento; Boas práticas de Controle de Qualidade. O Manual apresenta em seu anexo o Organograma\nda empresa atualizado descrevendo os cargos e funções da empresa.\n15.1 Gerenciamento da documentação\nO procedimento de Controle de Documentos e Dados POP-QUA CÓD. 001, rev. 26, vigente em 11/04/25,\nestabelece normas para a correta emissão e distribuição de documentos e dados do sistema de Gestão da\nQualidade. O procedimento estabelece como deve ser a elaboração, revisão, aprovação, distribuição e\ncontrole de todos os documentos do sistema de Gestão da Qualidade da Gemini. Os documentos do\nsistema de gestão da qualidade são mantidos em arquivo digital e físico. Os arquivos digitais ficam\ndisponíveis em pasta eletrônica da rede com acesso restrito a colaboradores da Garantia da Qualidade.. As\ncópias originais são mantidas arquivadas na garantia e em cada setor são mantidas as cópias controladas e\ncarimbadas, que são também liberadas pela GQ.\nOs procedimentos operacionais padrão (POP’s) digitais, ficam disponíveis no sistema Protheus no ambiente\n24- controle de documentos, a todos que tem acesso ao sistema e ao ambiente, sendo disponibilizado para\nleitura e para os envolvidos no processo de elaboração, revisão, aprovação, formatação e distribuição dos\nprocedimentos.\nA revisão dos procedimentos deve ser feita a cada 2 anos de acordo com a data de aprovação ou sempre\nque necessário. A distribuição dos documentos é de responsabilidade da Garantia da Qualidade, e esta\nacontece somente após a realização de treinamento pelo responsável de cada setor.\nConforme o Plano de Arquivo e Destruição de documentos do Sistema de Gestão da Qualidade,\nPLA-QUA-001, as cópias de procedimentos, programas, planos, manuais e listas, registros, etc, após se\ntornarem obsoletos, são mantidos arquivados pelo tempo determinado em cada caso conforme o plano, e\ndepois são destruídos. Todos os POPs verificados durante a inspeção cumprem as definições e possuem o\nregistro do histórico de alterações de documentos conforme a última revisão.\npágina 40 de 55\n15.2 Revisão da qualidade do insumo\nA Revisão da Qualidade ocorre conforme o procedimento POP-QUA CÓD.0022, rev. 09, de 07/05/2025. É\nelaborada anualmente no primeiro trimestre de cada ano.\nA responsabilidade pela revisão da qualidade é da garantia da qualidade que realiza a coleta de dados de\nreclamação, devolução, desvios de qualidade e qualificação de fornecedores por meio de relatórios que são\nanalisados e interpretados. Estes relatórios periódicos (mensais e/ou trimestrais) são usados para a revisão\nanual da qualidade dos produtos fracionados e distribuídos.\nSão avaliados os seguintes pontos:\n?\n?\n?\n?\n?\n?\n?\n?\nFracionamento (revisão das matérias-prima e materiais de embalagens utilizados);\nControle de Qualidade (resultados das análises);\nEstudos de Qualificação;\nDesvios, Investigações, reprocessos;\nMudanças realizadas;\nReclamações;\nDevoluções;\nRecolhimentos;\nFoi verificado o Relatório de Revisão da Qualidade do Insumo Farmacêutico aprovado em 28/03/2025, o\nperíodo avaliado foi de janeiro a dezembro de 2024. O Relatório descreve os dados referentes à compilação\ne tratamento das informações dos lotes fracionados durante o período, juntamente com avaliação das\ninformações relacionadas ao processo. Foram avaliados os aspectos que impactam na qualidade do\ninsumo, bem como as reclamações e devoluções do mercado e o levantamento das ações relacionadas à\ntratativa de não conformidades.\nPara a revisão foram escolhidos os insumos considerados como pior caso para os processos de validação\nde processo e limpeza. Os resultados demonstraram que após serem submetidos ao processo de\nfracionamento, os insumos permaneceram apresentando resultados satisfatórios e consistentes.\nOs fabricantes dos insumos fracionados e dos materiais de embalagem, contemplados na revisão foram\nverificados quanto ao processo de qualificação. Foram avaliados e atualizados os métodos de análise dos\ninsumos e as especificações, bem como das embalagens.\nNo período de 2024 foram emitidas 4.262 ordens de fracionamento, sendo 222 delas canceladas no sistema\ninformatizado por motivos diversos. Das 4.034 ordens, 2.818 (69,85%) foram de processo de fracionamento\ne 1.216 (30,15%) de processo de etiquetagem, e seis referentes ao processo de amostra grátis.\nDo total de ordens de fracionamento emitidas em 2024 (2.818), apenas duas foram reprovadas pelo controle\nde qualidade. Não foram realizados processos no ano de 2024.\nForam registrados 46 relatórios de não conformidade (RNC) em 2024 e destes foram gerados 4 CAPAs;\nforam registrados 216 controles de mudança; 33 reclamações; 109 devoluções e nenhum recolhimento.\nAs não conformidades foram avaliadas de acordo com o Diagrama de Ishikawa a fim de determinar as\ncausas raízes que foram relacionadas da seguinte forma: 35% (material), 7% (mão de obra), 4% (meio\npágina 41 de 55\nambiente). Os desvios foram avaliados conforme o risco sanitário em: menor, maior ou crítico, sendo a\nmaior parte considerado maior (24 deles). 12 considerados menor e 10 críticos.\nEm relação às investigações laboratoriais foram registrados 114 processos no ano de 2024 sendo 66 OOS\n(resultados fora da especificação), 48 AR ( resultado atípico) e nenhum OOT (resultado fora de tendência)\nDos OOS, 2 apresentaram confirmação de desvio e os insumos foram reprovados.\nPara a análise estatística do insumos foram definidas ferramentas e testes, levando em consideração os\nparâmetros críticos definidos por forma farmacêutica. Para os parâmetros: identificação, teor, umidade e\nponto de fusão são utilizados os testes estatísticos: gráficos de linhas, descritivos, séries temporais e cartas\nde controle. Para umidade e identificação inicial x fracionada são utilizados: gráficos de linhas, teste de\nWilcoxon e teste de comparação de variância.\nA revisão apresentou Análise estatística dos dados relacionados aos insumos e concluiu que os parâmetros\navaliados não apresentaram tendências significativas. Nenhum dado analítico (teor, umidade, identificação,\npH e ponto de fusão, tanto das análises iniciais quanto após fracionamento, excederam os limites de\nespecificação. A empresa concluiu que o processo de fracionamento das diferentes categorias atende às\nespecificações de qualidade, está sob controle funcionando conforme validado e cumpre com as boas\npráticas estabelecidas nas normas sanitárias. Não foram recomendadas ações corretivas.\n15.3 Autoinspeção\nConforme o procedimento POP-QUA CÓD.0014 de Autoinspeção, rev. 07, de 26/02/2021, a auto inspeção é\nrealizada anualmente, e baseia-se nos itens de Boas Práticas da RDC 204/2006, considerando todos os\nsetores da empresa. A Garantia da Qualidade é responsável por estabelecer cronograma e equipe para\nrealização de autoinspeção podendo ser profissionais da própria empresa ou especialistas externos.\nDurante a realização da inspeção é preenchido o check list de auto inspeção RG-QUA-042 . Para cada área\ninspecionada, os auditores emitem um relatório específico, solicitando as correções necessárias. A Garantia\nda Qualidade é responsável por acompanhar e verificar o cumprimento dos itens apontados.\nFoi verificado o Check List de Auto Inspeção devidamente preenchido em 02/04/2025. Foi verificado o\nrelatório da última auto inspeção realizada de 17/03/2024 a 26/03/2025. Foram apresentados os relatórios\nespecíficos de cada área inspecionada RG-QUA-020 rev. 04, contendo o registro de todas as não\nconformidades detectadas, aprovado em 04/04/2025.\nFoi apresentado o checklist de auto inspeção com resultado IQ (índice de qualidade)=98%, considerado\nÓTIMO (acima de 95%) acompanhado dos respectivos relatórios. As áreas auditadas foram: Almoxarifado\nde insumos e embalagens, Fracionamento de insumos, Expedição e Faturamento, Serviços gerais,\nManutenção, Meio ambiente, T.I., Garantia da Qualidade, Validação/Metrologia, Controle de qualidade\nfísico-químico e microbiológico, Administrativo (RH / Segurança do Trabalho). Foi verificado o Relatório de\nAcompanhamento da auto inspeção contendo as ações corretivas adotadas concluídas e as que ainda\nestão em andamento.\nFoi apresentado o relatório de acompanhamento de Autoinspeção RG-QUA-021 rev. 04, contendo a\ndescrição das não conformidades encontradas, as recomendações e medidas com responsável e\npágina 42 de 55\ndisposição, bem como a data final para conclusão. A última atualização da planilha de acompanhamento\naconteceu em 26/05/2025.\n15.4 Controle de Mudanças\nO gerenciamento do Controle de Mudanças acontece conforme o procedimento POP-QUA CÓD. 0005, rev.\n16, de 18/12/2024. O procedimento estabelece registros e aprovações de todas as alterações realizadas em\num processo, área, instalação ou norma regulatória da empresa, a fim de controlar e registrar todas as\nalterações, e ainda, garantir que as mesmas sejam realizadas de acordo com as Boas Práticas de\nDistribuição e Fracionamento (BPDF). Os responsáveis por cada setor identificam e registram a\nnecessidade de alterações significativas detectadas na empresa, e encaminham à Garantia da Qualidade\npor e-mail através do formulário RG-QUA-005. Ao receber o controle de mudanças, a Garantia da\nQualidade deverá numerar o formulário, e inseri-lo na planilha de Gerenciamento de Controles de\nMudanças (RG-QUA-162), disponível na pasta pública. A Garantia contata com todos os gestores das\náreas para que sejam avaliados os impactos que a mudança proposta pode causar nos setores envolvidos.\nApós a avaliação, o Controle de Mudanças é aprovado ou reprovado. O acompanhamento da\nimplementação das medidas é feito pela Garantia. Após a implementação de todas as ações, o CM será\nconcluído e seu período de acompanhamento será definido. A Garantia da Qualidade deverá encaminhar o\nformulário por email padrão para que todos os envolvidos tenham conhecimento. Ao final do prazo de\nacompanhamento, a Garantia da Qualidade avaliará a eficácia do CM. As Mudanças são classificadas em:\nAlterações Mandatórias, Alterações de instalações, Alterações de equipamentos, Alterações de Utilidades,\nAlterações de processo, Alterações de Sistemas Informatizados, Alterações de Métodos Analíticos/\nEspecificações, Alterações de Insumo, Alterações de Fabricantes e Alterações de Portfólio.\nFoi apresentada a Lista de Controle de Mudanças de maio/2024 a maio de 2025. No ano de 2024 foram\nabertos um total de 216 CMs. No ano de 2025 já foram abertos até o momento 77 CMs.\nForam avaliados os Controles de Mudança CM: 143/24 e CM: 014/25. O CM: 143/24 relacionado a\nalteração do depósito de fracionados PF com local de depósito fracionados P344/98 e O CM: 014/25\nrelacionado à Descontinuação da Transportadora TNT Cargas e Encomendas Expressas Ltda. Em ambos\nos casos observamos o cumprimento do POP em todas as etapas.\n15.5 Recolhimento\nO processo de recolhimento ocorre conforme o procedimento de Recolhimento de Produtos POP-QUA\nCÓD.0021, rev. 09, vigente em 02/06/21, ocorrendo quando alguma irregularidade for descoberta em\nqualquer momento dentro do prazo de validade do insumo. A Garantia da Qualidade é responsável por\navaliar, conduzir e acompanhar o processo de recolhimento enquanto o encarregado da distribuição é\nresponsável por supervisionar as atividades de recebimento e armazenamento dos produtos recolhidos. Em\ncaso de necessidade de recolhimento, se ainda houver estoque no armazenamento, o mesmo deve ser\nbloqueado para a venda no sistema informatizado Protheus. Será gerado o mapa de distribuição e\nelaborado o Comunicado de recolhimento que será enviado a todos os clientes.\nO procedimento prevê a comunicação para a Autoridade Sanitária competente, através de uma carta de\ncomunicação de recolhimento, relatando o desvio de qualidade do insumo. Também é previsto a emissão do\npágina 43 de 55\nRelatório de Distribuição contendo o nome dos clientes, quantidade e CNPJ e a comunicação com os\nclientes para segregação e posterior recolhimento.\nNão foi apresentado nenhum processo de recolhimento ocorrido no ano de 2024 até o presente momento.\n15.6 Reclamação\nO gerenciamento de reclamações é feito conforme o procedimento de Atendimento ao Cliente POP-QUA\nCÓD.0006, rev. 14, vigente em 24/02/2023. Os contatos podem ser recebidos através de e-mail, telefone,\nskype ou whatsapp, e existe uma analista farmacêutica e um assistente, responsáveis por esse\natendimento. O atendente do SAC preenche o Controle de Atendimentos numa planilha de Excel, e os\natendimentos caracterizados como reclamação devem ser registrados em planilha de Relatório de\nReclamação de Cliente (RRC), e gera também um Relatório de Reclamação (RRC).\nO Relatório de Investigação definirá a procedência ou não da reclamação. Se for constatado o desvio de\nqualidade, obrigatoriamente deve ser aberto um Relatório de Não Conformidade (RNC).\nFoi apresentado o Relatório Anual de Atendimento ao Cliente, considerando o período de janeiro a\ndezembro de 2024, aprovado em 22/01/2025 com todas as reclamações investigadas e concluídas.\nConforme o relatório foi recebido um total de 12.359 contatos, sendo que no mês de julho de 2024, houve\num maior número de registros de atendimentos gerais (reclamações e outros). Tal fato não foi associado a\nnenhum evento.\nNo ano de 2024 o SAC registrou 4.226 atendimentos com o motivo de contato para informação. A maioria\ndos contatos era para esclarecimento sobre as características do insumo (propriedades do ativo).\nForam recebidas 33 reclamações no decorrer de 2024, sendo a maioria delas relacionadas a Análise,\nseguido de embalagem e material estranho. Das reclamações recebidas apenas 3 foram consideradas\nprocedentes. O número de reclamações em 2024 teve uma redução de 23% e o número das reclamações\nprocedentes reduziu de 6 para 3.\nDo relatório de RRCs apresentado, foram selecionadas as RRCs 08/24 e 28/24. A RRC n°08/24,\nrelacionada a embalagem primária sem selagem. A reclamação foi investigada, considerada não procedente\ne o cliente foi informado por e-mail. A RRC 28/24, relacionada a insumo com manchas amareladas. A\nreclamação foi investigada, considerada não procedente e o cliente foi informado por e-mail.\n15.7 Devolução\nO gerenciamento de produtos devolvidos acontece conforme o procedimento de devolução POP-QUA COD.\n0007, Rev. 17, de 22/04/25. A garantia da qualidade é responsável por realizar as investigações\nnecessárias, definir o status e o destino dos insumos e cápsulas devolvidas, e documentar todas as\nmedidas tomadas através do relatório de devolução. O controle das devoluções é realizado através da\nplanilha de “Acompanhamento de Devolução” localizada na rede. As devoluções são autorizadas pelo\ndepartamento técnico ou comercial, e a garantia da qualidade realiza as investigações necessárias, define o\nstatus no sistema e o destino do insumo devolvido.\npágina 44 de 55\nO responsável pelo recebimento no almoxarifado confere as informações de nota fiscal com o rótulo do\ninsumo/cápsula, inspeciona os volumes para verificar se foram violados ou não, se o lacre ou selagem são\noriginais, e se as etiquetas estão intactas. A partir daí preenche-se o registro de inspeção de recebimento.\nEm seguida, dá-se a entrada da nota fiscal no sistema Protheus em status de quarentena e a Garantia da\nQualidade abre o Relatório de Devolução (RED). Após as investigações, a Garantia da Qualidade define o\nstatus do insumo devolvido (aprovado/reprovado), finalizando o processo no sistema informatizado Protheus\ne na planilha de Acompanhamento de Devolução.\nAs devoluções devem ser classificadas de acordo com o motivo. E estes são divididos da seguinte forma:\nAcordo comercial, Avarias de embalagens, Desvio de qualidade, Erro comercial, Transação comercial,\nTransporte e Acordo de Transporte.\nAs devoluções que ocorrem por motivos que não seja de desvio de qualidade, e que estiver com as\nembalagens invioladas, devem ser aprovadas no Sistema Informatizado Protheus (pela Garantia da\nQualidade), e reincorporado ao estoque, desde que tenham sido mantidas as condições de\narmazenamento.\nAs devoluções em que as embalagens encontram-se violadas, e/ou por motivo de desvio de qualidade,\ndevem ser amostradas e analisadas pelo Controle de Qualidade através dos testes de aspecto físico,\numidade, identificação (preferencialmente espectrofotometria por infravermelho) e análise microbiológica,\nalém do ensaio que gerou a devolução. A Garantia da Qualidade juntamente com controle faz as\ninvestigações necessárias para definir se o produto será aprovado ou reprovado..\nFoi avaliado o Relatório Anual de Devolução aprovado em 09/01/25 relativo ao período de janeiro a\ndezembro de 2024. Foram realizadas no período um total de 109 devoluções, sendo a maioria delas\nmotivada por acordo comercial, seguida por transação comercial, erro comercial, acordo de transporte,\ndesvio de qualidade, avaria de embalagens e transporte. Comparado ao ano anterior, houve redução de\n17% do número de devoluções. Todas as devoluções foram submetidas a análises detalhadas para\ndefinição das ações e destinos de acordo com os procedimentos operacionais da empresa.\nFoi verificado o Relatório de Devolução RED n°21/25 relacionado à devolução do insumo Dimagnesio\nMalato por motivo de acordo comercial. As embalagens foram avaliadas, aprovadas e retornaram ao\nestoque cumprindo com o determinado em procedimento operacional.\n15.8 Treinamento\nO procedimento POP-QUA CÓD.0011 de Treinamento, rev. 10, vigente em 25/04/23, descreve as normas\npara treinamento dos funcionários. São previstos os treinamentos: inicial de integração, o treinamento\nespecífico para cada setor, o treinamento periódico em caso de elaboração ou revisão de procedimento e o\ntreinamento em caso de mudança de cargo.\nSemestralmente, a Garantia da Qualidade elabora um cronograma de treinamentos baseado em\nnecessidades apontadas durante a autoinspeção, inspeção interna, auditorias externas ou solicitação de\noutros setores. O cronograma deverá ser elaborado no início de cada semestre, e após aprovação pela\npágina 45 de 55\ngerente da qualidade, deverá ser encaminhado por e-mail a todos os gestores para ciência e divulgação à\nequipe.\nTambém está prevista a avaliação de aprendizado 15 dias após a realização do treinamento. O funcionário\ndeve alcançar média igual ou superior a 7 nas avaliações.\nFoi apresentado o cronograma de Treinamento do ano de 2025 voltado para todos os colaboradores da\nempresa, aprovado em 03/02/2025. Os temas selecionados foram: Boas práticas de distribuição e\nfracionamento. NR23, NR11, NR12, NR18, NR34, SIPAT/CIPA, Meio Ambiente (dia Mundial). Parte dos\ntreinamentos planejados foi concluída conforme cronograma, sendo apresentados durante a inspeção os\ncontroles de treinamentos\nFoi apresentado o Programa de Integração do Programa da Qualidade PGR-QUA-001, revisão 20, voltado\npara os novos colaboradores contratados da empresa com data de aprovação 15/04/24. O programa da\nQualidade veio acompanhado das apostilas de treinamento de integração em: Segurança do Trabalho, Meio\nAmbiente, Garantia da qualidade, Fracionadores e Controle de Qualidade, além do regulamento interno da\nempresa.\nForam apresentados os históricos (RG-QUA-01, rev.03) e registros de treinamentos dos funcionários da\nGarantia da Qualidade, acompanhados dos respectivos registros e avaliações (AVL-QUA-004).Todos os\nregistros estavam preenchidos e aprovados de acordo com os procedimentos operacionais da empresa.\n15.9 Qualificação de fornecedores\nO procedimento POP-QUA CÓD. 0012, Rev. 19, de 11/04/2025, Qualificação de Fabricantes/Fornecedores\nde insumos, estabelece normas para avaliação e qualificação de fabricantes e fornecedores de insumos\nfarmacêuticos ativos, excipientes, constituintes para uso em suplementos alimentares, ingredientes de uso\ncosmético, insumos veterinários e cápsulas, a fim de garantir o controle da procedência e a qualidade dos\ninsumos adquiridos.\nConforme o procedimento, a qualificação acontece em 4 etapas:\n?\n?\n?\n?\nSeleção: processo inicial, onde novos parceiros em potencial são prospectados pela empresa e\nocorre uma avaliação preliminar das documentações legais do fabricante e fornecedor e das\ndocumentações analíticas do insumo de interesse.\nPré Qualificação: Avaliação crítica das documentações relacionadas ao fabricante e/ou fornecedor e\naos insumos de interesse.;\nQualificação: atribuição do Índice de Qualificação de Fornecedor, onde o mesmo é avaliado por\nmonitoramento da primeiras remessas.do fabricante/fornecedor pré-qualificado de acordo com os\nrequisitos pré-estabelecidos. Nessa fase define-se o status qualificado e não qualificado por meio\ndo índice de Qualificação.\nManutenção da qualificação: avaliação contínua e periódica do fabricante e /ou fornecedor visando\ngarantir que o mesmo continua a cumprir os critérios estabelecidos no procedimento de qualificação\nde fornecedores. Esse processo é feito através do Indicador de Desempenho de\nFabricante/Fornecedor.\npágina 46 de 55\nSempre que um novo fornecedor fabricante de IFA for aprovado, a GQ verificará se ele está devidamente\naprovado na Anvisa. Os requisitos da qualidade serão formalmente estabelecidos de acordo com um\nAcordo de Qualidade firmado entre a empresa e o fabricante de IFA que deverá disponibilizar a cadeia de\nsuprimentos e rastreabilidade dos insumos.\nA Garantia da Qualidade controla as documentações legais e avaliações dos fabricantes e fornecedores\natravés das planilhas eletrônicas “CONTROLE DE FABRICANTES INTERNACIONAIS”\n“CONTROLE DE\n,\nFABRICANTES NACIONAIS” e “CONTROLE DE FORNECEDORES NACIONAIS”\n, disponíveis na pasta de\nrede da Garantia, em Qualificação de Fornecedores\\Controle de Fornecedores. São avaliados\nperiodicamente, a validade das documentações dos fabricantes/fornecedores aprovados, solicitando\natualizações aos mesmos, sempre que for necessário. Caso alguma documentação imprescindível do\nfabricante e/ou fornecedor não esteja válida, este é imediatamente bloqueado no sistema informatizado\nProtheus, e não poderá fornecer até que regularize sua situação.\nAs auditorias em fabricantes nacionais de insumos, deverão ser realizadas conforme diretrizes\nestabelecidas no programa de auditoria PLA-QUA-006, revisão 00, aprovado em 31/10/2024 que estabelece\nos pré-requisitos, o programa de auditoria, o planejamento e acompanhamento das ações. As auditorias são\nrealizadas presencialmente nos fabricantes de insumos farmacêuticos conforme um cronograma. No ano de\n2024 foi realizada auditoria na empresa Formil Química LTDA e no ano de 2025 está prevista a realização\nde auditoria nas empresas: Nanofarma Química e Farmacêutica Ltda e Globe Química Ltda nos meses de\nsetembro e novembro.\nAs auditorias nos fabricantes internacionais de insumos farmacêuticos serão realizadas com base em\nanálise de risco estruturada através do GAR-QUA-001 e sua matriz e o programa de auditorias elaborado\npela empresa - Plano de Auditoria de Fabricantes Internacionais - PLA-QUA-005, revisão 02, aprovado em\n12/05/2023 que define e planeja as atividades de auditoria de fabricantes conforme o gerenciamento de\nAnálise de Risco e observância às diretrizes preconizadas pela Instrução Normativa nº 62/2020. O Acordo\nde Qualidade deverá contemplar os requisitos apropriados para as etapas produtivas, analíticas, de\ndistribuição e desvios (reclamação, recolhimento e reprovação) e ser mantido assinado juntamente com a\ndocumentação do fabricante.\nDe acordo com o procedimento os fabricantes/fornecedores de Insumos Farmacêuticos Ativos (IFA),\ndeverão disponibilizar informações da cadeia de suprimentos e rastreabilidade de cada IFA fornecido,\natravés do preenchimento dos registros RG-QUA-139 (Importados) e RG-QUA-145 (Nacionais). Estes\nregistros deverão estar disponíveis junto à documentação do fabricante.\nO Plano define as responsabilidades e a metodologia em 6 etapas: 1) Pré-requisitos, 2) Programa de\nauditoria, 3) Planejamento, 4)Auditoria, 5) acompanhamento das ações e 6) rev. do gerenciamento de risco.\nAo final da Auditoria será emitido um Relatório Final de Auditoria contendo o status (satisfatório, com\nrestrições ou Insatisfatório) com base nas não-conformidades categorizadas.\nPara a seleção, foi realizada uma análise de risco GAR-QUA-001, revisão 34, aprovada em 16/05/2025\nrelacionando todos os fabricantes de insumos farmacêuticos considerados de alto risco. Foram definidos os\nde maior risco levando em consideração: a complexidade da cadeia (se é fornecedor direto ou não), a\ncriticidade do insumo, a quantidade de remessas adquiridas, tipo de comercialização magistral/indústria),\npágina 47 de 55\nclasse terapêutica, forma de obtenção e origem do insumo, fator de sensibilidade do insumo, presença ou\nnão de quiralidade e polimorfismo e a relevância comercial. Os IFAs classificados como risco “muito alto” e\n“alto” serão priorizados. Foi definido que as inspeções nos fabricantes serão conduzidas por empresa\nterceirizadas, que são Intertek do Brasil Inspeções Ltda, Ampellim Consultoria e Serviços Ltda, Kivalia\nConsulting Treinamento e Projetos Laboratoriais Ltda, Instituto Qualitec e Qualifyza. Foram apresentados os\ncontratos estabelecendo as condições e responsabilidades das partes envolvidas.\nO procedimento faz a diferenciação entre os diferentes tipos de fornecedores e relaciona a documentação\nque é exigida para cada tipo de fornecedor/fabricante.\nO procedimento também cita os critérios para desqualificação e requalificação.\nFoi apresentada a lista de fornecedores atualizada. Pela análise de risco a empresa selecionou 27\nfabricantes internacionais considerados de alto risco, 19 como médio risco e 9 de baixo risco com base no\ncálculo do índice de risco. Conforme informe oficial de auditoria de fornecedores, até o momento da\ninspeção a empresa concluiu 39 auditorias em seus fabricantes internacionais de IFA, sendo 11 auditados\nna modalidade remota e 28 na modalidade presencial. Foi apresentado cronograma de auditorias com\nalguns fabricantes já auditados, outros agendados e outro aguardando agendamento, aprovado em\n28/05/2025.\nDentro do grupo de médio risco, 18 fabricantes já foram auditados e os demais estão em etapa de\nagendamento.\nForam avaliados os documentos e processo de qualificação dos seguintes fornecedores:\n? Chemino Pharma Limited - Fabricante internacional qualificado e auditado\n? Hikal Limited - Fabricante internacional qualificado e auditado\nA Chemino Pharma Limited fornece o insumo Bupropiona HCL. Foram apresentados: a documentação legal\nda empresa, o índice de pré-qualificação=89, o índice de qualificação IQF=76%, o Indicador de\ndesempenho de fabricante IDFA=100% e o monitoramento das remessas. Foram apresentados ainda o\nRelatório de Auditoria realizado pela empresa Instituto Qualitec nos dias 11 e 12/10/24, Relatório Sumário\nAuditoria em fabricantes internacionais aprovado em 04/12/24 com conclusão satisfatória, o Acordo de\nqualidade formalizado entre as empresa e a Cadeia de Suprimentos do insumo adquirido.\nA Hikal Limited, fornece também o insumo Bupropiona Hcl. Foram apresentados: a documentação legal da\nempresa, o índice de pré-qualificação=83, o índice de qualificação IQF=100%, o Indicador de desempenho\nde fabricante IDFA=100% e o monitoramento das remessas. A auditoria foi realizada pela empresa Instituto\nQualitec no dia 07/10/2024, Relatório Sumário Auditoria em fabricantes internacionais aprovado em\n04/12/24 com conclusão satisfatória, o Acordo de qualidade formalizado entre as empresas e a Cadeia de\nSuprimentos dos insumos adquiridos.\nVerificou-se o cumprimento das etapas descritas no procedimento e cronograma. Conforme evidenciado,\ntodos os fornecedores com as quais comercializa estão qualificados ou pré-qualificados conforme determina\nas normas vigentes..\npágina 48 de 55\n15.10 Numeração de lotes\nConforme o procedimento Geração de Lote no Sistema Protheus POP-QUA CÓD.0046, rev. 01, de\n18/03/2021, a geração de lote interno se dá a partir da entrada do insumo e/ou embalagem no Sistema\nProtheus. O lote gerado tem uma sequência de 10 dígitos, sendo as quatro primeiras letras AUTO, e os\noutros seis dígitos uma sequência numérica. O lote interno AUTO refere-se ao insumo e/ou embalagem em\nsua condição original do fabricante. Estes lotes permanecem no status de quarentena até a liberação da\nanálise pelo controle de qualidade. Ao emitir uma ordem de produção, o sistema Protheus gera um número\nsequencial de 6 dígitos e cada ordem de produção gera um lote interno que possui 10 dígitos. As quatro\nprimeiras letras “PURI” e os demais números têm a mesma sequência numérica da ordem de produção. Os\nlotes de insumos fracionados que possuem a sequência “PURI” são originados de um lote de sequência\nAUTO. Os dois lotes são rastreáveis ao lote do fabricante, pois são gerados mediante a entrada do lote do\nfabricante no Sistema Protheus.\nFoi verificado os registros analíticos e ordem de fracionamento do insumo Naltrexona HCL - lote interno:\nAUTO030470 acompanhado do respectivo certificado de análise. Foi apresentada a ordem de\nFracionamento de especiais RG-FRE-001, revisão 01 referente aos lotes internos PURI028833 a\nPURI028836 acompanhada dos respectivos certificados de análise. Ficou evidenciado através desses\nregistros o cumprimento do procedimento operacional.\n15.11 Liberação de lotes\nO procedimento de Liberação/Rejeição de Insumos POP-QUA CÓD.0010, rev. 14, vigente em 30/04/2025,\nestabelece normas para a correta liberação e rejeição de insumos para venda pela Garantia da Qualidade.\nConforme esse procedimento, a Garantia da Qualidade é responsável pela alteração de status dos insumos\nfracionados no Sistema Protheus, realizando liberação ou não de insumos farmacêuticos e cápsulas; e\ntambém é responsável pelo controle da ordem de fracionamento.\nO responsável pela liberação deve realizar a conferência do mesmo em comparação com o laudo inicial do\ninsumo em questão e os dados lançados no sistema informatizado Protheus.\nOs itens conferidos são:\n? Nome do Insumo;\n? Lote do Fabricante;\n? Lote Interno;\n? Data de Fracionamento;\n? Data de Fabricação e Validade;\n? Fabricante e Origem;\n? Fornecedor e Procedência;\n? Testes, Especificações e Resultados.\nApós a conferência é realizada a liberação do insumo, por lote interno, no sistema informatizado.\nPara os insumos farmacêuticos destinados à venda fechada com análise (adquiridos fracionados), após\nconferência e etiquetagem e aprovação, o controle de qualidade realiza a movimentação via sistema.\npágina 49 de 55\nOs insumos adquiridos fracionados passam por um processo de conferência e etiquetagem. Após a\nfinalização deste processo, a Ordem de Etiquetagem é enviada para o setor de controle de qualidade. Após\naprovação do insumo/ cápsula, o controle de qualidade realiza a movimentação do mesma via sistema e\nencaminha à garantia de qualidade a ordem de etiquetagem. Ao receber a ordem de etiquetagem, a\nresponsável pela liberação deverá realizar a conferência dos dados lançados no sistema Protheus, com o\nlaudo do fabricante e a ordem de etiquetagem.\nCaso o insumo seja reprovado pelo controle de qualidade, ao receber os laudos e ordens de fracionamento/\netiquetagem, a responsável deverá realizar a conferência dos dados lançados no sistema, de acordo com\nos documentos recebidos. Após a conferência deverá realizar a rejeição do insumo, por lote interno, no\nsistema informatizado.\nFoi verificada a ordem de etiquetagem de insumos destinados à venda fechada (RG-FRA-007, revisão 09)\ndo insumo Lactase 10.000 ALU, lote do fornecedor LA2024121002 lote interno AUTO031989, que deu\norigem aos lotes internos PURI031455 a PURI031457, acompanhado dos respectivos certificados de\nanálise. Ficou evidenciado através desses registros o cumprimento do procedimento operacional.\n15.12 Sistema de Investigação de Desvios\nO procedimento POP-QUA CÓD. 003 de Controle de Não Conformidades, Rev. 12, de 21/05/2025 descreve\ncomo é feito o gerenciamento e a investigação das não conformidades detectadas.\nTodos os colaboradores são responsáveis por identificar e comunicar qualquer desvio de qualidade ou\nevento não esperado ao supervisor direto ou à Garantia da Qualidade que é responsável por receber,\nnumerar, gerenciar e tratar os registros de não conformidades, conduzir e/ou auxiliar as investigações\nnecessárias.\nAs não conformidades são registradas por meio do Relatório de Não Conformidade – RNC (RG-QUA-002),\nque é encaminhado via e-mail para a Garantia da Qualidade que irá enumerar, cadastrar e classificar a não\nconformidade. A Garantia da Qualidade deve manter um controle de acompanhamento dos RNC’s\nrecebidos, e anualmente elaborar um relatório com todas as Não Conformidades detectadas no período.\nApós numerar o relatório de não conformidade recebido, a responsável pela Garantia da Qualidade, ou\npessoa por ela designada, procede com a classificação do desvio (Menor, Maior ou Crítico) e informar o tipo\nde desvio (Interno ou Externo). Em seguida é realizada a investigação da causa raiz juntamente com os\nsetores envolvidos utilizando-se o Diagrama de Ishikawa. A necessidade de abertura de ações preventivas\ne corretivas (CAPAS) é avaliada, em caso positivo deverão ser acompanhadas, registradas e monitoradas.\nFoi apresentada Lista de Relatório de Não Conformidades (RNC) de 2024 contendo 46 RNCs abertas no\nperíodo e a Lista de 2025, contendo 12 ocorrências até o momento. Foram verificados os seguintes\nRelatório de não-conformidades:\nO RNC nº37/24, aberto em 10/09/24, relativo ao insumo Testosterona, lote interno: AUTO030857I, aberto\npelo Almoxarifado de Insumos relacionado a Insumo, em que durante a inspeção de recebimento, foram\ndetectados volumes avariados com presença de manchas. O desvio foi considerado maior e a causa raiz\nmaterial (transporte). As medidas cabíveis foram adotadas e registradas.\npágina 50 de 55\nO RNC nº09/25, aberto em 11/04/25, relativo ao Controle de Qualidade - documentação. O insumo\nEzetimibe, Lote AUTO031036 entrou para o sistema com divergência na informação de procedência.O\ndesvio foi considerado como inconsistência (outro) e a causa raiz identificada como mão de obra. As\nmedidas cabíveis foram adotadas e registradas. Em ambos os casos observamos o cumprimento dos\nprocedimentos da empresa.\n16. TRANSPORTE\nO transporte de insumos ocorre em veículos próprios (possui três veículos em atividade) ou em veículos de\ntransportadoras qualificadas pela empresa. O procedimento POP-QUA CÓD.0015 Qualificação de\nTransportadoras, rev. 11 de 08/05/2023, estabelece a qualificação em 3 etapas, sendo elas, Avaliação da\ndocumentação legal (pré qualificação); Índice de qualificação da transportadora (Qualificação); Avaliação de\ndesempenho da transportadora.\nVEÍCULOS PRÓPRIOS\nPLACA MARCA MODELO ANO RENAVAM\nGAE 3153 MERCEDES BENZ\nATEGO 1419\n2018 01145565597\nEZF7F68 HYUNDAI / HR 2011 / 2012 00347670571\nSCQ5E74 MERCEDES BENZ\nATEGO 2429 CE\n2023 / 2023 01349315785\nSão exigidos, para qualificação, os documentos legais: Contrato de prestação de serviço; Autorização de\nFuncionamento (AFE); Autorização Especial (AE); Licença Sanitária; Alvará de Funcionamento; Certidão de\nRegularidade Técnica; Certificado de Conformidade de Corpo de Bombeiros; Licença de Polícia Civil;\nLicença de Polícia Federal; Certificado do Exército.\nApós a apresentação da documentação legal, a empresa é considerada qualificada e está apta para\ntransportar e deverá ser cadastrada no sistema caso atinja o índice de pré-qualificação IPQ=85 pontos.\nAs transportadoras pré qualificadas na primeira etapa (avaliação da documentação legal e questionário)\ndeverão ser avaliadas através do Índice de Qualificação (2a etapa), que considera os critérios de relatórios\nde não conformidade, atraso na entrega e acompanhamento das notas fiscais retiradas no período de três\nmeses e extravios de mercadoria referentes à transportadora nesse mesmo período. As transportadoras\ndeverão atingir IQT=85% para terem o status alterado para qualificado. A transportadora poderá ser\ndesqualificada a qualquer momento, em qualquer etapa do processo, caso não atenda alguma das\nexigências. Caso ocorra a desqualificação, a empresa será bloqueada no sistema.\nA Avaliação de desempenho da transportadora (3ª etapa) é realizada anualmente, a partir da data de\nqualificação da mesma, conforme RG-QUA-110. Para a transportadora manter o seu status de qualificada, a\npontuação mínima exigida é 85 pontos.\npágina 51 de 55\nO monitoramento dos veículos ocorre conforme o procedimento POP-QUA CÓD.0016 Carga e Descarga de\nVeículos, rev. 11 de 13/05/2024. Caso seja detectada alguma não conformidade, é aberto relatório para\ninvestigação, a partir do qual serão tomadas as devidas providências.\nFoi verificado a qualificação das transportadoras relacionadas abaixo, todas de acordo com o procedimento\nda empresa:\nRAZÃO SOCIAL CNPJ AFE/AE para insumo e medicamento\nBraspress Transportes\nUrgentes Ltda\n48.740.351/0021-09 1.07951.9/1.10859.5\nTransfarma Logística para\nSaúde LTDA\n18.976.884/001-80 1.138.38.1/1.138.39.5\nBR4 Transporte Carga Geral\nLtda\n18.976.884/0001-80 1.00741.9/1.22936.1\nBraspress Transportes\nUrgentes Ltda “Aeropress”\n48.740.351/0113-61 1.07951-9 /1.16571-7\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\nA empresa apresentou o cumprimento dos requisitos de Boas Práticas de Distribuição e Fracionamento de\ninsumos farmacêuticos, tais como, qualificação de todos os equipamentos, qualificação de instalações,\ncalibração de equipamentos, áreas limpas, apresentou os contratos com prestadores de serviços. As\ninstruções de trabalho e os procedimentos são claros, foi avaliada a validação de metodologia analítica para\nalguns insumos farmacêuticos solicitados, possuem estrutura física, pessoal capacitado, padrões de\nreferência, caracterizados e secundários, equipamentos qualificados necessários para a realização das\nanálises no laboratório, além de demonstrar boas condições para receber, armazenar e expedir insumos\nfarmacêuticos. As operações de fracionamento seguem o procedimento e são coordenadas por um sistema\ninformatizado de gerenciamento das operações, liberação dos insumos e movimentação nos diversos\narmazéns. A equipe é extremamente técnica e capacitada, sendo as responsabilidades claramente\ndefinidas. A unidade da qualidade consegue garantir rastreabilidade do início do recebimento à distribuição\ndo insumo. Como sugestão de melhoria, a implantação do endereçamento lógico de armazenamento de\nmaneira totalmente integrada ao sistema computadorizado de recebimento e expedição, a fim de minimizar\ninconsistências ou erros na localização de produtos. A empresa aumentou o número de dataloggers para a\nqualificação da área de armazenamento e uma referência adequada para a qualificação do almoxarifado IV.\nFoi solicitado que a empresa utilize a mesma referência para a qualificação dos almoxarifados I, II e III e\nconsidere o período crítico de temperatura.\nDurante a auditoria todos os documentos relacionados ao gerenciamento da qualidade solicitados foram\napresentados, encontrando-se este item bem documentado e evidenciado, atendendo ao preconizado pelas\nnormas sanitárias. Conforme a Revisão da Qualidade do Insumo apresentada, o processo de fracionamento\ndas diferentes categorias atende às especificações de qualidade, estando sob controle e funcionando\nconforme validado. A autoinspeção apresentada foi condizente com a realidade e os treinamentos são\npágina 52 de 55\nrealizados de forma contínua e programada conforme os registros apresentados. A empresa demonstrou\nainda evidências de qualificação dos seus fornecedores com cumprimento do cronograma de auditorias em\nfornecedores nacionais e internacionais avaliados como de alto risco.\nA validação de limpeza não está em cronograma e foi concluída. Porém foi solicitado que a empresa inicie e\nrealize o monitoramento do processo de limpeza e ainda que garanta que nenhuma alteração impactará a\nvalidação de limpeza realizada.\nA Validação de Processos foi dividida em 3 (três): etapa 1: escolha do pior caso realizando a validação de\nprocesso do insumo mais crítico; etapa 2: estudo complementar de validação de processos para insumos\nfotossensíveis e validação de processos completa para insumos termolábeis e etapa 3: relatório final do\nestudo complementar de validação de processos. Com essa abordagem a empresa validou o tempo de\nexposição ao meio ambiente durante o fracionamento de 8 horas para todos os insumos críticos\n(fotossensíveis, termolábeis e higroscópicos). A empresa cumpriu o cronograma apresentado na última\ninspeção e está com a validação de processos 100% concluída.\nEm relação aos sistemas computadorizados, a empresa adquiriu a versão do software Comsoft Software\nCFR4 4.5.1180 para transpor os dados dos data loggers Testo, o mesmo encontra-se validado e incluído no\ninventário de sistemas. Foi implantado o módulo de Controle de Documentos do sistema de gestão\nProtheus, com impacto nas boas boas práticas e foi apresentado cronograma para conclusão da validação\ndo referido módulo em outubro de 2024 porém, conforme a atualização do documento da qualidade,\nPLA-VAL-002 - Revisão 14, 23/04/25, houve prorrogação deste prazo, com previsão para conclusão em\njunho/25, conforme CM 111/24, por ter havido um lançamento de atualização do Software Protheus\n12.1.2310, que gerou a necessidade de estender o cronograma para junho/25.\nAs alterações na validação do processo de limpeza tornaram o estudo bastante confiável, uma vez que\napresentou monitoramento do processo de limpeza após um ano da emissão do relatório, além de\napresentar as avaliações do setor de validação para a entrada de novos insumos na área de fracionamento.\nAs validações de metodologias analíticas de teor, identificação, impurezas metálicas, solventes residuais e\nparciais tiveram um avanço importante em 2022 e 2023. As validações de metodologias analíticas que\nestavam em cronograma para finalização em setembro de 2023 foram concluídas e, portanto, a empresa se\nencontra com todas as validações de metodologias analíticas validadas. Serão realizadas novas validações\ne revalidações nos casos previstos no Plano de Validação de Metodologias Analíticas.\n18. CONCLUSÃO\n18.1 CTO: 18.1.1 Classe:\n18.2 SATISFATÓRIA:?\n18.2.1 Classe:Portaria Nº 344/98, Diversos Sólidos,\nSemisólidos, Líquidos e Cápsulas.\n18.3 EM EXIGÊNCIA:\n18.3.1 Classe:\n18.4 INSATISFATÓRIA:\n18.4.1 Classe:\npágina 53 de 55\n19. MEDIDAS ADOTADAS/DOCUMENTOS EMITIDOS:\nEmissão de um termo de intimação\n20. Inspetores/ Instituição Matrícula 16495 Daniela de Almeida Castro\nMarcio Henrique Gomes Rodovalho/VISAM 31635 Edson Arantes Faria Filho/VISAM 13112 Gleiciane Maria José da Silva/VISAM 13295 Juliana Ferreira Viturino/VISAM 12180 21. ANEXOS\n- Lista de Pesagem de Insumos;\n- Lista de Pesagem de Insumos Especiais;\nCPF Assinatura\n855.783.981-20\n717.496.161-49\n844.894.301-59\n914.490.061-91\n714.235.401-15\npágina 54 de 55\n22. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\nTermos e Autos entregues:\n________________________________________________________\nRecebido em:\n/\n/\n.\n____\n____\n_____\nNome do Responsável Legal ou Técnico:\n_____________________________________________\nDocumento de identificação:\n________________________________________________________\nAssinatura:\n__________________________________________________________________\npágina 55 de 55"}