{"ndoc":115786,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20240673\r\n1. IDENTIFICAÇÃO\r\nRazão Social: GOIÁS GRANOLA LTDA\r\nNome Fantasia: GOIÁS GRANOLA\r\nCNPJ: 52.322.865/0001-78\r\nEndereço: Av. Miguel Abrão Dib, SN, qd 51, lt 03, St Sul Jamil Miguel, Anápolis, GO.\r\n2. TIPO DE OBRA\r\n( x ) Adequação ( ) Ampliação ( ) Nova ( ) Recuperação ( ) Reforma\r\n3. FASE DA AVALIAÇÃO\r\n( ) Análise ( ) 1a Reanálise ( ) 2a Reanálise ( x ) 3a Reanálise\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n10.69-4/00 Moagem e fabricação de produtos de origem vegetal não especificados\r\nanteriormente.\r\n\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n6. DA ANÁLISE SANITÁRIA\r\nApós a terceira análise do PAS, composto pelo projeto arquietônico (PA) e memorial descriOvo\r\n\r\nsanitário (MDS), considerando-se as observações apontadas no relatório de 07/04/2025, tem-\r\nse o seguinte:\r\n\r\nDe acordo com o conteúdo anexo ao MDS, os produtos vegetais que serão\r\nproduzidos são: chips de coco caramelizado, amendoim caramelizado, mix de sementes\r\ntorradas, granola para açaí, granola néctar de maçã, granola néctar de maçã e frutas\r\nvermelhas, granola pistache, granola zero açúcar e granola salgada.\r\n6.1. Projeto Arquitetônico\r\n? O desenho arquitetônico demonstra a existência de ralos somente nos sanitários e uma\r\ngrelha posicionada na área de expedição/recepção. Áreas como cozimento e produção,\r\n\r\nonde existe manipulação de alimentos intensa não existe, no desenho arquitetônico,\r\nprevisão de ponto de escoamento de água. No entanto, o memorial descriOvo sanitário\r\nmenciona, no campo “considerações finais” a seguinte observação: “Todos os ralos são\r\nescamoteáveis, localizados em pontos estratégicos e ligados à rede de esgoto”.\r\n? A porta P5, localizada entre a área de circulação e produção está caracterizada no desenho\r\narquitetônico como “Opo de correr, em PVC”. Vale ressaltar que este formato não é\r\nautorizado para a localização.\r\n6.2. Memorial Descri Ovo Sanitário\r\n? OBSERVAÇÃO: A existência de forro PVC lavável junto à área de produção (fornos) não\r\nrepresenta material adequado para garanOa do conforto térmico.\r\n\r\n7. CONCLUSÃO DA ANÁLISE\r\nMediante a análise acima descrita, conclui-se que o presente projeto não atende\r\nintegralmente aos requisitos sanitários legalmente aplicáveis à aOvidade econômica que se\r\npropõe a fazer.\r\nÉ necessário, portanto, ressalvar que a inexistência de ralos/escoamento de água\r\nservida nas áreas de manipulação, uOlização de porta de PVC de correr entre a área de\r\ncirculação e produção, bem como uso de forro PVC em área que possui fornos são pontos\r\nimportantes que devem ser corrigidos.\r\nAinda que o projeto seja aprovado, a correção das ressalvas grifadas neste relatório\r\ndeverão ser corrigidas/ajustadas pela empresa, as quais serão verificadas durante a inspeção\r\nfiscal. Caso as medidas em execução sejam insuficientes, a equipe fiscal poderá solicitar ajustes\r\nIsicos em relação à estrutura descrita neste processo de aprovação de projeto.\r\n\r\n8. DO PARECER FISCAL\r\n\r\nFAVORÁVEL DESFAVORÁVEL FAVORÁVEL COM RESSALVAS\r\n\r\nProjeto Arquitetônico x\r\nMemorial descriOvo x\r\n9. EQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. \r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\nAnápolis, 02 de julho de 2025."}