{"ndoc":116986,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª análise\r\nNº do Processo: 20250162\r\nRazão Social: Villa de Ensino Galileu Ltda\r\nNome Fantasia: Escola Infantil Villa Galileu\r\nAtividade: Educação Infantil-creche, Educação Infantil-pré-escola e Ensino fundamental.\r\nEndereço: Av. Perimetral Leste, s/nº, quadra 31, lote 04. Setor Anápolis City\r\n\r\nObjeto da análise: ampliação em área anexa, conforme Portaria municipal nº 247/2023:\r\n\r\nOBRA DE AMPLIAÇÃO: é aquela realizada com o intuito de acréscimo de área construída a uma edificação/estabelecimento já existente ou a construção de nova edificação a ser agregada funcionalmente (fisicamente ou não) a um estabelecimento já existente, partindo-se da premissa da existência de projeto arquitetônico sanitário previamente aprovado\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico\r\n(x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n(x) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Aprovado\r\n( ) Parecer fiscal do Memorial descritivo - Contrário\r\n(x) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRessalvas do projeto:\r\n\r\n\r\n\"\tComplementar o memorial descritivo com as atividades econômicas \r\n(Cnaes) exercidas pelo estabelecimento e inseridas em sua Inscrição Municipal.\r\n\r\nOBS.: Ao retorno do projeto para reanálise é indispensável a apresentação do projeto da análise anterior. Informamos que, a depender das adequações realizadas no projeto, a vigilância sanitária se resguarda no direito de solicitar novas alterações.\r\n\r\nBase legal fundamentada: Portaria estadual nº 456/95, Decreto municipal nº 8297/97 c/c Lei complementar nº 377/2018, Rdc nº 216/2004, Res. C.m.e. nº 05 e 06/2019 e Portaria GM/M.S. nº321/88.\r\n\r\n\r\n\r\n\r\n\r\n"}