{"ndoc":120586,"descr":"IDENTIFICAÇÃO DA EMPRESA \r\n1.1. Nome fantasia: GRUPO KELLDRIN\r\n1.2. Razão social: KELLDRIN INDUSTRIAL LTDA\r\n1.3. CNPJ: 03.237.990/0001-74                        1 Matriz \t\t 0 Filial\r\n1.4. Endereço: Rua VP1D Quadra 02 Módulo 05 Distrito Agroindustrial de Anápolis - DAIA CEP: 75.132-035.\r\n1.5. Fone: 62 3771-3707 / 62 3771-3728 / 62 3771-3723\r\n1.6. E-mail: desenvolvimento@kelldrin.com.br / cq@kelldrin.com.br/ gq@kelldrin.com.br / felipe@kelldrin.com.br \r\n1.7. Representante legal: Felipe Nunes Rezende Souza Diniz \tCPF: 860.894.201-15 \r\n1.8. Responsáveis técnicas:   \r\n\tProdutos Saneantes: Cássia Rodrigues da Silva - CRQ XII 12101345\r\n\tProdutos Cosméticos: Adriana Queiroz dos Santos - CRQ XII 122001754\r\n\tProdutos Veterinários: Andréia Ferreira de Miranda - CRF-GO 15068\r\n1.9. Licença Sanitária n° 202401714            Data da expedição:  29/07/2024         Data da validade: 28/07/2025      \t\t\t0 Não possui Licença.\r\n1.10. Autorização de Funcionamento N° 2.04.906-3, publicada em: 12/01/2009\r\n                                                            Nº 3.02.522-1, publicada em: 27/08/2001\r\n                                                            N° 8.08.583-1, publicada em: 22/10/2012\r\n1.11. Outros documentos/informações importantes: \r\n\"\tAlvara de Licença p/ Localização e Funcionamento Definitivo nº 000000507/2021 - Validade Indeterminada\r\n\"\tCertificados de Responsabilidade Técnica \r\n          - Adriana Queiroz dos Santos CRQ XII 122001754 - Validade 31/03/2026\r\n          - Cássia Rodrigues da Silva CRQ XII 12101345 - Validade 31/03/2026\r\n\"\tCertificado de Conformidade do Corpo de Bombeiros nº 110861021052 / Protocolo 160451/24 - Validade 06/11/2025\r\n\"\tLicença de Funcionamento Ambiental nº 321/2021 - Validade 06/07/2026\r\n\"\tCertificado de Regularidade do IBAMA nº 6535441 - Validade 28/11/2025\r\n\"\tCertificado de Registro do Exército nº 133074 - Validade 31/12/2026\r\n\"\tCertificado de Licença de Funcionamento da Polícia Federal nº 2020-00559576 - Validade 26/08/2026\r\n1.12. Atividades licenciadas: \r\n0 Produzir\r\n1 Importar\r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: fracionar e expedir\r\r\n\r\n1.13. AFE: atividades autorizadas para produtos de higiene pessoal, cosméticos e perfumes e saneantes.\r\n0 Produzir\r\n1 Importar \r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: fracionar e expedir \r\r\n\r\n1.14. Relação das demais plantas: a empresa dispõe de uma unidade administrativa localizada em Aparecida de Goiânia e outra filial instalada em Abreu e Lima / Pernambuco.\r\n\r\n2. INSPEÇÃO \r\n2.1. Período: setembro/2025. \r\n2.2. Objetivo da reinspeção: verificar o cumprimento das Boas Práticas de Fabricação de produtos saneantes, de higiene pessoal, cosméticos e perfumes, conforme Resolução RDC nº 47/2013 e Resolução RDC nº 48/2013, e demais regulamentos sanitários pertinentes. Inspeção de retorno.\r\n2.3. Período da última inspeção: novembro/2024.\r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: conforme Anexo I.\r\n\r\n3. TERCEIRIZAÇÃO \r\n3.1 Contratante\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s)\r\nProdução\tAromasil\t09.116.205/0001-01\tFabricação da Linha Kellcid\r\nProdução\tComercial Alvorada\t07.888.247/0001-35\tFabricação da Linha Soft Scent\r\nProdução\tEuropet Distribuidora LTDA\t13.781.272/0001-18\tFabricação da Ratoeira Adesiva\r\nProdução\tMSA Comercio de Cosmeticos LTDA\t02.592.797/0001-99\tFabricação Geol Intense\r\nProdução\tOptimus Comercial LTDA\t19.093.622/0001-30\tFabricação da Linha New Wash\r\nProdução\tP W Comercial LTDA\t55.471.997/0001-50\tFabricação Cera Power Wax\r\nProdução\tMartins Comercio e Servicos de Distribuicao S/A\t43.214.055/0001-07\tFabricação da Linha Pratik\r\nProdução\tRede Brasil Distribuicao e Logistica LTDA\t07.728.073/0002-24\tFabricação da Linha Odorizador Pura Casa\r\nProdução\tBio Sul Comércio de Produtos Agropet Importação e Exportação LTDA ME\t05.970.657/0001-03\tFabricação da Ratoeira Adesiva Ratix\r\nProdução\tVentura Comercio Importação e Exportação de Aquarios e\r\nEquipamentos LTDA\t52.186.640/0001-31\tFabricação da Ratoeira Adesiva Rato Fim\r\nProdução\tOB Monteiro Rações Eireli\t10.612.500/0001-38\tFabricação da Ratoeira Adesiva Segura Rato\r\nProdução\tA R Pina dos Santos Delezott\t17.246.813/0001-69\tFabricação da Ratoeira Adesiva Rick e Inseticida Aerossol\r\n\r\n3.2 Contratada \r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s)\r\nAnálise Laboratorial\tASR\t20.900.154/0001-47\tAnálises Laboratoriais de Produto Acabado e Matérias Primas\r\nAnálise Laboratorial\tECOLYZER\t02.752.6024/0001-22\tAnálises Laboratoriais de Produto Acabado e Matérias Primas\r\nResíduos - Co-processamento\tEcoblending\t07.958.062/0001-50\tIncineração\r\nCalibração de Equipamentos\tTEKNOPAR\t15.551.480/0001-56\tCalibração de Equipamentos\r\nControle De Qualidade Microbiológico\tKBF Química\t02.696.439/0001-26\tAnálises Microbiológicas\r\nProdução\tTecnocell\t61.004.818/0001-77\tKellmat Bloco\r\nProdução\tLeivas Leite\t92.191.659/0001-90\tShampoo e Condicionador de Clorexidina\r\nProdução\tVansil\t50.472.547/0001-68\tZenprox Vermífugo\r\n\r\n4. GARANTIA DA QUALIDADE\r\n4.1. Qualificação de fornecedores \r\nO documento apresentado, POP-KEL-GQ-013/06, QUALIFICAÇÃO DE FORNECEDORES, versão 06, de 01/03/2023, aborda diretrizes para a qualificação de fornecedores de matérias-primas e materiais de embalagem. Na sistemática adotada são levados em consideração fatores como: a documentação legal e certificações por órgãos credenciados, o histórico de fornecimento / prazo de entrega, a qualidade dos materiais e matérias-primas fornecidos e estabelecimento de requisitos de sistema da qualidade. \r\nOs fornecedores são avaliados e reavaliados sistematicamente e são devidamente cadastrados, fornecendo base de consultas para aquisição dos materiais, matérias-primas. A avaliação dos novos fornecedores é realizada inicialmente pelo \"RQ-GQ-024: Registro de Avaliação de Fornecedor\". A avaliação do fabricante / fornecedor é feita por meio da comprovação de regularidade perante as autoridades sanitárias competentes e por meio de autoavaliação, em que os mesmos respondem o registro \"RQ-GQ-014: Questionário de Qualificação de Fornecedores\" no qual os mesmos devem fornecer os documentos solicitados ao final dele, anualmente ou sempre que os mesmos vencerem.\r\nA manutenção do status de \"qualificado\" é realizada anualmente com a verificação da documentação vencida e histórico do Fornecimento (últimos 12 meses) RQ.GQ-019: Índice de Qualificação de Fornecedores, em que são levados em consideração os prazos de entrega e a Qualidade dos materiais e matérias-primas recebidos. E as requalificações sempre que houver incidência de reclamações ou desvios de qualidade. \r\nOs fornecedores que tiverem resultados insatisfatórios no fornecimento, prazo de entrega, qualidade da entrega, documentação legal ou qualidade do produto, são suspensos até completa investigação e resolução das irregularidades encontradas, sendo que se as mesmas tiverem resultados satisfatórios, os mesmos poderão retornar para a lista de fornecedores qualificados, mas caso as investigações sejam insatisfatórias, os mesmos serão excluídos da lista, não sendo mais permitida a aquisição de matérias-primas e/ou materiais dos mesmos.\r\nOs fornecedores serão classificados em duas categorias:\r\nAPROVADOS: Avaliados a partir da análise de amostras enviadas, registro de avaliação de fornecedor e questionário de qualificação de fornecedores respondido corretamente, juntamente com as documentações legais e que atenda às necessidades de qualidade pretendidas pela empresa. \r\nQUALIFICADOS: Avaliados mediante a conformidade de fornecimento, ou seja, do histórico positivo de 12 meses de fornecimento; qualidade dos materiais e matérias-primas recebidos e avaliação do cumprimento das Boas Práticas de Fabricação. Esses índices serão mensurados e os fornecedores serão classificados conforme a pontuação obtida no IQF.\r\nPONTUAÇÃO IQF\r\n75% ? IQF ? 100%\r\nFornecedores Qualificados\r\n50% ? IQF < 75%\r\nFornecedores Certificados em Qualificação\r\nIQF < 50%\tFornecedores Não-Qualificados\r\n\r\n\r\nAnalisado o registro de Qualificação do fornecedor de matéria prima, utilizada na fabricação do produto poderoso limpa-forno. A documentação apresentada é referente à empresa Chemax Indústria e Comercio Ltda, CNPJ 64.989.601/0001-51, localizada em Itapevi - SP. Foi analisada a documentação da empresa e o questionário preenchido por esta e avaliada pela Kelldrin, durante o processo de Qualificação. No entanto, em nenhum local foi verificada a informação de qual matéria prima é fornecido por este fornecedor, apesar de haver o campo para esta informação no RQ GQ 014.4. Segundo a Kelldrin, a matéria-prima é o cloreto de belzalcônio.\r\nO POP-KEL-GQ-035/0, QUALIFICAÇÃO DE PRESTADORES DE SERVIÇOS TERCEIRIZADOS, versão 01, de 01/10/2022 , define os critérios para os prestadores de serviços terceirizados, mediante ponto de vista da legislação sanitária vigente para saneantes e cosméticos, avaliando se cumprem com as especificações e possuem a qualidade comprovada, sendo considerados passíveis de qualificação os prestadores que influenciam diretamente na qualidade dos produtos: laboratórios de análises em geral, incineração, reciclagem, controle de pragas, calibração e qualificação de equipamentos, contratação de terceiros para etapas de processos produtivos.\r\nDe acordo com o documento, as etapas para qualificação de prestadores de serviços terceirizados se dá, inicialmente, pela análise da documentação legal e certificações por órgãos credenciados, se aplicável a partir da apresentação da documentação, sendo calculado o Índice de Documentação Legal (IDL), cuja validade é monitorada a cada 30 dias pela Garantia da Qualidade. Desse modo, o prestador de serviço é aprovado ou não, conforme os seguintes critérios:\r\nPONTUAÇÃO IDL DOS PRESTADORES DE SERVIÇO\r\n75 < IDL ? 100\r\nPrestador de Serviço Aprovado\r\n50 ? IDL ? 75\r\nPrestador de Serviço Aprovado com Restrições\r\nIDL < 50\tPrestador de Serviço Não-Aprovado\r\n\r\nApós, é realizado o gerenciamento e monitoramento dos serviços prestados, considerando o histórico de serviços, baseado em incidência de reclamações, desvios de qualidade (RNC), prazo de entrega, qualidade da entrega e organização dos documentos, gerando, deste modo, um histórico de monitoramento de qualidade do prestador de serviços terceirizados, sendo que, desse modo é calculado o Índice da Qualificação de Prestador de Serviços - IQPS, sendo que o prestador de serviço é Qualificado ou não, conforme os seguintes critérios:\r\nIQT - ÍNDICE DE QUALIFICAÇÃO DE PRESTADOR DE SERVIÇO\r\n75 < IDL ? 100\r\nPrestador de Serviço Qualificado\r\n50 ? IDL ? 75\r\nPrestador de Serviço Qualificado com Restrições\r\nIDL < 50\tPrestador de Serviço Não-Qualificado\r\n\r\nApresentado o registro RQ.GQ.073/0 referente ao prestador de serviços de análises de estabilidade dos produtos, estudos clínicos, Teor, algumas análises físico-químicas e microbiológicas. A empresa é o Laboratório Ecolyser Ltda, CNPJ 02.752.024/0001-22, localizado em São Paulo, Capital. Foi verificado o Registro RQ.GQ.073/0 - Índice de Qualificação de Prestadores de Serviços Terceirizados.\r\nO POP-KEL-GQ-037/00, Qualificação de Transportadoras, versão 1, de 23/11/2022, define os critérios para aprovação e qualificação de transportadoras, a fim de garantir a integridade e segurança dos produtos transportados.\r\nA avaliação de transportadoras ocorre por documentação legal para ter o status de Aprovado. Ao contratar novas transportadoras a garantia da qualidade é informada para que possa solicitar a documentação listada no RQ.GQ.029.\r\nA manutenção do status de \"qualificado\" é realizada anualmente com a verificação da documentação vencida e histórico de fornecimento, incidência de reclamações ou desvios de qualidade.\r\nFoi apresentado o registro de qualificação da empresa de Alfa Transportes Ltda, CNPJ 82.110.816/0001-21, localizada no município de Caçador - SC. Foi verificado o Indice de Qualificação de Transportadoras RQ.GQ.029/3, sendo atendido todos os seus requisitos.\r\nReinspeção:\r\nDurante a Reinspeção, foi solicitada a documentação referente à qualificação de clientes, como o POP e a relação de clientes dos municípios de Anápolis e Pirenópolis, sendo que nada foi apresentado. Tal documentação foi solicitada para esclarecimento de um questionamento feito por um fiscal sanitário da SUVISA sobre a Kelldrin distribuir seus produtos de venda restrita (uso profissional) para estabelecimentos que não possuem AFE para Distribuir Saneantes e, na ocasião, nos enviou imagem do Termo de Intimação emitido no estabelecimento, bem como imagens e vídeos dos produtos. Desse modo, a empresa demostra não qualificar seus clientes e se encontra em desacordo com o Art, 28, inciso II, letra l) do Capítulo IV da RDC 16/24.\r\n\r\n4.2. Validação \r\nFoi apresentado o PMV 001/5: Plano Mestre de Validação referente ao segmento de cosméticos, saneantes e produtos veterinários. O documento tem como objetivo definir a estratégia a ser utilizada durante os estudos de Qualificação e Validação dos segmentos supramencionados, definindo os critérios, prazos e responsabilidades para a realização das atividades a serem executadas em cada caso e seguindo as diretrizes e recomendações da legislação sanitária aplicável, com o intuito de comprovar que cada etapa crítica dos processos, é realizada conforme os princípios das Boas Práticas de Fabricação, demonstrando que qualquer procedimento, equipamento, material, atividade ou sistema realmente conduz aos resultados esperados.\r\nOs principais processos, sistemas e programas abrangidos serão:\r\n? Validação de processos\r\n? Validação de limpeza\r\n? Validação de sistemas computadorizados\r\n? Qualificação de equipamentos e utilidades\r\n? Manutenção e calibração\r\n? Metodologia analítica\r\nPara cada processo a ser validado, foi apresentado um plano mestre específico, a saber:\r\n\"\tPV.KEL/00: PLANO DE VALIDAÇÃO DO SISTEMA DE OBTENÇÃO DE ÁGUA DE PROCESSO\r\n\"\tQIO.KEL/001: PROTOCOLO DE QUALIFICAÇÃO DE INSTALAÇÃO E OPERAÇÃO DO SISTEMA DE OBTENÇÃO DE ÁGUA DE PROCESSO\r\n\"\tPQP.SPA.01: PROTOCOLO DE QUALIFICAÇÃO DE PERFOMANCE DO SISTEMA DE OBTENÇÃO DE ÁGUA DE PROCESSO\r\n\"\tPVSC 001/0: PLANO DE VALIDAÇÃO DE SISTEMAS COMPUTADORIZADOS\r\n\"\tPVL 001/0: PLANO DE VALIDAÇÃO DE LIMPEZA\r\n\r\nO plano de validação de limpeza apresentado se aplica aos setores de produção de cosméticos (Linha de Cosméticos), produção de saneantes (Líquidos I Linha 1 e 2, Líquidos II Linha 1 e 2, Líquidos III Linha 1 e 2, Sachê, Gel, Granulado, Pó Manual, Pó Automatizado, Armadilhas Diversas, Manipulação de Saneantes) e produção de produtos veterinários (Linha de Cosméticos, Líquidos I Linha 1 e 2, Líquidos II Linha 1 e 2, Líquidos III Linha 1 e 2, Pó Manual, Pó Automatizado, Manipulação de Saneantes). De acordo com o documento apresentado, para condução da validação de limpeza na Kelldrin Industrial Ltda serão avaliados se todos os resíduos previstos no Guia relacionado à Garantia da Qualidade (Anvisa, 2006) são passiveis se serem avaliados como forma de garantir a eficácia dos procedimentos de limpeza dos equipamentos de produção. Para a avaliação do critério de resíduo de ativo foi utilizada uma matriz de análise de impacto de resíduos de ativos na validação de limpeza. No entanto, é perceptível que a empresa não levou em consideração o procedimento de limpeza propriamente dito, no que diz respeito à validação do processo de limpeza, uma vez que o documento se encontra generalizado, contrariando o item 10.1 do Anexo II da RDC 48/2013. A empresa estabeleceu como parâmetro o quesito \"visualmente limpo\" em conjunto com as especificações para água, após limpeza.  \r\nReinspeção:\r\n    Ação Corretiva: Consta como ação corretiva no Plano de Ação, de 11/10/2024, a revisão de todos os procedimentos de limpeza dos equipamentos, de forma desmembrá-los, especificando, detalhadamente, o processo de limpeza, de forma a assegurar que o processo seja reprodutível e mantido após a validação de limpeza, tendo sido determinado o prazo de 90 dias para cumprimento. Entretanto, ao se iniciar o processo de reinspeção na empresa, em setembro/2025, quase 1 ano após a inspeção anterior, os procedimentos de limpeza revisados não foram apresentados para análise.\r\n    Parecer: não cumprido.\r\n\r\nPara os cosméticos, os produtos \"Dermex - Óleo amaciante com age\" e \"Shampoo e Condicionador Filhotes (veterinário)\" foram considerados de \"pior caso\", conforme consta na matriz de pontuação apresentada, onde foram considerados os seguintes critérios: concentração CM, solubilidade em água FS, fator de ocupação FO e dificuldade de limpeza DL. \r\nSegundo o que consta no documento, o impacto de resíduos de agente de limpeza no produto fabricado, após a lavagem e sanitização do equipamento, pode se equiparar aos resíduos de substâncias \"ativas\", ou seja, não é considerado de risco, não sendo, portanto, necessária a avaliação de resíduos de ativos na validação de limpeza da empresa. Na lavagem dos equipamentos é utilizado um detergente alcalino com quaternário de amônio, preparado de acordo com o procedimento específico.\r\n\r\n \r\nPara garantir que os limites microbiológicos dos produtos cosméticos de uso humano fabricados pela empresa estarão dentro dos parâmetros previstos nas normas sanitárias vigentes, a água utilizada no enxague final dos equipamentos atenderá aos critérios de água de processo e o sistema de tratamento deve estar validado ou pelo menos na fase III da validação do sistema de água, garantindo a manutenção dos parâmetros de qualidade. Para tanto, será avaliado o quanto de resíduos permanece no equipamento, uma vez que pode existir locais de difícil limpeza e possíveis acúmulo de água e resíduo do produto, utilizando métodos microbiológicos para contagem de microrganismos mesófilos aeróbios totais, de forma a determinar quanto de limpeza é suficiente para que o limite microbiano dos equipamentos fique abaixo dos limites microbianos de aceitação para produtos acabados, conforme a RDC nº 752/2022).\r\nIndependentemente dos critérios a serem avaliados, na validação de limpeza e na rotina de produção, a liberação dos equipamentos sempre deve ser considerada a verificação do \"VISUALMENTE LIMPO\". A validação será conduzida por equipamento, sendo elaborado um protocolo especificando o procedimento de limpeza a ser validado, bem como os pontos críticos a serem amostrados, com a realização de três ciclos de limpeza após produção do produto considerado \"pior caso\", onde será avaliada a limpeza total, tempo de limpo e tempo de sujo. A amostragem será realizada por \"swab\" ou \"rinsagem\" de acordo com a localização dos pontos críticos por equipamento.\r\n O critério de aceitação para a área levará em consideração que as áreas produtivas da empresa não são classificadas, dessa forma, será considerada a área de menor criticidade definida na RDC 658/2022 (Boas Práticas de Fabricação de Medicamentos), ou seja, área grau D, conforme tabela abaixo. \r\n \r\nApresentadas as folhas de testes e verificações para os componentes e equipamentos auxiliares ao sistema de água \"Osmose I\" todas as folhas analisadas possuíam resultados satisfatórios. A qualificação de instalação foi realizada em conjunto com a de operação, tendo sido finalizadas em 01/07/2024. A qualificação de desempenho iniciou-se em 03/07/2024, com uma abordagem de 3 fases, tendo sido apresentadas as planilhas com os resultados compilados das fases 1 (De 03 a 17/07/24) e 2 (De 18 a 02/08/24). Para a fase 3 foram apresentadas planilhas de controle físico-químico diário, tendo a previsão de análises laboratoriais microbiológicas semanais de monitoramento, com início em 07/08/24. Futuramente será utilizada para ambos os setores de cosméticos e saneantes. Os sistemas de osmose reversa II e III se encontram em fase de aquisição e instalação. \r\nApresentados os registros de análise mensal e diária da água de pré-tratamento e água de processo - análises físico-químicas para os pontos PC 2.1 e PC 2.4 para o sistema de obtenção de água de processo denominada de \"osmose cosméticos\". O relatório final apresentado da última validação realizada pela empresa data de 01/07/2020, com previsão de requalificação em 3 anos. No entanto, o sistema não foi requalificado, tendo sido perdido o status de \"processo validado\", contrariando, assim, o art.4º, §§ 1º, 2º e 3º e itens 3.5.4 e 10.1 do Anexo II da RDC 48/2013.\r\nReinspeção:\r\n    Ação Corretiva: Segundo consta no Plano de Ação apresentado em outubro/2024, a osmose foi desativada em função do novo equipamento instalado, cuja validação se encontrava na fase III, ocasião em que estaria sendo utilizada nos processos de fabricação.\r\n    Parecer: cumprido.\r\n\r\nFoi apresentada a qualificação de instalação e operação para os tanques 01 e 02 do setor de cosméticos. A qualificação de instalação e operação dos equipamentos de fabricação de saneantes não foi realizada, tampouco a validação de limpeza dos equipamentos vinculados aos processos produtivos de saneantes e de cosméticos, contrariando o art. art.4º e os itens 3.3.4, \"c\", 3.4.4 e 3.4.8 do Anexo II da RDC 48/2013. Ao analisar o documento POP KEL COS 002/0: Fluxo de processo produtivo da área de cosméticos, ficou constatado que as operações de limpeza estão descritas de forma generalizada, sem especificidade em relação aos equipamentos de manipulação e envase de cosméticos, contrariando os itens 4.1, \"d\" e 10.1 do Anexo II da RDC 48/2013. Ressalta-se que tal procedimento deve ser suficientemente detalhado para evitar quaisquer inconsistências durante o processo de limpeza, incluindo os parâmetros do equipamento que devem ser avaliados, como identificação (código, tipo, fabricante, imagens, esquemas, localização etc), dificuldade da limpeza de todas as áreas do maquinário, propriedade dos materiais, desmontagem do equipamento (quando for o caso), parâmetros dos agentes de limpeza e técnicas empregadas (manual, semiautomática, automática, número de ciclos de limpeza etc), tempo de limpo e tempo de sujo, além de outros parâmetros que a empresa julgar necessários para assegurar que o procedimento seja reprodutível e mantido após a validação do processo de limpeza.\r\nReinspeção:\r\n    Ação Corretiva: Embora o Plano de Ação, apresentado em outubro/2024, previsse a qualificação dos equipamentos em até 90 dias, e o reinício da validação de limpeza em 180 dias, nada foi apresentado durante a reinspeção de 2025, mesmo após expirado, e muito, o prazo estipulado pela própria empresa.\r\n    Parecer: não cumprido.\r\n4.3. Estudo de estabilidade\r\nForam apresentados os documentos POP-KEL-LQA-031, Estudo de Estabilidade Acelerada, versão 02 de 28/09/2021 e o POP-KEL-LQA-032.01, Estudo de Estabilidade de Longa Duração, versão 01 de 28/09/2021, são os procedimentos que contemplam os resultados de ensaios, metodologias analíticas, condições de conservação de amostras, periodicidade de análise e data de vencimento dos produtos fabricados. Os registros das análises realizadas durante os estudos de estabilidades (serão) documentos pelo RQ.DES.002.\r\nConforme o POP, os estudos de estabilidade de saneantes cumprem requisitos da RDC 59/2010 e cosméticos seguem o Guia de Estabilidade de produtos cosméticos da ANVISA. \r\nFoi solicitado o estudo de estabilidade do produto cosmético Insect Block Spray - repelente de insetos, processo 23351723088/2015-41, registro na ANVISA - 249060007. Tal documento não foi apresentado, pois a empresa alega que o produto não possui estudo de estabilidade, uma vez que, na ocasião de seu registro, não era exigido pela ANVISA e que em 2026, tal estudo será protocolado para renovação do registro do referido produto. No entanto, a RDC 07/2015, vigente à época, definia os requisitos técnicos para a regularização de produtos de higiene pessoal, cosméticos e perfumes e outras providências, classificando os repelentes de insetos como produto cosmético grau II e prevendo os dados da estabilidade do produto, item 10 da tabela do anexo III, como sendo um requisito obrigatório para a disposição da autoridade competente, de forma completa (preliminar, acelerada e de prateleira) e de forma resumida (preliminar e acelerado) para o registro do produto, contemplando a metodologia e conclusões que garantem o prazo de validade declarado. Desse modo, a empresa se encontra em desacordo com os itens 3.3.4 letra i), 3.6.1 e 3.6.2 do Anexo II da RDC 48/2013.  \r\nReinspeção:\r\n        Ação Corretiva: No documento \"Plano de Ação Corretiva e Preventiva\" apresentado pela empresa, consta como medida corretiva que \"O estudo será protocolado na renovação do registro que ocorrerá em 2026\", ou seja, reafirma o que havia sido colocado como não conformidade e, ainda, prevê um prazo de 14 meses para essa correção. Vale lembrar que a empresa apresentou um cronograma de ação para esta VISA em 14/10/2024 (TN 108839), sendo este analisado e, em 18/11/2024, foi emitido Parecer Técnico pela equipe fiscalizadora, entregue à empresa em 19/11/2024, indeferindo tanto a ação corretiva proposta, quanto o prazo para correção e, ainda, concluindo, de forma clara e objetiva, que o argumento de que \"o estudo completo da estabilidade do produto Insect Block Spray somente será apresentado em 14 meses, quando da renovação do registro do produto, é INACEITÁVEL\". Portanto, a empresa segue em não conformidade.\r\n          Parecer: não cumprido.\r\nDurante a reinspeção, a empresa nos informou que \"ainda\" não realizam os testes de teor de ativo no produto acabado \"Repelentes\", alegando que o setor de desenvolvimento está caminhando conforme um cronograma, justificando que a Kelldrin possui somente 02 HPLC. No entanto, a RDC 907/2024, estabelece em seu art. 52, que sua vigência deverá ocorrer a partir da data da sua publicação, ou seja, a partir de 23/09/2022. Assim, a empresa se encontra em não conformidade, além do Art. 52 da RDC 907/24, também com o Art. 8o, §3o, §10o, Art. 9o, §2o do Capítulo III e Art. 45 do Capítulo VII desta mesma norma.\r\n\r\n Foi apresentado o relatório dos testes de estabilidade de longa duração do produto Formikell Gel, realizados com a amostra em sua embalagem primária original e incubado à temperatura ambiente por um período de 24 meses. Determinou-se o teor ativo da amostra antes e depois da incubação. Foi utilizada a técnica analítica Cromatografia Líquida de Alta Eficiência (CLAE), sendo apresentados os resultados que embasaram a conclusão de que a amostra apresentou estabilidade. Tal estudo foi realizado pelo laboratório Ecolyzer, com sede em São Paulo.\r\n\r\n4.4. Investigação de desvios\r\nFoi apresentado o POP KEL GQ 007/6: Gerenciamento de ocorrências e não conformidades, cujo objetivo é definir sistemática para registrar, analisar e gerenciar as ocorrências e não conformidades relacionadas aos processos, produtos, documentações, equipamentos, instrumentos, sistemas e instalações, que possam gerar impacto na qualidade final do produto. Segundo o documento apresentado, as ocorrências serão registradas no RQ.GQ-058: Formulário de Ocorrência e devem ser avaliadas pela garantia da qualidade sob a necessidade de abertura ou não de investigação por meio do RQ.GQ.008: Registro de Não Conformidade (RNC). A apuração da causa raiz ou causa mais provável será realizada utilizando a ferramenta de qualidade \"Diagrama de Ishikawa\", \"Diagrama de Causa e Efeito\" ou \"espinha de peixe\", considerando os possíveis aspectos que podem estar envolvidos na (s) causa (s) da NC (efeito), ou seja Meio ambiente, Mão de obra, método, Máquina. Medição e Material. Com base nas investigações das causas atreladas aos desvios, mediante a necessidade de implementação de ações para mitigar as não conformidades identificadas no processo, ou a necessidade de execução de ações de melhorias ou projetos, os departamentos envolvidos devem propor ações corretivas e/ou preventivas necessárias, estabelecendo responsáveis, prazos para execução de cada ação e datas para conclusão delas. Após a conclusão de todas as ações previstas no plano de ação, a garantia da qualidade deve definir como será avaliada a eficácia da implementação dessas ações e deverá avaliar toda a documentação com parecer final de deferimento ou indeferimento. Foram apresentadas as listas mestras de ocorrências e de RAC´s. \r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA \r\n5.1. Saúde ocupacional: \r\nApresentado o documento POP-KEL-GQ-030.1, FLUXO DE COLABORADORES E VISITANTES NA ÁREA INDUSTRIAL, versão 01, de 01/08/2022, que objetiva estabelecer diretrizes para entrada e saída de colaboradores e visitantes nas áreas produtivas. Assegura que o acesso e o comportamento de colaboradores e visitantes nas áreas de produção, sejam realizados segundo critérios de vestuários, higiene, saúde e conduta de forma a garantir a integridade e qualidade dos produtos e processos, bem como das pessoas. O RQ.ST-001: Autorização de Acesso de Visitantes/Prestadores de Serviços e Entrada de Veículos. \r\nA empresa possui PCMSO e PGR atualizados os quais informam os riscos a que estão submetidos os colaboradores, os exames previstos a cada função, EPI's, treinamentos específicos/periódicos.\r\n\r\nNOME\t\r\nSETOR/\r\nFUNÇÃO\t\r\nEXAMES PREVISTOS\t\r\nEXAMES REALIZADOS\r\n\r\nAdriana Bispo Furtado\t\r\nAuxiliar de produção (setor de pós manual)\t\r\n\"\tClínico\r\n?\tAudiometria\r\n?\tEspirometria\r\n?\tHemograma\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n?\tAcetilcolinesterase plasmática\t\r\n?\tClínico\r\n?\tAudiometria\r\n?\tEspirometria\r\n?\tHemograma\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n?\tAcetilcolinesterase plasmática\r\n\r\n\r\nZélia Araújo de Souza\t\r\nOperador de produção (setor de pós manual)\t\r\n?\tClínico\r\n?\tAudiometria\r\n?\tEspirometria\r\n?\tHemograma\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n?\tAcetilcolinesterase plasmática\r\n\t\r\n?\tClínico\r\n?\tAudiometria\r\n?\tEspirometria\r\n?\tHemograma\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n?\tAcetilcolinesterase plasmática\r\n\r\n\r\nLázaro Ferreira dos Santos Neto\t\r\nAuxiliar de produção (setor de granulados)\r\n\r\n\t\r\n?\tClínico\r\n?\tAcuidade Visual\r\n?\tAvaliação Psicossocial\r\n?\tAudiometria\r\n?\tEletrocardiograma\r\n?\tEletroencefalograma\r\n?\tEspirometria\r\n?\tHemograma\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n?\tGlicemia de Jejum\t\r\n?\tClínico\r\n?\tAcuidade Visual\r\n?\tAvaliação Psicossocial\r\n?\tAudiometria\r\n?\tEletrocardiograma\r\n?\tEletroencefalograma\r\n?\tEspirometria\r\n?\tHemograma\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n?\tGlicemia de Jejum\r\n\r\n\r\nDenise Rocha dos Santos\t\r\nOperador de produção (setor de líquidos)\t\r\n?\tClínico\r\n?\tAudiometria\r\n?\tAcetona na Urina\r\n?\tEtanol\r\n?\tHemograma\r\n?\tMetil Isobutil Cetona\r\n?\tEspirometria\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\t\r\n?\tClínico\r\n?\tAudiometria\r\n?\tAcetona na Urina\r\n?\tEtanol\r\n?\tHemograma\r\n?\tMetil Isobutil Cetona\r\n?\tEspirometria\r\n?\tRadiografia de tórax\r\n?\tTGO\r\n?\tTGP\r\n\r\nMaria Deusirene Oliveira da Silva\t\r\nAuxiliar de Produção (setor de       cosméticos)\t\r\n?\tClínico\r\n?\tEspirometria\r\n?\tAudiometria\r\n?\tHemograma\r\n?\tTGO\r\n?\tTGP\r\n?\tEtanol\t\r\n?\tClínico\r\n?\tEspirometria\r\n?\tAudiometria\r\n?\tHemograma\r\n?\tTGO\r\n?\tTGP\r\n?\tEtanol\r\n\r\nDe acordo com o documento, todos os colaborados só iniciam suas atividades na Kelldrin com a apresentação do ASO.  E no primeiro dia assinam o Termo de EPI's, Código de Conduta da Empresa, Termo de Responsabilidade do Setor e a Ordem de Serviço do Colaborador. \r\n\r\nNOME\t\r\nFUNÇÃO/SETOR\t\r\nRISCO/\r\nCATEGORIA\t\r\nEQUIPAMENTOS ENTREGUES\r\n\r\nAdriana Bispo Furtado\t\r\nAuxiliar de produção (setor de pós manual)\t\r\nQuímico\r\nFísico\r\nErgonômico\t\r\nRespirador Purificador com\r\nfiltro PFF2.\r\nProtetor Auditivo\r\n\r\nLázaro Ferreira dos Santos Neto\t\r\nAuxiliar de produção (setor de granulados)\r\n\r\n\tQuímico\r\nFísico\r\nErgonômico\r\nMecânico\tRespirador Purificador com\r\nfiltro PFF2.\r\nProtetor Auditivo\r\nEquipamentos de\r\nproteção individual inerentes ao risco de\r\ntrabalho em altura\r\n\r\n5.2. Limpeza e sanitização \r\nO documento apresentado, POP KEL AMB 003/2, CONTROLE DE PRAGAS, versão 02, de 18/09/2023, prevê a sistemática para o Gerenciamento Integrado de Pragas (desinsetização e desratização) visando prevenir o acesso e combater a procriação de pragas nas dependências da empresa, através de um plano de controle de pragas, executado por empresa terceirizada e especializada, com frequência mensal, sendo que a kelldrin realiza o monitoramento quinzenalmente, sendo o registro realizado no formulário RQ-AMB-009: Monitoramento Quinzenal de Pragas e Outros Vetores.\r\nApresentado o certificado atualizado de realização do controle de pragas realizado pela empresa Matabem +, com sede em Goiânia.\r\nFoi verificado, em consulta à lista mestra, que cada setor da empresa possui seu POP de limpeza e sanitização de materiais, utensílios, equipamentos, incluindo as frequências, métodos, materiais e produtos de limpeza utilizados. Todos os POP's possuem, ainda um respectivo formulário de registro, sendo que, nas áreas são feitos registros avulsos, dos equipamentos é registrada em logbooks e os materiais/utensílios de amostragem, pesagem e produção/envase são, ainda, identificados com etiquetas de Utensílio Limpo. A Kelldrin trabalha com produção em campanha, ou seja, diversos lotes sequenciais de um mesmo produto. \r\nForam apresentados os seguintes registros de limpeza: RQ.PRO.002/4 - Log Book de Ocupação da Área Produtiva da área de envase /embalagem de Pó Manual, incluindo área Geral e os equipamentos; RQ. ALM.005/0 - Log Book de Ocupação da Área de Pesagem, informando sobre registros de pesagem e de limpeza, contendo a data, hora de início, o produto pesado ou limpeza realizada, TAG da Balança, hora de término e assinatura.\r\n\r\n6. RECLAMAÇÕES \r\nFoi apresentado o POP KEL GQ 008/10: Serviço de atendimento ao consumidor e tratativas de reclamações, em substituição ao POP-KEL-GQ-008/9. Segundo consta no documento apresentado, o processo de atendimento ao consumidor possui 4 etapas básicas: contato, informação, solução e conclusão. O atendimento ao consumidor será prestado pela equipe técnica da qualidade de segunda à quinta das 07:00 às 17:00 e sexta das 07:00 às 16:00, exceto feriados, através das seguintes formas de contato: Carta, E-mail, Telefone (62 3771-3707), WhatsApp (+55 62 99619-7774). A solicitação de informação poderá ser recebida através de outras formas de contato que não estão ligadas diretamente ao SAC, exemplo: mídias sociais, reclame aqui etc., nessas situações, a equipe técnica tem até 24 horas para realizar o atendimento adequado, se atentando a feriados e finais de semana. Todos os atendimentos recebidos pelo SAC devem ser registrados no RQ-GQ-007: Registro de Atendimento ao Consumidor. Com a abertura do registro, deve-se avaliar, inicialmente, por critérios como gravidade, implicação de segurança, complexidade, impacto e a necessidade e possibilidade de ação imediata e iniciar uma investigação técnica, sendo que toda evidência do desvio deve ser anexada ao RAC como comprovação do processo investigativo. O controle de qualidade deve avaliar as amostras de retenção a fim de verificar se o produto atende às especificações e estão dentro dos padrões de qualidade. \r\nEm posse dos resultados obtidos deve-se informar a resolução e resposta ao consumidor e, caso os resultados confirmem o desvio de qualidade, deve-se abrir uma RNC conforme POP-KEL-GQ-007: Gerenciamento de Não Conformidades. Aso seja necessário proceder com o recolhimento do lote, deve-se seguir conforme o procedimento POP-KEL-GQ-022: Recolhimento de Produtos.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS \r\nApresentado o POP-KEL-GQ-022.2: Recolhimento de produtos / Versão 01, em 31/10/2022, sendo um procedimento executado pela empresa para a retirada de um produto do mercado. De acordo com o documento, o processo de recolhimento pode ser espontâneo ou determinado pela autoridade sanitária competente. Os passos executados são evidenciados pela utilização dos seguintes RQ's: RQ.GQ-010: Controle de Recolhimento de Produtos, RQ-GQ-023: Registro de Recolhimento de Produtos e RQ-GQ-052: Carta de Recolhimento de Produto.\r\nDe acordo com o documento, quanto aos produtos com desvio de qualidade que possam oferecer risco ao usuário, conforme já foi descrito no relatório de inspeção anterior, a empresa declara que \"se o desvio for considerado crítico, avalia-se a necessidade de recolhimento\" e, assim, esta incorre no erro mais uma vez, pois não cabe avaliação da necessidade de recolhimento se o desvio for crítico, uma vez que esta condição, por si só, já condena o produto e este deverá ser recolhido. Desse modo, a empresa, não corrigindo este ponto em seu procedimento, segue contrariando o item 7.2 das Resoluções RDC Anvisa nos 47 e 48/2013. \r\nReinspeção:\r\n    Ação Corretiva: Foi apresentado o POP-KEL-GQ-022/3: Recolhimento de produtos / Versão 03, em 20/11/2024, sendo revisado quanto à adequação do  parâmetro de recolhimento quando o produto já é considerado crítico.\r\n    Parecer: cumprido.\r\nDe acordo com a empresa, o último episódio de \"Recolhimento\" realizado foi referente ao produto cosmético Dermex 200 ml, lote 8361, fabricado em 2018, devido a uma não conformidade apontada em um laudo do LACEN/GO. Os produtos recolhidos foram incinerados em 12/03/2019.\r\n\r\n8. DEVOLUÇÕES \r\nApresentado o POP KEL CFQ 013/1: Avaliação e disposição de produtos devolvidos. Segundo consta no documento apresentado, o primeiro contato do reclamante com a empresa é efetuado através dos canais SAC, Comercial e Expedição. As devoluções são encaminhadas para o Depósito Geral / Expedição, que precede conforme POP-KEL-EXP-003: Recebimento de Devoluções, e os produtos serão identificados e armazenados em área específica. Após a realização da entrada do material no sistema informatizado, o colaborador da expedição deve\r\ncomunicar formalmente através de e-mail a Garantia da Qualidade e Controle de Qualidade para que o colaborador/setor avalie o produto, preenchendo o devido registro. O colaborador deve realizar a avaliação física dos produtos e definir as medidas que devem ser tomadas. Se aprovado, o material poderá retornar ao estoque mediante análise de todos os dados envolvidos. Quando reprovado, o produto seguirá para incineração. Nos casos de retrabalho o produto será transferido para a área pertinente à sua categoria onde foi produzido e/ou embalado para que seja retrabalhado em sua avaria, exceto, de embalagem primária, que deve ir imediatamente para a incineração. \r\nDe acordo com o procedimento, apenas produtos com avarias nas embalagens secundárias podem ser retrabalhados, isto após avaliação do controle de qualidade. Produtos com danos nas embalagens primárias deverão ser incinerados.\r\n\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA \r\nApresentado o POP-KEL-GQ-003.6: Auditoria interna / Versão 06 em 14/08/2023, que define o planejamento e a execução das auditorias internas, a fim de verificar se todos os processos de fabricação estão em conformidade com as Boas Práticas de Fabricação. O programa de auditoria é estabelecido anualmente, juntamente com o cronograma e a Garantia de Qualidade é a responsável pela execução da auditoria em conjunto com os colaboradores auditores, que podem ser de diversos setores. Segundo o procedimento, as auditorias são executadas por pessoal qualificado, com conhecimento em BPF e independente da sua área de trabalho e são registradas no RQ.GQ.003 Roteiro de Auditoria da Qualidade: Inspeção de Boas Práticas de Fabricação para Produtos Saneantes e Cosméticos.\r\nTambém estão vinculados ao procedimento de Auditoria interna da Kelldrin, os seguintes RQ's: RQ-GQ-070: Certificado de Auditor da Qualidade, RQ-GQ-071: Cronograma de Auditoria da Qualidade, RQ-GQ-072: Relatório de Auditoria da Qualidade.\r\nApresentado registro de realização de Auditoria Interna, sendo verificado o Cronograma de Auditoria da Qualidade, realizada de 08/2023 a 12/23 em todos os setores da empresa, realizada pelas auditoras Andréia Miranda (Garantia da Qualidade) e Ana Gabriela Alves (Analista da Garantia da Qualidade), O Roteiro de Auditoria da Qualidade, abrangendo todas os requisitos da RDC 47/13 e 48/13. Foi apresentado, ainda, o Relatório de Auditoria da Qualidade, onde foram apontadas e evidenciadas, por imagem, as não conformidades observadas e, ao final, consta o RQ.GQ.072/0, onde foi verificado o cronograma de cumprimento das não conformidades, descrevendo a não conformidade, a motivação desta não conformidade, o local, o responsável pela adequação e o prazo, sendo alguns prazos relacionados à estrutura física, prorrogados por conta da reforma que a empresa está realizando.\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS \r\nApresentado o POP KEL GQ 001/8: Diretrizes gerais e controle de documentos, com o objetivo de determinar as condições para elaboração, emissão, aprovação, atualização, substituição, cancelamento, reprovação e arquivamento de documentos internos do Sistema de Gestão da Qualidade, a fim de assegurar que os mesmos permaneçam legíveis, disponíveis nos locais de uso e facilmente identificados quanto à versão atual, evitando o uso de documentos obsoletos, além de padronizar a forma escrita dos documentos relacionados à Garantia de Qualidade e determinar o controle e a distribuição dos mesmos. Segundo o que consta no procedimento, os documentos da qualidade, procedimentos e formulários possuem validade de três anos. Além disso, estabelece critérios gerais de formatação, de codificação, escopos, cancelamento, instruções para preenchimento, fluxos de revisão, aprovação, vigência e homologação, além de controle de distribuição, arquivamento, retenção e backup. A empresa utiliza sistema híbrido para registro, ou seja, por meio físico e arquivamento eletrônico. \r\n\r\n11. PESSOAL \r\nAtualmente o número de colaboradores da Kelldrin está em torno de 201 pessoas. A empresa dispõe de um organograma com atribuições e responsabilidades definidas. Os setores/áreas de Controle de Qualidade, Produção, Garantia da Qualidade, Pesquisa & Desenvolvimento, Almoxarifado e Expedição, conforme documento apresentado, possuem sua independência para as devidas tratativas. \r\nTodos os colaboradores recebem treinamento de Boas Práticas de Fabricação em sua integração à empresa, conforme descrito no POP-KEL-GQ-002.10, Treinamentos, versão 10, de 16/10/2023, sendo os treinamentos registrados no RQ-GQ-001: Registro de Treinamento Geral. Também, se encontram vinculados aos procedimentos os seguintes RQ's: RQ-GQ-002: Matriz de Treinamento Individual, RQ-GQ-044: Avaliação de Integração, RQ-GQ-054: Avaliação de Treinamento Teórico, RQ-GQ.059: Avaliação de Treinamento Prático, RQ-GQ-078: Justificativa de Não Aplicabilidade de Treinamento.\r\nO documento prevê a realização de treinamentos internos e externos (por empresa terceirizada e sua aplicabilidade, ou seja, quando estes devem ser realizados, considerando as seguintes situações: Integração de novos colaboradores, mudança de função, treinamento continuado, treinamentos de documentos novos ou revisados, reclamação de cliente, acidente de trabalho, desvio da qualidade ou outro evento relevante, conscientização para a qualidade ou para boas práticas.\r\nQuanto à avaliação, o procedimento prevê duas formas - Avaliação de Treinamento Teórico (Presencial), no momento do treinamento e Avaliação de Treinamento Prático - no decorrer do desempenho da atividade. \r\nFoi apresentado o registro de treinamento de controle geral e pessoal, bem como instrumento de avaliação realizada, após os treinamentos.\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA \r\nA fonte de obtenção de água da empresa é através de poço artesiano, possuindo um reservatório de 20.000 litros, sendo que a água extraída é devidamente clorada antes do armazenamento e a tubulação é de materiais do tipo inox e PVC. O estabelecimento possui sistema de osmose reversa para obtenção de água de processo exclusivo para o setor de cosméticos e outro sistema em fase de qualificação de desempenho que abastecerá tanto o setor de cosméticos quanto o de saneantes. Apresentado o POP KEL UTL 003/0: Operação e manutenção do sistema de água - Osmose reversa, tendo como objetivo estabelecer diretrizes para a operação e manutenção do sistema de purificação de água, de forma a atender as normas de boas práticas de fabricação e segurança do trabalho. Conforme relatado no item referente à validação, o sistema de osmose reversa de cosméticos não foi requalificado, conforme determina o próprio procedimento da empresa, e o sistema em utilização ainda não se encontra validado, contrariando o art.4º, §§ 1º, 2º e 3º e itens 3.5.4 e 10.1 do Anexo II da RDC 48/2013. Cabe ressaltar que a empresa firmou termo de compromisso com esta Visa se comprometendo a proceder com as validações, conforme plano de ação/cronograma sancionado pela equipe de fiscalização. \r\nReinspeção:\r\n    Ação Corretiva: Conforme relatado no Plano de Ação apresentado, o equipamento atualmente em uso já se encontra validado, atualmente. Foi apresentado relatório com o resultado da qualificação de performance do sistema de geração e distribuição de água de processo, estando, portanto, qualificado.\r\n    Parecer: cumprido.\r\n\r\nO POP KEL CMB 005/2: Amostragem e análise microbiológica da água - estabelece os procedimentos para amostragem, frequência de monitoramento e as especificações microbiológicas da água utilizada na empresa (água bruta, água potável, água de processo e água para laboratório). Segundo o documento apresentado os pontos de amostragem seguirão as tabelas abaixo.\r\n \r\nCaptura de tela da Tabela 1: Pontos de Amostragem / Coleta de Água Potável /Bebedouros e Torneiras do POP KEL CMB 005/2, p. 4.\r\n\r\n \r\nCaptura de tela da Tabela 2: Pontos de Amostragem / Coleta de Água Bruta e Potável, do POP KEL CMB 005/2, p. 5. As linhas V, VI e VII ainda não estão em operação.\r\n \r\nCaptura de tela da Tabela 3: Pontos de Amostragem / Coleta de Água de Processo, do POP KEL CMB 005/2, p. 6. \r\n\tAs coletas de água potável e de água pré-tratada, bem como da água bruta e da água de processo serão semanais e os critérios de aceitação seguem as especificações a seguir.\r\n \r\n \r\nCapturas de tela da Tabela 10: Especificação dos Testes / Parâmetros de Água para Processo, do POP KEL CMB 005/2, p. 10 e 11. \r\n\t\r\nCabe destacar que a empresa considerou não monitorar a presença de Pseudomonas aeruginosa na água de processo, apenas na água a ser utilizada no laboratório. Todavia, a especificação microbiológica para produto acabado inclui ausência de Pseudomonas aeruginosa em 1g ou 1mL, conforme determina a RDC 752/2022, e segundo Albini (2011) , a P. aeruginosa é um dos principais contaminantes microbiológicos da água pela baixa exigência nutricional, capacidade de desenvolvimento em ambientes desinfetados e formação de biofilme nos sistemas de purificação de água. A contaminação de medicamentos e cosméticos pelo microorganismo pode gerar desde a perda da estabilidade do produto à formação de compostos tóxicos, até infecção do usuário por P. aeruginosa viável presente na formulação. Posto isso, é questionável a omissão da empresa em relação ao controle do referido parâmetro, visto que a \"água de processo\" pós-tratamento é um insumo plenamente susceptível à contaminação por Pseudomonas aeruginosa.\r\nReinspeção:\r\n    Ação Corretiva: Apresentado o POP KEL CMB 005/3: Amostragem e análise microbiológica da água, versão 3, com a inclusão da pesquisa de Pseudomonas aeruginosa na água de processo.\r\n    Parecer: cumprido.\r\n\r\n \r\nCaptura de tela da Tabela 11: Especificação dos Testes / Parâmetros de Água para Laboratório, do POP KEL CMB 005/2, p. 11. \r\n\r\nForam apresentados os laudos de análise físico-químicos diários, mensais e semestrais da água de pré-tratamento e de água de processo, potável para consumo, potável para manipulação, bruta e do laboratório. Foram apresentados, também, os laudos de análises microbiológicas mensais da água potável de consumo, água bruta, água de pré-tratamento e água de processo. \r\n\r\n13. ÁREAS AUXILIARES \r\nA empresa possui áreas destinadas ao apoio administrativo, refeitório, salas de descanso, vestiários e sanitários em quantidades suficientes para o número de funcionários. Durante a inspeção, ficou constatado que a empresa se encontrava em obras, tendo incluído áreas às instalações do local, sem que estas estivessem consentidas por meio de projeto arquitetônico aprovado pela VISA. Durante a obra, as portas das áreas de fabricação se encontravam abertas, as circulações comprometidas   favorecendo o acúmulo de poeira e a contaminação cruzada, descumprindo os itens 2.2 e 17.18.4 do Anexo II da RDC 48/2013, art.52, III, da Lei Federal 6.360/76 e art. 127 da Lei Estadual 16.140/07.\r\n \t \r\n\r\nReinspeção:\r\n    Ação Corretiva: durante inspeção in loco, foi verificado que a empresa segue em obra, sendo realizada pintura, instalação de forro, retirada de paredes. Dessa forma a empresa continua em não conformidade, o que favorece o risco de contaminação cruzada dos produtos.\r\n \t \t \r\n    Parecer: não cumprido.\r\n\r\n13.1. Outras utilidades \r\n\tA empresa possui áreas destinadas ao apoio administrativo, refeitório, sala de descanso, vestiários e sanitários em quantidades suficientes para o número de funcionários, além de local exclusivo para manutenção de equipamentos localizado fora das áreas de manipulação de produtos.\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO \r\nPOP-KEL-ALM-001.10 - V 11 em 24/04/23 - Recebimento, Identificação e Armazenamento de Materiais, - Estabelece normas de recebimento, identificação e armazenamento de materiais no almoxarifado, tais como: matérias-primas, materiais de embalagem, materiais de rotulagem e produtos a granel, sendo que antes do armazenamento estes passam por pré-higienização. No entanto, a empresa não possui área física definida para realização de tal limpeza (pré-higienização), estando em desacordo com o que prevê o item 15.32 do anexo II DA RDC 27/2013.\r\nReinspeção:\r\n    Ação Corretiva: a empresa segue em reestruturação física, mesmo já estando findado o prazo solicitado por esta e concedido por esta Visa e, segue sem área física definida para realização de limpeza (pré-higienização) de matérias-primas, materiais de embalagem, materiais de rotulagem e produtos a granel.\r\n    Parecer: não cumprido.\r\n\r\n\tA empresa possui 02 sistemas informatizados, a saber: o Winthor utilizado na expedição para lançamentos de pedidos e suas alterações, apontamentos e OPs e no almoxarifado, para controle de estoque, lançamentos de notas fiscais de entrada de matéria-prima e material de embalagem. O outro sistema é o Onbox, que é utilizado somente na expedição para gerenciamento de estoque, endereçamento e armazenamento de produto acabado.\r\n\tConforme o procedimento, todos os materiais/produtos reprovados, recolhidos e/ou devolvidos são identificados e armazenados em área restrita, previstas em projeto. \r\n\tDurante a inspeção, foi verificado que as áreas de armazenagem são projetadas de forma a assegurar as condições ideais de estocagem: limpeza, temperatura e umidade. Foi observado, ainda, que os materiais e outras substâncias perigosas que apresentam riscos de incêndio ou explosão estão devidamente segregados e identificados em área segura e protegida conforme preconizado por legislação específica e vigente.\r\n\tDe acordo com o descrito no procedimento, o controle de estoque é rotativo, no qual obedece a regra de PEPS - primeiro que expira é o primeiro que sai.\r\n\tFoi verificado que a identificação dos produtos e materiais, através de etiquetas, atende às informações mínimas preconizadas pela legislação (nome do material/produto, código interno e do fabricante/fornecedor, lote, nome do fornecedor, fabricação, validade, situação: quarentena, aprovado, devolvido, recolhido, aprovado).\r\n\r\n15. AMOSTRAGEM DE MATERIAIS \r\nApresentado o POP KEL CFQ 005/1: Amostragem e análise de matérias-primas, tendo como objetivo padronizar normas a serem seguidas na amostragem, análise e identificação de matérias-primas. Segundo o procedimento, quando do recebimento, cada palete de matéria-prima deve ser identificado conforme o RQ-ALM-001: Identificação de Matéria-Prima, fornecendo as informações solicitadas no mesmo, e colada a etiqueta de QUARENTENA, até que o controle de qualidade proceda com a amostragem dos insumos. Os documentos complementares, como certificados, laudos, Fispq, entre outros, devem ser incluídos no dossiê do fornecedor. Após as análises da matéria-prima, cada pallet deve ser identificando com a etiqueta de APROVADO ou REPROVADO, de acordo com o resultado da análise, pelo controle de qualidade. A amostragem é realizada em área definida e segregada, dentro do almoxarifado, sendo a quantidade a ser retirada definida por tipo de insumo, sendo de 10g ou 30mL, exceto quando se tratar de ativos, quando a quantidade a ser amostrada será de 4 g ou 15 mL. O recipiente que retirada a amostra deve receber identificação por etiqueta adesiva com a informação de PRODUTO AMOSTRADO e a empresa utiliza o seguinte plano de amostragem. \r\n \r\n\r\nFoi apresentado, também, o POP KEL CFQ 022/0: Amostragem, análise e inspeção de material de embalagem, cujo objetivo é estabelecer critérios para amostragem e inspeção de materiais de acondicionamento, embalagens e rótulos. Segundo o documento apresentado, todos os materiais de embalagem recebidos devem ficar identificados como QUARENTENA, no almoxarifado, até que o controle de qualidade realize a amostragem, análise e as inspeções necessárias, segundo o plano de amostragem a seguir.\r\n  \r\n\r\nEmbora o procedimento faça referência bibliográfica da norma NBR 5426 - Planos de Amostragem e Procedimentos na Inspeção por Atributos e defina NQA (nível de qualidade aceitável) como metodologia analítica para ensaios de embalagens, o procedimento não descreve, de forma clara e objetiva, os atributos a serem considerados para aprovação  ou reprovação das embalagens, uma vez que não consta quais atributos serão considerados críticos,  maiores ou menores para os ensaios a serem realizados, de acordo com os níveis de criticidade e aceitação, descumprindo os itens 12.2, 15.1,15.8 e 15.9 do Anexo II da RDC 48/2013.\r\nReinspeção:\r\n    Ação Corretiva: corrigida a conformidade na versão 03 do POP KEL CFQ 005/1: Amostragem e análise de matérias-primas, emitida em 27/11/2024.\r\n    Parecer: cumprido.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO \r\nA empresa possui 03 prédios destinados à produção, sendo um de saneantes (líquido, pó, granulado e Gel), um de saneantes aerossol e outro de cosméticos.\r\nNo momento da inspeção, foi constatado, no setor de líquidos III, onde ocorre a produção do saneante \"Poderoso Detergente Multienzimático\", o processo de fabricação do produto \"Shampoo condicionador 6 em 1 Matt pulgas, carrapatos, piolhos e sarnas\", de uso veterinário, podendo ser evidenciado em consulta ao logbook de registro de ocupação das áreas produtivas. Desse modo, a empresa se encontra em não conformidade com o artigo 52, I, da Lei Federal 6360/76.\r\n \t \r\n\t\r\n \r\n\r\nReinspeção:\r\n   Ação Corretiva: Durante a reinspeção nas áreas físicas, foi possível observar que no setor de líquidos III havia ocorrido fabricação recente do produto saneante \"Poderoso Detergente Multienzimático\" que é utilizado na limpeza de artigos hospitalares críticos e, conforme evidências fotográficas, foi verificado que, também, havia sido envasado, em linha diferente, mas no mesmo local e na mesma data, o produto de uso veterinário Matt pulgas, lote 12125. Ressaltamos que a empresa já havia sido informada, de forma clara, tanto no Relatório de Inspeção 2024, quanto no parecer emitido por esta Visa em 18/11/24, que o compartilhamento de áreas produtivas entre produtos de diferentes classes não é permitida desde 1976, com a publicação da Lei Federal 6360, artigo 52, inciso I. No entanto, a empresa segue desobedecendo a norma.\r\n \t \r\n    Parecer: não cumprido.\r\n\r\nDo mesmo modo, durante a inspeção no setor de cosméticos, foi verificado que estava sendo fabricado o produto de embelezamento animal, na mesma área onde é fabricado cosmético pela empresa. Desse modo, a empresa se encontra em não conformidade com o artigo 52, I, da Lei Federal 6360/76.\r\n \r\nReinspeção:\r\n    Ação Corretiva: A empresa nos informou que os produtos Cosméticos de uso veterinário não estavam mais sendo fabricados pela Kelldrin, uma vez a empresa havia realizado contrato de terceirização com outra indústria. No entanto, no contrato apresentado, na lista de produtos cuja fabricação foi terceirizada, não consta o produto cosmético de uso veterinário \"Shampoo Matt Pulgas\", como pode ser verificado na imagem abaixo:\r\n \r\n    Quando questionada, a RT do setor de cosméticos nos informou que este produto \"shampoo Matt Pulgas\", continua sendo produzido pela Kelldrin e que a partir de agora, será fabricado no setor de Líquidos III. Ou seja, a empresa segue e pretende seguir fabricando produtos de diferentes categorias, compartilhando o mesmo prédio.  \r\nComo pode ser evidenciado na imagem a seguir, na identificação do produto acabado, Shampoo Matt Pulgas, temos que este foi fabricado no setor de Líquidos III.\r\n \r\nParecer: não cumprido.\r\nPor tudo escrito, durante a inspeção no local, restou constatada a fabricação de cosméticos veterinários em área compartilhada à fabricação de cosméticos para uso humano, bem como a fabricação de produtos veterinários diversos em conjunto com a fabricação de saneantes domissanitários, contrariando o art. 52, inciso I, da Lei Federal no 6.360/1976. Conforme disposto no referido ato normativo, a legislação local supletiva fixará as exigências e condições para o licenciamento dos estabelecimentos, observando que, quando um mesmo estabelecimento industrializar ou comercializar produtos de naturezas ou finalidades diferentes, é obrigatória a existência de instalações separadas para a fabricação e o acondicionamento dos materiais, substâncias e produtos acabados. Dessa forma, a lei deixa claro que o compartilhamento de áreas produtivas não é permitido para produtos de naturezas distintas. Ressaltamos que o compartilhamento de áreas produtivas entre medicamentos de uso humano e outras classes de produtos, bem como entre medicamentos de uso humano e medicamentos de uso veterinário, já foi objeto de regulamentação pela Anvisa, no entanto, não há regulamentação específica que trate do compartilhamento de áreas produtivas entre as demais classes de produtos, como cosméticos, saneantes e produtos veterinários.\r\nReinspeção:\r\n  Ação Corretiva: Para compartilhamento de fabricação de produto cosmético para uso humano e produto cosmético para uso veterinário, segundo a empresa nos informou, foi terceirizada a fabricação do produto cosmético de uso veterinário. No entanto, foi evidenciado, durante a inspeção, que a empresa segue em compartilhamento da área de líquidos III para fabricação de saneantes de uso hospitalar e de saneante de uso veterinário e, ainda, como já foi descrito acima a empresa tem intenção de que essa área (líquidos III) seja exclusiva para produzir o cosmético de uso veterinário, o que segue infringindo o art. 52, inciso I, da Lei Federal no 6.360/1976.\r\nA seguir, imagens que evidenciam o compartilhamento de áreas de fabricação de produtos de uso veterinário e pesticidas/saneantes durante a reinspeção.\r\n \r\n    Parecer: não cumprido.\r\n\r\nDurante a inspeção foi verificado que as áreas de produção são providas de espaço, instalações, materiais e equipamentos adequados para a execução das atividades disponíveis na Kelldrin e que as linhas que estavam em produção se encontravam identificadas quanto à natureza e fase do processo.  \r\nNo entanto, no setor de líquidos II, foi observado que, durante o processo de produção, o portão de acesso ao pátio da empresa se encontrava aberto,por onde circulavam livremente os funcionários,  evidenciando, assim, o descumprimento do item 17.6 do Anexo II da RDC 47/13.\r\n \r\n\r\nReinspeção:\r\n    Ação Corretiva: Durante a inspeção, a referida porta se encontrava fechada. No entanto, no Plano de Ação para medidas corretivas e preventivas, das não conformidades, a empresa prevê que em 03 meses (a partir de 14/10/24), as obras seriam finalizadas e todas as não conformidades referentes à estrutura física seriam sanadas. No entanto, 10 meses após a inspeção de 2024, a empresa segue em obra.\r\n    Parecer: parcialmente cumprido.\r\nDo mesmo modo, na área de líquidos III, durante o processo de fabricação, o portão de saída de produto acabado se encontrava aberto, ligando a área de produção à uma área que está em construção, favorecendo tanto a contaminação cruzada do produto pelo comprometimento da limpeza da área, como o acesso de pessoas não autorizadas, à área produtiva. Assim, a empresa descumpre os itens 5.1, 5.6, 12.2 e 17.16 da RDC 47/13.\r\n \r\n\r\nReinspeção:\r\n    Ação Corretiva: Durante a inspeção, a referida porta se encontrava fechada. No entanto, no Plano de Ação para medidas corretivas e preventivas, das não conformidades, a empresa prevê que em 03 meses (a partir de 14/10/24), as obras seriam finalizadas e todas as não conformidades referentes à estrutura física seriam sanadas. No entanto, 10 meses após a inspeção de 2024, a empresa segue em obra.\r\n    Parecer: parcialmente cumprido.\r\nApresentado o POP PRO 003.0 - versão 0 em 13/04/2023 - Identificação de Processos, que estabelece as normas de identificação dos processos na área produtiva. De acordo com o procedimento, a identificação de todos os produtos supracitados, ocorre através do registro RQ.PRO-006 - Identificação de Produto em Processo.\r\n 16.1. Áreas de pesagem e medidas\r\n\tA área de pesagem de insumos está localizada no depósito de matérias-primas, em sala isolada, com sistema de exaustão, provida de bancada com balanças e armários para o acondicionamento dos utensílios e recipientes, devidamente protegidos e identificados. As balanças e instrumentos são calibrados frequentemente, conforme POP KEL MAN 002/1: Plano de calibração e tagueamento, tendo sido enviados os certificados de calibração para conferência. Foi apresentado o POP KEL ALM 006/0: Pesagem de matérias-primas e, de acordo com o documento apresentado, antes de dispor as embalagens na sala de pesagem, deve-se realizar a higienização de todos os recipientes com um pano limpo e álcool 70%, do lado externo da sala, a fim de retirar todo e qualquer resíduo que possa gerar algum tipo de contaminação. Ao realizar a pesagem de qualquer matéria-prima é exigido que os colaboradores da pesagem, nos intervalos antes do almoço e no final do expediente, procedam com o banho e troca de uniforme conforme o POP-KEL-SST-002: Gestão de EPI's. Os insumos são pesados e acondicionados em sacos plásticos, bombonas, baldes e béquer, utilizando utensílio único e sem compartilhamento com outras matérias-primas, sendo identificados por meio do RQ-ALM-004. No entanto, ao analisar o modelo de registro/etiqueta de pesagem, ficou constatado que não há campo inserção do código interno da matéria-prima, além da quantidade pesada ou medida, contrariando o item 17.17.6 e 17.17.8 do Anexo II das RDCs 47 e 48, respectivamente. A atividade de pesagem deve ser registrada no RQ-ALM-005: Logbook de Ocupação da Área de Pesagem.\r\n \r\nCaptura de tela da etiqueta utilizada para identificação de material pesado por ordem de produção. Fonte: RQ-ALM-004/0.\r\nReinspeção:\r\n    Ação Corretiva: apresentado o POP KEL ALM 006/1: Pesagem de matérias-primas, versão 01, com a inclusão de modelo de etiqueta de pesagem, onde:\r\n\"\tN.LOTE: se refere ao número do lote de produto acabado que será fabricado, \r\n\"\tLOTE: lote interno da matéria-prima pesada\r\n\"\tPESO: quantidade de matéria-prima pesada\r\n \r\n    Parecer: cumprido.\r\n\r\n16.2. Equipamentos \r\nNo decorrer da inspeção sanitária, foi possível observar que os equipamentos se encontram instalados e localizados de forma a facilitar as operações, com suas áreas de circulação livres e identificados - TAG.\r\nCada equipamento possui seu procedimento de execução/operação e limpeza com seus respectivos registros de uso e limpeza, tendo log books e/ou registros avulsos que são utilizados de forma anual e mensal, respectivamente.\r\nO POP-KEL-MAN 004.03 - V 03 em 22/12/2023 - Manutenção preventiva e corretiva, estabelece os parâmetros necessários para o cumprimento do cronograma de manutenções preventivas e corretivas das máquinas, equipamentos e sistemas da unidade fabril da Kelldrin Industrial LTDA.\r\nO procedimento estabelece quais são as causas rotineiras de manutenção preventiva, a saber:\r\nLimpeza interna e externa;\r\no Verificar e corrigir ruídos e vibrações anormais;\r\no Verificar aquecimento do motor;\r\no Verificar partes mecânicas;\r\no Realizar a lubrificação e ajustes que se fizerem necessários;\r\no Demais serviços que se fizerem necessários de acordo com a especificidade de cada equipamento.\r\nSendo que estas rotinas poderão ser alteradas por processo de mudanças; resultados de avaliação de performance de equipamento, desvios de qualidade e aumento de carga de produção.\r\nO documento prevê, ainda, a existência de um plano de tarefas preventivas e como as intervenções devem ser registradas.\r\nO POP faz referência, entre outros registros, ao RQ-MAN-005: Check List Diário de Verificação de Equipamentos e Máquinas, que se trata de um roteiro das atividades a serem realizadas durante a manutenção.\r\nDurante a manutenção preventiva, segundo o procedimento apresentado pela empresa, devem ser verificados todos os parâmetros necessários ao funcionamento da máquina ou equipamento, sendo também necessária uma verificação periódica das principais partes que envolvem o equipamento, a fim de se evitar ao máximo uma parada inesperada do equipamento, durante a produção e, se caso houver uma parada inesperada, deve-se realizar a manutenção corretiva, abrindo um RQ-MAN-\r\n010: Ordem de Serviço.\r\nFoi apresentado um registro de manutenção corretiva realizada em 29/03/22, no setor de granulados, equipamento MG 1000 N 02, sendo o motivo da solicitação, a falha na vibração do anel devido a um mau contato do A1 na contadora - cabo do sensor solto dentro da canaleta, sendo realizada a manutenção, constando a data, a hora e assinatura do executante e do conferente\r\nOs planos de manutenção preventiva, conforme descrito no procedimento, são criados por área e abrange todos os sistemas operacionais e seus respectivos equipamentos de Produção, de Utilidades, Elétricos, as Edificações e Instrumentação, podendo ser alterados ou corrigidos sempre que necessário, devido a Processos de mudanças, Resultados de avaliação de performance de equipamento, Desvios de Qualidade, Aumento de carga de produção.\r\nQuanto às manutenções corretivas, conforme o Procedimento, devem ser solicitadas através de Ordens de Serviços. Caso ocorra a necessidade de substituição de componentes não originais, o técnico de manutenção ou encarregado de manutenção responsável deverá ser imediatamente contatado para que possa avaliar o impacto de tal substituição, e se será necessário à abertura de Controle de Mudanças ou algum outro registro que garanta tal operação. Também devem ser tomadas precauções especiais durante o trabalho, a fim de que seja garantido que as rotinas das áreas adjacentes não sejam afetadas quanto às normas de BPF.  De acordo com o Procedimento supracitado, durante a fabricação são realizados Controles de Paradas de produção, sendo estas registradas na \"Ordem de Produção\" e no \"Boletim de Autocontrole específico de cada setor\" para permitir análise e avaliação dos problemas.\r\nO POP KEL MAN 002/1 - V 01 em 06/09/2023 - Plano de Calibração e Tagueamento - estabelece os procedimentos a serem seguidos na calibração dos equipamentos da fábrica por empresas terceirizadas (anual) e na verificação das balanças, realizada por colaborador interno, quinzenalmente.\r\nNo documento, há previsão do plano de calibração da empresa, representado no fluxograma a seguir:\r\n \r\nQuanto ao tagueamento, todo equipamento da empresa, sistema, utilidade ou instrumento que existir na planta fabril ou que seja adquirido, deve receber uma identificação para fins de existência e rastreabilidade.\r\nFoi apresentada a Lista Mestra de Calibração e Tagueamento, bem como os certificados de calibração de todos os equipamentos calibráveis da empresa, sendo analisados os referentes ao laboratório de análise físico-química, realizado pela empresa Tecnopar, estando conformes com a previsão.\r\n\r\n16.3. Registros de produção\r\n\tA produção é realizada a partir do planejamento e controle por meio do processo de tramitação da ordem de produção, cujas diretrizes estão estabelecidas por meio do POP KEL PCP 001/0: planejamento, controle e fluxo de produção. Foi apresentado o POP KEL PRO 002/0: Codificação de lotes e, segundo o procedimento disponibilizado, o produto acabado obedece a um número de lote específico, composto por 5 dígitos sequenciais, gerado automaticamente pelo sistema interno informatizado Winthor / Petrah. Durante a inspeção foi verificada a ordem de produção n. 38293 referente ao produto \"Insect Block Repelente de Insetos Sortie\" - lote 32558, fabricado em 11/09/2024 e válido até 11/09/2026. O registro se baseia na fórmula padrão apresentada que se encontra de acordo com o dossiê eletrônico junto à Anvisa / registro n. 2.4906.0007.001-1. Foi apresentada, também, a especificação técnica para o referido produto acabado. No entanto, ao analisar o registro de produção, ficou evidente no item 18 que houve reprovação, durante o processo de envase, de 144 válvulas (código 3063) porque não rosqueavam no frasco. Ao analisar o laudo de material de embalagem da \"Válvula Spray Pump Insect Block\" - Lote interno K - 340624 / fornecedor Lion Packing (NF 4227) ficou observado que, embora a empresa tenha recebido 31.500 unidades, foram amostradas apenas 10 unidades, mesmo que o plano de amostragem utilizado preveja a retirada de mais amostras. \r\n \r\n \t \r\n\r\n\tA quantidade de amostras analisadas não revelou o erro, uma vez que os testes de encaixe da válvula com o tubo e o teste de atuação não foram realizados. Desta forma, mesmo que a empresa tivesse amostrado a quantidade correta, o que não foi o caso, ainda sim não teria conseguido demonstrar o erro, uma vez que não foram previstos os ensaios e testes necessários, contrariando os itens 3.4.3, \"c\", \"d\", 16.2 e 16.3 do Anexo II da RDC 48/2013.\r\nReinspeção:\r\n    Ação Corretiva: apresentado o POP KEL CFQ 022/3: Amostragem, análise e inspeção de material de embalagem, versão 3. Consta no histórico de revisões que os itens, 6.6, 6.7, 6.8 e 6.9, que tratam dos seguintes assuntos, respectivamente: classificação de defeitos, critérios de aceitação e reprovação, reamostragem, desvio e reprovação\r\n    Parecer: cumprido.\r\n\r\n\tFoi analisada, também, o laudo de matéria-prima Deet Técnico - lote K 1300524 / fabricado em 03/04/2024 e válido até 02/04/2026 / Fornecedor Alchemie com teor de ativo em 99,69%. A empresa realizou o ensaio de teor do ativo, cujo resultado foi 98,166%.\r\n16.4. Área de envase, embalagem e rotulagem \r\nFoi verificado o POP PRO 003.0 - versão 0 em 13/04/2023 - Identificação de Processos, que prevê como deve ocorrer a identificação e liberação dos produtos para a fase seguinte.\r\nQuanto aos produtos semielaborados - substância ou mistura de substâncias que requeiram posteriores processos de produção a fim de converter-se em produto a granel - também chamados de \"Premix\", são a primeira etapa de manipulação dos produtos sólidos granulados e sólidos pós, e após esse processo, são transportados através de baldes/tanques para os setores correspondentes, identificados e acompanhados da O.P (ordem de produção).\r\nNo que diz respeito aos produtos a granel - qualquer produto que tenha passado por todas as etapas de produção, sem incluir o processo de embalagem - São os produtos dos setores de Gel e Líquidos I - Pequenos Volumes. Os Líquidos, ao final da sua manipulação são armazenados em tanques de apoio que ficam no setor de Manipulação de Saneantes, identificados com etiqueta de \"Produto em Processo\", contendo informações como: nome do produto, lote, data de fabricação e validade, fase, responsável e data. Quando liberado para o envase, o produto é encaminhado, através de tubulação específica, até o tanque de envase que pertence ao setor de Líquidos I, onde posteriormente se realiza o processo de envase e de embalagem, finalizando assim a fabricação do produto. Quanto ao setor de Géis, ao ser finalizada a manipulação dos produtos eles são armazenados em tanques de apoio e transportados até a área de Manipulação de Saneantes, sala de Envase Géis a fim de que o processo possa ser finalizado. \r\nSobre os Produtos semiacabados - produto que necessita de pelo menos uma operação posterior antes de ser considerado produto acabado - Estes são armazenados nas áreas definidas e identificadas - RQ-PRO-006: Identificação de Produto Semi-Elaborado e a Granel - dentro da produção, até que possam ser finalizados e encaminhados para a área de depósito de produto acabado. \r\nAcerca dos Produtos Acabados - produto que tenha passado por todas as etapas de produção e acondicionamento, pronto para venda e uso - Após serem realizadas análises de liberação pelo controle de qualidade aprovando os produtos acabados, os mesmos são armazenados em pallets e identificados com o registro RQ-PRO-005: Identificação de Produto, com etiqueta verde de APROVADO, emitida pelo controle de qualidade e encaminhados ao depósito de produto acabado. \r\nDe acordo com o procedimento, o processo é acompanhado pela ordem de produção, assim em cada etapa ocorre a correta identificação das fases, tanto nos setores quanto nos equipamentos que forem utilizados no processo.\r\nFoi apresentado o POP KEL COS 002/0, versão 0 em 13/04/2023, que prevê os seguintes pontos referentes à garantia do fluxo correto da produção de cosméticos: segurança do trabalho (segurança da manutenção e na operação da máquina), conferência e preparação da área, manipulação, transferência de produtos, liberação e envase, controle em processo, rotulagem e codificação, Embalagem Manual na Caixa de Embarque e Selagem e a limpeza posterior dos equipamentos e utensílios, bem como a identificação.\r\n\r\n16.5. Gerenciamento de resíduos \r\n\tA empresa dispõe de Plano de Gerenciamento de Resíduos / Versão 08, elaborado por Andréia Ferreira de Miranda, revisado por Adriana Queiroz e aprovado por Cássia Rodrigues da Silva. Os resíduos foram classificados, sendo a segregação e o acondicionamento definidos pelo plano, sendo: resíduos sólidos, líquidos, recicláveis e outros resíduos. Atualmente a coleta externa e a destinação dos resíduos perigosos (Classe I) são realizadas pela Ecopetro, que faz a coleta mensal dos resíduos e encaminha o Certificado de Destinação de Resíduos (Classe I) em que são descritos a quantidade de materiais que foi incinerado.\r\n\r\n17. CONTROLE DE QUALIDADE \r\nDurante a inspeção foi verificado que a empresa possui laboratório de controle de qualidade físico-químico, próprio, independente da produção.\r\n\tO laboratório de controle de qualidade microbiológico está finalizado, em fase de qualificação dos equipamentos, sendo que, no momento, são realizadas somente as análises de água e as demais análises microbiológicas, ficam à cargo de um laboratório terceiro, qualificado. Assim, as boas práticas relacionadas ao referido laboratório, será realizada posteriormente, em uma inspeção específica para este fim.\r\n\tFoi apresentado o POP-KEL-CFQ-012 - V 0 em 01/05/2023 - Análise de Produto à Granel e Produto Acabado - Estabelece normas a serem seguidas para análise de produto a granel e produto acabado, cujas amostras são retiradas pela produção e encaminhadas ao controle de qualidade para as análises que estão previstas na Ordem de Produção, de acordo com o produto.\r\nNo que diz respeito ao produto a granel, este é coletado durante a produção, antes da fase de envase, sendo realizadas as análises físico-químicas previstas, que após a sua aprovação, é liberado para o envase.\r\nApós o envase, é coletado o produto acabado sendo, da mesma forma enviado para a análise físico-química e, sendo liberado, ocorre o envase total do lote e uma amostra deste também é encaminhada ao laboratório de análise microbiológica, ficando o referido produto aguardando, com etiqueta de identificação de quarentena e em área específica, o resultado desta análise para liberação para venda.\r\nCaso o produto, tanto a granel, quanto acabado, sejam reprovados em qualquer das análises, a empresa, conforme descrito no procedimento, deve proceder conforme o POP-KEL-GQ-007 - Gerenciamento de Ocorrências e Não Conformidade.\r\nQuanto às análises da qualidade de cosmético, foi apresentado especificação da matéria-prima de cosmético (repelente insect-block) DEET TÉCNICO, bem como o laudo do fornecedor e laudo análise físico-química realizado pela Kelldrin, apresentando-se conforme. também foram verificadas as especificações do produto acabado. No entanto, a empresa não apresentou os laudos de análise físico química e microbiológicas do produto acabado que foram solicitadas.\r\nQuanto ao saneante, do mesmo modo foi apresentado as especificações da matéria-prima \"ENZIMA PROTEASE SAVINASE\", bem como a análise físico-química realizada pela empresa e o laudo do fornecedor. No entanto, a empresa, também, não apresentou o laudo de análise do produto acabado que foi solicitado. Foram apresentadas as metodologias de análise solicitada para as matérias-primas e produtos acabados supracitados.\r\n\tO POP KEL CFQ 005/1 - V 01 29/12/2023 - Amostragem e Análise de Matéria-prima define as normas a serem seguidas na amostragem, análise e identificação de matérias-primas (princípio ativo e excipientes), sendo que a parte referente à amostragem será descrita no item 15 deste relatório.\r\nDe acordo com o procedimento, coleta, análise e aprovação e/ou reprovação das matérias-primas é realizada por colaboradores treinados e qualificados do laboratório do Controle de Qualidade, sendo que as análises físico-químicas e visuais, obedecem a métodos específicos qualificados, conforme especificação técnica de cada matéria-prima, sendo os resultados transcritos para o laudo de análise e está identificada como aprovada ou reprovada.\r\nQuando aprovada é realizado o desbloqueio desta no sistema informatizado pelo controle de qualidade e no caso de reprovação a empresa deverá seguir o POP-KEL-GQ-007: Gerenciamento de Ocorrências e Não Conformidades.\r\nO controle de entrada das amostras no Laboratório e realizado através da planilha de controle interno RQ-CFQ-004: Registro de Entrada de Amostras de Matéria-prima e Material de Embalagem.\r\n\tPOP KEL CFQ 006/0 V 00 em 05/03/2023 - Investigação de Resultados Fora de Especificação (OOS) - Estabelece a realização de investigação de resultados fora da especificação. Todos os resultados fora de especificação obtidos em análises físico-químicas ou microbiológicas devem ser investigados e documentados. Resultados de testes de controle em processo em fase de ajuste não são considerados resultados fora de especificação.\r\n\tConforme o documento, as informações obtidas por meio da investigação de resultados fora de especificação são utilizadas para avaliar a qualidade do produto e lotes afetados, contribuindo inclusive para nortear as ações corretivas e preventivas que se fizerem necessárias. A investigação é necessária inclusive para determinar se o resultado está associado com outros lotes do mesmo produto ou mesmo com produtos diferentes. \r\n\tO documento prevê, ainda, que sempre que for observado um resultado fora das especificações, o analista responsável pelo ensaio deve iniciar a investigação registrando as informações em registro específico, sob acompanhamento do Gestor do laboratório.\r\n\tDe acordo com o previsto no procedimento, o produto cujo resultado analítico esteja em investigação deve permanecer em quarentena até que seja decidido sobre sua aprovação ou reprovação.  Para possibilitar a investigação de desvios, não deve ocorrer o descarte de soluções que sobrarem até que se certifique que os resultados analíticos estejam em conformidade. Em caso de investigação de resultado fora de especificação, as soluções preparadas poderão ser utilizadas na investigação.\r\n\tSegundo o documento, a investigação ocorrerá em três fases que serão documentadas no registro à medida em que ocorrerem. Evidências documentadas como fotografias, cópias de laudos e documentos que forem consultados devem ser anexadas ao formulário de investigação.\r\n\tA primeira fase envolve uma avaliação inicial sobre o desvio, sendo dividida em duas etapas, fase IA e fase IA. A fase IA ocorre a avaliação se houve algum erro óbvio no laboratório identificado após a obtenção de um resultado fora de especificação. A fase IB envolve a investigação dos dados brutos e condições em que a análise foi realizada, sendo conduzido por meio de um check list preenchido pelo analista em conjunto com seu gestor.\r\nConforme previsto pela empresa, ao término da reanálise, caso os resultados estejam satisfatórios, a investigação está finalizada. Se não for evidenciado desvio analítico, deve-se iniciar a investigação Fase II.\r\n\tA investigação fase II é gerenciada pela garantia da qualidade e deve envolver outros departamentos e está relacionada à área de produção com enfoque voltado para revisão de procedimentos, registros de produção e de amostragem, além de incluir a possibilidade de realizar testes laboratoriais adicionais para comprovação das hipóteses consideradas. A possibilidade de resultado fora de especificação em lotes já distribuídos deve ser considerada.\r\n\tSe a investigação nesta fase confirmar o resultado fora de especificação, e a causa raiz for determinada, segundo o documento, a investigação é finalizada e o produto pode ter sua disposição final definida. Caso não se evidencie a causa raiz, a investigação fase III deve ser iniciada.\r\n\tA investigação fase III é realizada para determinar se houve impacto em outros lotes e para registro em documentação CAPA. Na Fase III é elaborado o relatório final de investigação pelo comitê multidisciplinar que conduziu a investigação, avaliando o impacto em outros lotes, estudos de estabilidade etc.\r\n\tAs ações corretivas e preventivas devem ser determinadas e descritas no relatório final. A equipe multidisciplinar envolvida na investigação interpreta os resultados obtidos.\r\n\tTodo processo de investigação deverá ser registrado no RQ-CFQ-005: Investigação de Desvios Analíticos.\r\n\r\n18. AMOSTRAS DE RETENÇÃO \r\nApresentado o POP KEL CFQ 008/0: Controle e rastreabilidade de amostras de retenção. Segundo o documento, há duas áreas de retenção futura: área de Cosméticos, onde dispõe os produtos acabados cosméticos, e outra na área externa que contém produtos saneantes e veterinários. As amostras de matéria-prima para referência futura são coletadas e retiradas pelo colaborador do Controle de Qualidade/amostragem conforme o POP-KEL-CFQ-005. As amostras de matéria-prima (ativos) ficam armazenadas no controle de qualidade físico-químico, enquanto as amostras de produto acabado para referência futura são coletadas e retiradas pelo colaborador da produção conforme o POP-KEL-PRO-004, cuja quantidade deverá ser suficiente para a realização de duas análises completas (Físico-química e microbiológica, quando aplicável). As amostras de referência de produto acabado de cosméticos e produtos veterinários devem ser mantidas em retenção por um ano após o prazo de validade. Para saneantes, somente até o prazo de validade, enquanto as matérias primas devem ser armazenadas até o vencimento do seu prazo de validade.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO \r\n\tTendo em vista a incontestável evidência de compartilhamento indevido de áreas de fabricação entre classes de produtos distintos, a empresa foi intimada a suspender a fabricação de produtos veterinários em compartilhamento às áreas destinadas à fabricação de produtos cosméticos e saneantes, tendo sido autuada pela infração cometida. \r\n\r\n20. CONCLUSÃO \r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n"}