{"ndoc":17386,"decr":"Número do Processo: 000009804/2012\r\nAutuado: Silvio Francisco Barros\r\nCNPJ: 00.464.145/0001-43.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa refletem em parte a verdade dos fatos.\r\n\tEm relação ao item estrutural, referente ao dimensionamento da área da panificadora, o relato da defesa sobre a empresa utilizar pães congelados e desta forma reduzir a utilização de espaço físico e maquinário, não exime a autuada de sua responsabilidade, pois outros produtos de panificação são fabricados no local, necessitando sim de adequação da área física.\r\n\tNa área de açougue, havia grande quantidade de resíduos e sujidades provenientes da atividade de desossa, a qual normalmente é efetuada no período matutino (período em que os fornecedores fazem a entrega das carcaças animais). Tendo em vista que a visita fiscal iniciou-se por volta das 14:00 horas, a alegação da defesa de que a atividade de desossa teria acabado de ser realizada pelo funcionário responsável e que o mesmo procederia a higienização do ambiente naquele momento, parece um pouco contraditória, e mesmo que haja veracidade em tal declaração, a organização e higiene de qualquer ambiente onde haja manipulação deve ocorrer sempre que se fizer necessário, e não somente ao término das atividades. \r\nNos espanta que a defesa relate ser improcedente a alegação fiscal sobre a presença  de grande quantidade de entulho e objetos alheios na área externa. Os resíduos provenientes de qualquer atividade devem ser armazenados e/ou acondicionados de forma adequada e protegida até o seu descarte. Caso ocorra reposição de mercadorias ou auditoria de estoque, conforme relatado pela defesa, a empresa mesmo assim deve disponibilizar local adequado, em número e volume, para acondicionamento dos resíduos produzidos, até o momento de seu descarte final.\r\nQuanto ao item \"h\" que trata de produtos preparados e matérias primas sem identificação e acondicionamento adequados, a defesa alega que o processo produtivo ainda não havia sido concluido e por isso não havia finalizado a identificação. Torna-se claro a tentativa da defesa em escusar-se da culpa. Os referidos produtos foram encontrados tanto em áreas de produção quanto nas câmaras fria e congelada, e segundo relato de um funcionário, alguns deles se encontravam estocados nas câmaras a alguns dias.\r\nEm relação ao item que se refere à manipulação das pizzas, a responsabilidade do controle do prazo de validade das mesmas, é tanto da empresa autuada quanto da empresa terceirizada, pois as matérias primas utilizadas na confecção das mesmas, possuem prazo de validade entre 3 e 7 dias no mázimo após fracionadas, conforme orientação dos próprios fabricantes desses produtos.\r\n\r\n\r\nQuanto ao item referente aos produtos perecíveis que estavam expostos à venda fora da temperatura adequada, a alegação da defesa é inaceitável, pois mesmo que o equipamento de refrigeração se encontrasse em fase de degelo automático, os produtos nele contidos deveriam manter-se congelados conforme orientação dos próprios fabricantes.\r\n\r\n\r\n\tSendo a autuada sabedora das irregularidades cometidas, fato comprovado pelos termos emitidos em fiscalizações anteriores, e diante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 03 de abril de 2012.\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n"}