{"ndoc":18586,"decr":"Processo: 000034969/2010\r\nAutuado (a) \tGASTROCLÍNICA DE ANÁPOLIS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03.877.792/0001-75, COM ENDEREÇO COMERCIAL NA RUA GETULINO ARTIAGA, Nº 64, CENTRO, ANÁPOLIS-GO, foi autuado, em 28 de setembro de  2010, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: funcionamento de estabelecimento de prestação de serviço de saúde sem alvará; reutilização de artigos de uso único. Condutas tipificadas no Art. 17, I, Lei Complementar 096/04, c/c RE ANVISA 2605/06.\r\n      \r\nO autuado apresentou defesa às fls. 05/08, segundo a qual, o estabelecimento possuía alvará da ANVISA que não foi considerado pela fiscalização. Alega, também que não faz endoscopia complexa, por isto nunca teve problema com esterilização de materiais.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o alvará sanitário era do laboratório e não contemplava a sala de endoscopia. Ademais os artigos usados na endoscopia exigem esterilização e não apenas desinfecção. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto no tocante à reutilização de artigos de uso único, cuja irregularidade foi conceituada de forma muito vaga e não encontra respaldo nas disposições legais carreadas ao documento fiscal.\r\nQuanto ao mérito, não ficou provado no processo se o estabelecimento de endoscopia precisa ter um alvará sanitário independente da clínica. Também não foi esclarecido na defesa por que o alvará da clínica não incluía a endoscopia, que é um mero seguimento do estabelecimento autuado. Ante tal impasse, é imperativo recorrer ao princípio da dúvida em favor do contribuinte e considerar o auto de infração improcedente.\r\n\r\nSendo assim, considerando os elementos processuais, e a falta de evidências que comprove a infração sanitária imputada ao sujeito passivo, JULGO IMPROCEDENTE A AUTUAÇÃO e absolvo o autuado da infração lhe imputada.\r\n\r\nPor fim, NOTIFICO  o autuado quanto ao teor desta decisão e determino sejam os autos enviados ao arquivo morto.\r\n\r\n\r\nAnápolis, 13 de dezembro 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}