{"ndoc":31886,"decr":"RÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nConsiderando que foi encontrada, na vistoria realizada no estabelecimento supracitado, no dia 04/04/2013, matéria-prima (mel) sem selo de origem e inspeção do órgão competente, caracterizado como produto clandestino. Desse modo, verificou-se a necessidade da autuação da empresa MENDES ALIMENTOS LTDA, sendo tal irregularidade descrita, especificada e tipificada no Auto de Infração (AI) nº 30763, bem como no Auto de Imposição de Penalidade (AIP) de apreensão nº...\r\n\r\n\t\r\n\r\nAvaliando a argumentação da defesa ofertada pela empresa supracitada, consideramos que:\r\n \r\n\tNão é permitido o armazenamento de produtos de uso pessoal ou alheios a atividade nos estabelecimentos, independente da sua finalidade. Sendo que todo produto de origem animal, utilizado como matéria-prima deve conter rotulagem completa e adequada, de acordo com a legislação específica, contendo, entre outras informações imprescindíveis, a sua origem/ procedência.\r\n\t\r\nAssim, apesar de percebermos interesse na indústria de alimentos MENDES ALIMENTOS LTDA, em cumprir a legislação e adequar-se, não achamos pertinente a defesa referente ao Auto de Infração 30763, já que o agravante encontrado contraria exigências fundamentais da legislação sanitária vigente, sendo que o não cumprimento desta poderia acarretar o comprometimento da qualidade do seu produto final, colocando em risco a saúde do consumidor. \r\n\r\n\tDesse modo, com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\nAnápolis, 30 de março de 2013\r\n\r\n                                                                                                                                           ______________________                                                         _____________        \r\nLuciana Santana da Rocha                                                         Adriane Guimarães\r\n    Autoridade Sanitária                                                             Autoridade Sanitária\r\n"}