{"ndoc":46286,"descr":"Número do Processo: 000034582/2014\r\nAutuado: CAFÉ RANCHEIRO AGRO INDUSTRIAL\r\nCNPJ: 02.924.246/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Gúbio Dias, Fabíola Pedrosa\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos de forma a esclarecer a autoridade julgadora as alegações apresentadas na presente defesa.\r\n\tEm termos gerais a autuada não contesta as irregularidades apontadas pelos fiscais, mas apresenta as justificativas apontando a adequação de algumas .\r\n\tDessa forma nos ateremos, na presente réplica, a explicitar e reforçar os fatos que geraram a atuação.\r\n\"\tExistiam, no momento da visita, diversos objetos alheios e/ou em desuso nas áreas internas, mas em especial nas adjacências da indústria em sua área externa, constituindo-se assim como focos de insalubridade e de abrigo de pragas e vetores urbanos.\r\n\"\tAlguns equipamentos e instalações possuíam fiação elétrica sem a devida proteção, constituindo-se assim em um risco à saúde do manipulador.\r\n\"\tA indústria não dispunha de local adequado para a guarda de materiais e produtos de higienização (DML), ficando os mesmos espalhados pela empresa. \r\n\"\tOs vestiários não se apresentavam desorganizados e mal higienizados. O depósito de matérias primas (café em grãos) apresentava-se em condições inadequadas de higiene. \r\n\"\tNão foram identificadas pela fiscalização recipientes adequados para o lixo nas áreas de manipulação de café. \r\n\"\tDurante a fiscalização não foi identificada pela fiscalização local adequado para o depósito e descarte de resíduos de produção. \r\n\"\tA área de produção de cappuccino não possuía fluxo e tão pouco estrutura adequada para a manipulação de produtos.\r\n\"\tNão foi apresentado no momento da fiscalização laudos ou cronograma de análise de dos produtos finais.\r\nRessaltamos, no entanto, que a autuada apresentou as devidas informações quanto a não aprovação da planta baixa junto ao órgão sanitário competente, as quais são plausíveis e justificáveis e que por este fato (de não possuir a divida aprovação do projeto arquitetônico), não pode realizar a comunicação de seus produtos.\r\nSendo assim diante do que foi expresso sugerimos à autoridade julgadora a desconsideração dos itens 13 e 14 da presente autuação, porém mantendo-se os demais itens que são aplicáveis e verdadeiros, com a aplicação de penalidade de multa compatíveis com a gravidade e o porte econômico do infrator, conforme dispõe a legislação.\r\n\r\n\r\nAnápolis, 29 de agosto de 2014\r\n\r\n\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n\r\n\r\n\r\n"}