{"ndoc":59886,"decr":"Número do Processo: 64283/2018\r\nAutuado: CDA - Companhia de Distribuição Araguaia\r\nCNPJ: 26.651.646/0014-47\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa Peixoto Marques\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE - 2ª instância\r\n\tDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão reafirmando que as alegações apresentadas na presente defesa não refletem totalmente a realidade dos fatos.\r\n\tPreliminarmente é necessário enfatizar que a impugnante afirma que o presente auto de infração não pode prosperar, visto que a mesma não se via informada das exigências sanitárias ora apontadas, pois que recentemente houve uma mudança na gestão da empresa e que atualmente esta se encontra em processo de recuperação judicial. Em seguida a autuada discorre em sua peça recursal quais atitudes vem tomando para sanar as irregularidades levantadas. Além disso, a autuada acusa esta gerência de não considerar na decisão e sequer mencionar, os documentos apresentados na defesa.\r\nLembramos que a Lei Complementar 377 de 05/06/18 determina que o auto de infração é documento exigido para abertura de processo administrativo sanitário, sendo lavrado mediante toda situação em que a fiscalização sanitária concluir pela existência de violação de preceito legal ou regulamentar sanitário. O auto de infração expressa as irregularidades encontradas no momento da vistoria, e o fato das mesmas serem possivelmente sanadas posteriormente, não faz com que o auto deva ser impugnado. Pelo contrário, considerando a reincidência de algumas infrações, só ressalta que a empresa somente cumpre as determinações sanitárias mediante constatação de infração durante a vistoria. Vale lembrar que a própria autuada reconhece a existência das infrações. Além disso, na página 3 da decisão tem-se grifado a reincidência da autuada no que se refere às infrações referentes ao acúmulo de objetos alheios e estranhos ao ambiente nas áreas externas contíguas às áreas de produção, pisos precários, com defeitos e buracos nas áreas de beneficiamento e estoque e acúmulo de poeiras nas áreas de moegas e beneficiamento. A própria empresa alega em sua defesa que o filtro manga estava com sua limpeza/manutenção pendentes, de forma que seu funcionamento não estava com a capacitação de retenção de pó correta, retratando falta de acompanhamento e aplicação de boas práticas de fabricação.\r\nMais uma vez frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos novamente que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fases de produção ou de sua prestação.\r\n\tAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa, desconsiderando-se, portanto os pedidos da impugnante.\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário \t\t\t\t\t\t\t\r\n\r\n\r\nAnápolis, 05 de agosto de 2019.\r\n"}