{"ndoc":61086,"decr":"Processo: 000047257/2018\r\nAutuado (a): ANGELITA BARRETO SILVA E CIA LTDA - ME\r\nCNPJ/CPF: 03.181.589/0001-60\r\nAutos de Infração: 0338\r\n\r\n\r\nDECISÃO\r\n\r\nANGELITA BARRETO SILVA E CIA LTDA - ME devidamente qualificado às fls. 2/3, com endereço na Praça Dom Emanoel Gomes de Oliveira, Nº 30, Jundiaí, Anápolis/GO, foi autuado em 12 de julho de 2018, por ter cometido a seguinte infração:\r\n1 - POR FAZER FUNCIONAR ATIVIDADE DE FABRICAÇÃO, ARMAZENAMENTO E EXPOR Á COMERCIALIZAÇÃO O PRODUTO GELO, SEM A LICENÇA OU AUTORIZAÇÃO DO ÓRGAO COMPETENTE;\r\n2 - PRODUZIR GELO NÃO COMPREENDENDO AS BOAS PRÁTICAS E PROCEDIMENTOS OPERACIONAIS PADRONIZADOS QUANTO ÁS INSTALAÇÕES FÍSICAS NECESSÁRIAS, EQUIPAMENTOS, Á QUALIDADE DA ÁGUA E AO PROCESSO DE PRODUÇÃO, MANIPULAÇÃO E CONTROLE SANITÁRIO EM TODAS AS FASES ENVOLVENDO OS ASPECTOS DE CONTROLE E GARANTIA.\r\n3 - POR FAZER FUNCIONAR A ATIVIDADE DE FABRICAÇÃO DE GELO, EM LOCAL INADEQUADO (ORIGEM DA SOBRELOJA RESIDENCIA) DE FORMA IMPROVISADA, SEM SEPARAÇÃO DA ATIVIDADE RESIDENCIAL, ONDE SE CONSTATOU A PRESENÇA NO LOCAL DE FABRICAÇÃO DE GELO, A RPESENÇA DE VEÍCULOS, ANIMAL (CÃO), ARMAZENAMENTO DE OBJETOS DIVERSOS ALHEIOS E EMBALAGENS, ALÉM DE PRODUTOS QUÍMICOS ARMAZENADOS EM RECIPIENTES ABERTOS, DESPROTEGIDOS, SEM IDENTIFICAÇÃO E AO LADO DA MÁQUINA PRODUTORA DE GELO. POR NÃO APRESENTAR DOCUMENTAÇÃO QUE COMPROVAM OS PARÂMETROS MICROBIOLOGICOS, QUÍMICOS E RADIOTIVOS DA ÁGUA UTILIZADA PARA FABRICAÇÃO DE GELO QUE ATENDEM A NORMA DE QUALIDADE DA ÁGUA PARA CONSUMO HUMANO.\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/18, artigo 100, I, VI, VII, XVI e XXXVII; Lei Estadual 16.140/2007, Cap. IV, artigo 123, I; II; III c/c Lei Complementar 377/2018, artigos 133, IV e VII; RDC 274/2005 item 5, subitens 5.4; Portaria nº 2.914/2011, artigo 13, III e VI.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, por se tratar de uma microempresa de rudimentar organização familiar, não contava até o momento com assessoria técnica especializada no sentido de orientá-la. Informa que passou a produzir o produto \"gelo\" de forma artesanal em suas dependências, porque seu fornecedor deixou de fazê-lo. Ressalta que, após orientação desta gerencia iniciou todas as providências para corrigir as infrações detectadas, realizando a contratação de profissionais qualificados para elaboração de projetos técnicos e implantação da atividade no local, já previamente autorizada pelo órgão competente, conforme certidão de uso de solo em anexo. E mais, alega ainda que, não houve má-fé, apenas contratempos operacionais. Conclui solicitando o arquivamento da presente autuação, uma vez que, de acordo com o seu histórico não sofreu autuação anteriores. \r\nEm resposta à defesa, os agentes fiscais confirmam os motivos da autuação, pois com o objetivo de atender uma denúncia que descrevia a existência de \"produto clandestino, por fabricar gelo clandestinamente\", em vistoria ao estabelecimento em questão ficou constatado a veracidade dos fatos ora denunciados. No local havia a produção de gelo de forma inadequada que funcionava na garagem do estabelecimento. Esta garagem é utilizada para armazenar objetos pessoais do proprietário do prédio (veículos automotivos e náuticos, animais). Havia também uma máquina produtora de gelo, uma vez que, a existência de máquina produtora de gelo e freezers para armazenamento do gelo produzido comprovam a fabricação e comercialização do referido produto. Observaram ainda, que existe residência separada do estabelecimento, porém havia o compartilhamento da garagem para os fins citados.\r\nDurante a ação fiscal a empresa foi intimada a fazer a adequação do espaço físico para a produção de gelo, conforme a legislação vigente, obedecendo as boas práticas de fabricação, rotulagem para o produto. Foi solicitado que a empresa atualize a situação cadastral de acordo com a atividade econômica realizada, pois o estabelecimento comercializa produtos alimentícios, produtos saneantes e fabrica gelo, bem como, a apresentação dos documentos: laudo de potabilidade da água do poço artesiano que é utilizada para a fabricação do gelo; apresentar certificado de controle de pragas e vetores feito por firma especializada, certificado de conformidade do corpo de bombeiros atualizado, planta baixa e memorial descritivo da indústria de gelo. Foi lavrado auto de infração n° 0338 e interditado os equipamentos de produção e armazenamento de gelo produzido, TERMO DE INTERDIÇÃO 65649.\r\nRegistra-se que a empresa apresentou posteriormente a autuação, o documento de potabilidade da água do poço artesiano, conforme solicitado e que está em andamento com processo junto à prefeitura para a legalização dos documentos de atividade econômica conforme intimado.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a consideração da peça defensória ofertada, sugerindo-se, desta forma, a aplicação de advertência junto ao auto de infração lavrado e à defesa apresentada, uma vez que, a empresa está em processo de adequação às normas vigentes e por ser primário quanto às infrações indicadas.\r\n\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 377/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos I, VI, VII, XVI e XXXVII, do artigo 100 da Lei Complementar 377/04, nos quais se enquadram a infração cometida, prevê penalidade de advertência e apreensão, cuja aplicação é adequada ao presente caso, tendo em vista as providencias tomadas e apresentadas junto a esse órgão e sugestão fiscal. \r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO A AUTUADA À PENA DE ADVERTENCIA, UMA VEZ QUE A EMPRESA DEMONSTROU INTERESSE EM FAZER AS CORREÇÕES DEVIDAS, INCLUSIVE, COM AS APRESENTAÇÕES DE DOCUMENTAÇÕES INICIAIS DEVENDO SER OBSERVADO QUE PARA CASOS DE REINCIDÊNCIA ESPECÍFICA, NÃO CABERÁ APLICAÇÃO DE ADVERTÊNCIA .\r\n\r\nCUMULATIVAMENTE, TORNO DEFINITIVA A INTERDIÇÃO CAUTELAR GERADA PELO DOCUMENTO Nº 65649, DOS EQUIPAMENTOS DE FABRICAÇÃO, EMBALO E ARMAZENAMENTO DE GELO, POIS A EMPRESA, ATÉ A PRESENTE DATA, NÃO OBTEVE A REGULAZIÇÃO FORMAL DOS ÓRGÃOS COMPETENTES PARA TAL FIM.  \r\nVALE RESSALTAR QUE, OS FREEZERS, ONDE ESTÁ O GELO, ORA ENCONTRADO DE FORMA IRREGULAR, FICAM DESINTERDITADOS. DEVE SER OBSERVANDO PELA AUTUADA QUE O PRODUTO \"GELO\" DA MARCA GELO CUBO, CNPJ Nº 23.549.014/0001-64, NÃO PODERÁ SER VENDIDO EM HIPÓTESE NENHUMA, CABENDO À EMPRESA, PORTANTO PROVIDENCIAR O REFERIDO  DESCARTE OU, SE ACHAR CONVENIENTE, AGUARDAR A LIBERAÇÃO DE ALVARÁ SANITÁRIO CONTEMPLANDO A ATIVIDADE DE COMERCIO VAREJISTA PARA PODER VENDER. VALE REGISTRAR AINDA QUE, CASO SEJA ENCONTRADO O REFERIDO PRODUTO À VENDA NO MERCADO A EMPRESA EM QUESTÃO SOFRERÁ AS DEVIDAS PENALIDADES.\r\n  \r\n       Anápolis, 11 de setembro de 2018.\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}