{"ndoc":61586,"descr":"Processo: 000026771/2019\r\nAutuado (a): SABARÁ QUIMICOS E INGREDIENTES S/A\r\nCNPJ/CPF: 12.884.672/0004-39\r\nAuto de Infração: 01585\r\n\r\nDECISÃO\r\n\r\n\r\nSABARÁ QUIMICOS E INGREDIENTES S/A, devidamente qualificado às fls. 2/3, localizado na Rua VP, Quadra 12, Lote 11, nº 301, DAIA, Anápolis/GO, foi autuado em 03 de abril de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - NÃO POSSUIR LICENÇA SANITARIA EMITIDA PELO ORGÃO SANITARIO COMPETENTE;\r\n2 - DEIXAR DE APRESENTAR DOCUMENTAÇÃO PERTINENTE A ATIVIDADE A SER DESENVOLVIDA PARA FINS CADASTRAIS;\r\n3 - DESCUMPRIR EXIGÊNCIA SANITÁRIA DO TERMO DE NOTIFICAÇÃO 70169, EMITIDO EM 29/01/2019. \r\n\r\nA conduta acima está tipificada nos artigos 78, I e 79 e 100, I e XXXVI da Lei Complementar 377/2018 e artigo 117 da Lei Estadual 16.140/2007.\r\n\r\nO representante legal da empresa apresentou defesa requerendo a insubsistência do auto, pois em 20.12.2018 requereu a renovação da sua licença com o recolhimento das taxas cobradas. No final do mês de janeiro/2019, diante de ainda não ter sido deferida a renovação, a partir de solicitação da própria recorrente foi agendada vistoria local e documental, conforme registros nos termos de Notificação nºs 70168 e 70169. Ressaltou que na oportunidade não foi verificada quaisquer irregularidade que impedisse a renovação da licença requerida, sendo que, por sua natureza, os termos de Notificações se prestam a cientificar ou informar algo ao fiscalizado, sem qualquer imputação de responsabilidade de obrigações de fazer ou não fazer, conforme artigo 52. E mais, além de não ter sido concedida a renovação da licença, houve uma nova vistoria, que na oportunidade foi constatado pela agente fiscal que a renovação da concessão da licença não tinha sido deferida e com base nesse fato lavrou a autuação por entender que as supostas exigências não teriam sido cumpridas, porém esse fato não foi registrado na notificação, nem tampouco foram apresentadas quaisquer exigências, tanto que nenhum prazo foi determinado. Pode-se notar no artigo 54 da LC 377/2018, que verificada qualquer irregularidade, deverá ser lavrado o Termo de Intimação respectivo pelo qual o fiscalizado será informado sobre a irregularidade constatada, bem como é no Termo de Intimação que será determinada a obrigação legalmente imposta a ser feita, ou cessada, de forma a corrigir a irregularidade constatada legalmente e cujo descumprimento somente é que ensejará a lavratura do auto de infração.  Desta forma, não foi lavrado qualquer Termo de Intimação, pelo contrário, o documento lavrado foi um Termo de Intimação, que, além de não apontar qualquer irregularidade, não impôs qualquer exigência ou obrigação à fiscalizada. Assim não se pode admitir como válido Auto de Infração lavrado em afronta aos requisitos legais previstos na LC 377/2018. Esclarece ainda que, requereu a renovação de sua licença regularmente em 20.12.18, em razão da delonga quanto ao deferimento buscou informações junto ao órgão, onde na oportunidade foi verbalmente informada sobre a necessidade de atualização do CNAE da empresa, haja vista ter sido cancelada a numeração da atividade para fins de fiscalização da vigilância sanitária em que até então se enquadrava a recorrente. Até o ano de 2018 a empresa se enquadrou no CNAE - 2099.1/99 - \"Fabricação de outros produtos químicos não especificados anteriormente\". Entretanto a Lei alterou a relação das atividades sujeitas à fiscalização sanitária, com a supressão do CNAE de enquadramento atual da empresa e incluiu o CNAE 2093-1/00. Nesse ponto, ressalta que, inobstante a alteração trazida recentemente pela 377/2018, quando da vistoria realizada em 28 e 29/01/2019, a empresa foi cientificada apenas de que o alvará requerido estava liberado, sem ser intimada sobre qualquer irregularidade quanto ao seu enquadramento até então constatado. Então para possibilitar tal alteração foi necessário alterar o CNAE de sua matriz em Pernambuco, para depois alterar em Goiás, é certo que tal fato não constitui qualquer infração. A defesa alega ainda que, quando da inspeção realizada em 28/01/2019, o fato de ser necessária a atualização de CNAE não foi considerado como qualquer irregularidade ou infração, sendo certo que sequer foi objeto de intimação. Quanto a não apresentação de documentos inerentes à atividade desenvolvida, alega que não foi indicada de forma clara e objetiva qual ou quais documentos teriam sido exigidos e não apresentados. Portanto não há o que se falar em infração ao artigo 79, LC 377/2018 e 117 da LE 16.140/2007, sem que antes seja apresentada exigência formal com concessão de tempo hábil para cumprimento de toda e qualquer exigência sob pena de afronta ao contraditório e ao processo legal. Conclui solicitando o arquivamento do auto de infração por não atender aos requisitos legais.\r\nEm resposta à defesa os agentes fiscais confirmam os motivos da presente autuação, exceto para o item 3, pois os argumentos apresentados para este item foram devidamente acatados, porém os demais apresentaram justificativas frágeis, uma vez que, a empresa não pode alegar que não houve liberação do alvará sanitário em 29/01/2019, porque segundo o Termo de Notificação nº 70169, este foi lavrado para cientificar sobre a liberação do alvará sanitário para o CNAE-2029-1/00 - Fabricação de Produtos Químicos Orgânicos Não Especificados Anteriormente. Dessa forma, tais justificativas não poderão ser aceitas, já que a empresa em questão produz pastilhas de cloro e pastilhas de cálcio. Sendo estes fabricados a partir dos ingredientes: Dicloroisocianurato de sódio (ativo), Ácido Tricloroisocianúrico (ativo), os quais são compostos químicos orgânicos. E acrescenta, de acordo com o Cadastro Nacional de Atividades Econômicas (CNAE), compostos químicos orgânicos se enquadram no CNAE em que o alvará sanitário foi liberado durante a inspeção. \r\n\r\nVeja o que diz o site do IBGE sobre:\r\nCNAE-2029-1/00\r\nSeção:\tC - INDÚSTRIAS DE TRANSFORMAÇÃO\r\nDivisão:\t20 - FABRICAÇÃO DE PRODUTOS QUÍMICOS Grupo: 20.2 - Fabricação de produtos químicos orgânicos; Classe:\t20.29-1 - Fabricação de produtos químicos orgânicos não especificados anteriormente;\r\nSubclasse: 2029-1/00 Fabricação de produtos químicos orgânicos não especificados anteriormente.\r\n\r\nPortanto a constatação de que, desde sua abertura em 2002 até o ano de 2018, a empresa sempre teve suas atividades enquadradas no CNAE: 2099.1/99 - \"Fabricação de Outros Produtos Químicos Não Especificados Anteriormente\", demonstra que houve uma desatenção no momento do cadastramento da empresa, esta subclasse não compreende produtos químicos orgânicos. Ademais, mesmo que a relação das atividades sujeitas à fiscalização de vigilância sanitária, prevista no Novo Código Sanitário (Lei Complementar nº 377/2018), contemplasse o CNAE que a empresa encontra-se cadastrada atualmente a alteração se faz necessária, pois é o que verdadeiramente condiz com a atividade econômica desenvolvida pela empresa Sabará Químicos e Ingredientes Ltda.\r\nDiante disso, solicito a desconsideração da defesa ofertada e a consideração do auto de infração para os itens 1 e 2 do presente processo.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Exceto, quanto item 3, conforme já explicitado acima.\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de duas infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nOs incisos I e XXXVI da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação em desfavor da empresa SABARÁ QUIMICOS E INGREDIENTES S/A à penalidade de multa no valor de R$2.075,60 (DOIS MIL E SETENTA E CINCO REAIS E SESSENTA CENTAVOS), subdivididos igualmente pelos dois itens de infrações.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 11 de julho de 2019.\r\n     \r\n\r\n\r\nJúlio César Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n"}