{"ndoc":69686,"decr":"Processo: 000051050/2019\r\nAutuado (a): DROGARIA ARAUJO MAGALHAES LTDA - ME \r\nCNPJ/CPF: 17.763.583/0001-05\r\nAutos de Infração: 00245\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA ARAUJO MAGALHAES LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Rua 12, Quadra 37, Lote 01, São João, Anápolis/GO, foi autuado em 19 de junho de 2019, por ter cometido as seguintes infrações:\r\n\r\n1 - POR MANTER PRODUTOS CONTROLADOS (ANTIMICROBIANOS) SEM ESCRITURAÇÃO NO SISTEMA SNGPC/ANVISA, CONFORME VERIFICADO NO SISTEMA E CONFRONTO FÍSICO;\r\n2 - POR MANTER PRODUTOS CONTROLADOS (ANTIMICROBIANOS) SEM NOTA FISCAL, QUE COMPROVE SUA ORIGEM;\r\n3 - POR MATER ESTOQUE VIRTUAL/SNGPC, EM DESACORDO COM ESTOQUE FÍSICO;\r\n4 - POR NÃO DAR ENTRADA DAS NOTAS FISCAIS NO SNGPC;\r\n5 - POR NÃO POSSUIR DOCUMENTOS/LICENÇAS DE FUNCIONAMENTO AUTALIZADOS: LICENÇAS DE ALVARÁ, CERTIDÃO DE REGULARIDADE TÉCNICA, LICENÇA DE FUNCIONAMENTO.\r\n\r\nDE ACORDO COM O DOCUMENTO FISCAL AIP Nº 73973 DE 24/06/2019, FORAM APREENDIDOS OS SEGUINTES MEDICAMENTOS POR NÃO POSSUIREM COMPROVAÇÃO FISCAL DE COMPRA: DUAS CAIXAS DE FRISIUM 20MG, 20COMP, LOTE: L8E4095, UM FRASCO AMPOLA DE BENZETACIL 1.200.000 UI LOTE: 592013A.\r\n\r\nA conduta acima está tipificada nos artigos 77 c/c 78 e 100, I, XXVII, XXXVII XXVIII da Lei Complementar 377/2018 c/c os artigos 3º c/c 14 da RDC 22/2014.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que devido a crise financeira desde 2017 está sem acesso ao sistema SNGPC para as entradas de NFS e lançamentos de receitas e tinha pouco tempo que a empresa regularizou a situação. Informa que conseguiam comprovar a compra dos medicamentos através de NFS e os que estavam faltando comprovaram com as receitas, e que, mesmo sem acesso ao sistema compraram os medicamentos com NFS e efetuaram as vendas mediante receita. Frisam que estavam sem as licenças devido à situação financeira ruim, mas estão providenciando essa regularização. \r\nEm resposta à defesa o fiscal autuante confirma os motivos da presente autuação, pois as alegações apresentadas na presente defesa não refletem a verdade dos fatos:\to próprio autuado confirma a falta das licenças necessárias para o devido funcionamento e a falta do registro dos produtos controlados no sistema eletrônico (SNGPC). Diante da fragilidade dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as consequências daí decorrente. Assim, solicitam a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n \r\nCom base no sistema de definição de infrações do artigo 91, I c/c artigo 93, III desta lei, estamos diante de duas infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nOs incisos I, XXVII, XXXVII XXVIII do artigo 100, da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, bem como da apreensão definitiva dos medicamentos ora apreendidos, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA ARAUJO MAGALHAES LTDA - ME à multa no valor de R$778,35 (SETECENTOS E SETENTA E OITO REAIS E TRINTA E CINCO CENTAVOS), subdivididos igualmente os 5 itens.\r\n \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nCUMULATIVAMENTE À PENALIDADE PECUNIÁRIA TORNO DEFINITIVA A APREENSÃO DOS MEDICAMENTOS LISTADOS NO DOCUMENTO (AIP Nº 73973), DEVENDO SER, A ESTES, DADO O DESTINO CORRETO E PERMITIDO POR LEI.\r\n     \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 08 de outubro de 2019.\r\n\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}