{"ndoc":69886,"decr":"Processo: 000080169/2019\r\nAutuado (a): AKRON PHARMA S/A\r\nCNPJ/CPF: 13.036.559/0001-13\r\nAutos de Infração: 02326\r\n\r\nDECISÃO\r\n\r\nAKRON PHARMA S/A, devidamente qualificada às fls. 2/3, localizada na Viela VI, L 1, Quadra 14, MODULO 1, DAIA, Anápolis/GO, foi autuado em 29 de outubro de 2019, por ter cometido a seguinte infração:\r\n\r\n1- POR MANTER EM DEPÓSITO, FRACIONAR E FAZER USO NA PRODUÇÃO DE ALIMENTOS, DE INSUMO FARMACÊUTICO (EMULSÃO DE SIMETICONA A 30%), SEM AUTORIZAÇÃO DO ÓRGÃO SANITÁRIO COMPETENTE, COM FUNÇÃO NO PRODUTO ALIMENTÍCIO, ANTIESPUMANTE;\r\n2- POR UTILIZAREM NA PRODUÇÃO DE ALIMENTOS, MATÉRIA PRIMA DE ORIGEM ANIMAL (CERA DE ABELHAS), SEM REGISTRO NO ÓRGÃO SANITÁRIO COMPETENTE (SELO DE INSPEÇÃO ESTADUAL E SELO DE INSPEÇÃO FEDERAL);\r\n3- POR NÃO APRESENTAR CONTRATO ENTRE O FABRICANTE DAS BALAS (GOMAS DE PECTINA) FLORESTAL E A DISTRIBUIDORA (AKRON PHARMA S/A), CONFIGURANDO A TERCEIRIZAÇÃO DA PRODUÇÃO, CONSIDERANDO QUE A EMPRESA DISTRIBUIDORA (AKRON PHARMA) NÃO IDENTIFICA NOS RÓTULOS A EMPRESA FABRICANTE (FLORESTAL) ESPECIALMENTE QUANDO UTILIZA AS MARCAS PAHRMA (SWEET GROW) E BLOW GUMMIES;\r\n4- POR APRESENTAR RÓTULOS QUE INDUZAM O CONSUMIDOR A ERRO EM RELAÇÃO À PROCEDÊNCIA DO PRODUTO (EXPÕE COMO FABRICANTE A EMPRESA AKRON PHARMA, AO PASSO QUE TRATA-SE DA EMPRESA FLORESTAL ALIMENTOS S/A (NOS RÓTULOS DOS PRODUTOS BLOW GUMMIES, SWEET GROW E GLOBAL GUMMIES); \r\n5- POR APRESENTAR RÓTULOS QUE INDUZAM O CONSUMIDOR À ERRO EM RELAÇÃO À COMPOSIÇÃO DO PRODUTO (O RÓTULO DO TEMPERO \"PROVANCE\" CONTÉM INGREDIENTES EM QUALIDADE E QUANTIDADE DIFERENTES DOS CONSTANTES NO PRODUTO QUE O ORIGINOU - ERVAS DE PROVENÇA, COMO ESTRAGÃO, ALECRIN E ALFAZEMA);\r\n6- POR APRESENTAR RÓTULOS DE CHÁS E TEMPEROS COM INFORMAÇÕES QUE LEVAM O CONSUMIDOR À ERRO EM RELAÇÃO À REAL PROPORÇÃO DOS INGREDIENTES, A QUAL DEVERIA SER EM ORDEM DECRESCENTE MAIS NÃO O É; ALÉM DISSO, EXISTEM CHÁS QUE INFORMAM A PRESENÇA DE ERVA MATE, MAS NA RESPECTIVA ORDEM DE PRODUÇÃO, CONSTA CHÁ VERDE, POR EXEMPLO (CHÁ EQUILÍBRIO);\r\n7- POR APRESENTAR RÓTULOS DE EPRODUTOS COM LETRAS E NÚMERO DA RITULAGEM OBRIGATÓRIA (PRODUTOS GLOBAL GUMMIES, SWEET GROW. BLOW GUMMIES) INFERIOR À 1MM, DIFICULTANDO A LEITURA DAS INFORMAÇÕES;\r\n8- POR NÃO APRESENTAR CRITÉRIOS EXECUTADOS PARA SELEÇÃO DE MATÉRIAS PRIMAS BASEADOS NA SEGURANÇA DO ALIMENTO, UMA VEZ QUE, NÃO POSSUI LAUDOS DAS MATÉRIAS PRIMAS UTILIZADAS NOS CHÁS E TEMPERROS, BEM COMO DOS RESPECTIVOS PRODUTOS ACABADOS (CHÁS E TEMPEROS);\r\n9- POR APRESENTAR CRUZAMENTO DE FLUXO DE PRODUÇÃO, NO QUE SE REFERE AO ARMAZENAMENTO DAS BANDEJAS DE SELEÇÃO E SECAGEM DE CÁPSULAS GELATINOSAS PRÓXIMO À AREA SUJA (DE HIGIENIZAÇÃO) E NA ÁREA DE CIRCULAÇÃO DE ACESSO À ÁREA DE SPRAY DRYER E ÁREA DE HIGIENIZAÇÃO;\r\n10- POR APRESENTAR PROPAGANDA VEICULADA POR MEIO DIGITAL (SITE DA GLOBAL SUPLEMENTOS E REDE SOCIAL \"INSTAGRAN\" @GLOBALSUPLEMENTOS) CONTENDO INDICAÇÕES QUE ATRIBUEM AOS PRODUTOS QUALIDADESE E CARACTERÍSITCAS NUTRITIVAS SUPERIORES AQUELAS QUE REALMENTE POSSUEM, TERAPÊUTICAS E DE INDICAÇÕES DE SAÚDE;\r\n11- POR NÃO APRESENTAR LAUDOS ANALÍTICOS DO CONTROLE DE QUALIDADE PARA VERIFICAÇÃO DA PRESENÇA DE ELEMENTOS METÁLICOS E NÃO METÁLICOS CONFORME OS LIMITES ESTABELECIDOS NA LEGISLAÇÃO DE ALIMENTOS, ESPECIALMENTE EM SE TRATANDO DOS ÓLEOS DE PEIXE.\r\n \r\nA conduta acima está tipificada na Lei Complementar 377/18, artigos 5º, 31, parágrafo único, I e II e 100, VI, VII \"b\" e \"e\", X e XI c/c a Lei 6.360/79, artigo 2º, Decreto Municipal 8.297/1997, artigos 51 § 1º, 79, III; Lei Estadual 16.140/07, artigo 176; Res. 23/00, Item 5.2.7.2; RDC 259/02, itens 3.1 \"a\", 6.2.2 \"a\", 8.2; RDC 275/02, 4.1.7; e 4.2.4; Decreto Lei 986/69, artigo 21 c/c 23; RDC 42/2013, parte I, item 1.1 e parte II.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o produto não faz parte da rotina da empresa, foi comprado erroneamente, não foi sequer utilizado.\r\nPara o produto de origem animal sem selos de inspeção, a defesa informa que já fez orientação sobre a necessidade dos selos respectivos para que se possa ter a garantia das fiscalizações.\r\nE mais, o contrato está sendo reformulado de acordo com as normas legais, bem como, estão sendo realizadas as adequações nos rótulos, informando quem é o fabricante. Os rótulos de chás e temperos na proporção real dos ingredientes: do maior para o menor e a criação de especificações de analises de matérias primas.\r\nEm resposta à defesa, a agente fiscal confirmou os motivos da presente autuação, pois a impugnante não apresentou quaisquer contestações ou refutações a cerca dos fatos levantados na autuação, apenas peça defensória que indicam as medidas tomadas como forma a sanar as irregularidades levantadas. \r\nA manifestação fiscal fez algumas considerações em relação aos nomes comerciais da empresa autuada. No ano de 2013, alterou sua razão social de Nutralimentar S A para Softech Brasil S.A, mantendo o mesmo cadastro nacional de pessoa jurídica (CNPJ). Muitos registros e comunicações de início de fabricação disponibilizados pela empresa apresentavam, no ano de 2018, ainda como razão social o nome de Nutralimentar S/A. Em 10 de dezembro de 2018 a empresa realizou na Junta Comercial do Estado de Goiás (JUCEG) nova alteração da razão social e nome fantasia da empresa para Akron Pharma S/A, mantendo-se o mesmo número de CNPJ. Apesar das alterações de natureza cadastral, a equipe que se encontra à frente do desenvolvimento de produtos, consultoria e gerência das atividades é a mesma da encontrada nos anos de 2017/2018.\r\nInformaram também, que a empresa, ora autuada, pertence ao ramo alimentício e desenvolve a fabricação de alimentos encapsulados a base de óleos (cápsulas moles), suplementos alimentares (pós, cápsulas duras e comprimidos), condimentos e temperos desidratados, fracionamento de alimentos em pó e produtos da medicina tradicional chinesa (MTC). Alguns produtos, a empresa desenvolve como ingredientes para farmácias magistrais e indústrias e os denomina de matérias-primas alimentares. \r\nEsclareceram que, a inspeção tinha como objetivos a liberação de alvará sanitário para o ano de 2019, bem como, atender à denúncia n. 3193348 do Departamento de Ouvidoria Geral do SUS. A presente denúncia tratava de propagandas irregulares com alegações terapêuticas veiculadas no site da empresa denunciada (HTTPS://www.globalsuplementos.com.br/produto), especificamente dos produtos: Groselha negra 500mg, Gamavit, Óleo de Prímula, Óleo de Borragem, Combo Supra Ômega 33/22.\r\nFrisaram que, durante essa inspeção foram verificadas irregularidades e tomadas medidas sanitárias cabíveis e emitido o auto de infração a fim de eliminar, dirimir o risco a saúde da população, destacando-se as seguintes:\r\n\"\tUtilização de medicamento (simeticona) na formulação de produtos;\r\n\"\tUso de produto de origem animal (cera de abelha) sem inspeção do órgão competente (MAPA);\r\n\"\tFabricação de produtos sem comunicado de início de fabricação/registro;\r\n\"\tRotulagem de produtos, quanto aos ingredientes listados, diferente do produto produzido;\r\n\"\tFluxo de produção com cruzamentos;\r\n\"\tUtilização de tecidos (reutilizáveis) na secagem de cápsulas gelatinosas;\r\n\"\tPiso, parede e teto com avarias;\r\n\"\tPropaganda em redes sociais diferentes das permitidas em legislação e que causam erro, confusão e engano aos consumidores em relação às reais funções dos produtos alimentícios, especialmente ao inferir aos mesmas alegações terapêuticas, de prevenção, tratamento e cura de doenças.\r\nConcluem solicitando a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e os fatores agravantes supracitados. E, ainda que seja apresentado o COMPROVANTE de destruição da cera de abelha e da INCINERAÇÃO da emulsão de simeticona a 30% apreendidos na empresa.\r\n\r\nRegistre-se que o autuado é reincidente no item 1 deste com item 5 do Processo nº 000046064/2018.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos VI, VII \"b\" e \"e\", X e XI da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c o artigo 94, VI desta lei, estamos diante de 11 (onze) infrações, sendo 1 grave  (pela reincidência) e 10 leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada AKRON PHARMA S/A à pena de multa no valor de R$1.556,70 (UM MIL QUINHENTOS E CINQUENTA E SEIS REAIS E SETENTA CENTAVOS) subdivididos igualmente pelos itens de infrações leves (10) e R$5.190,04 (CINCO MIL CENTOS E NOVENTA REAIS E QUATRO CENTAVOS) para o tem de natureza grave. Considerando a reincidência específica do item acima especificado conto este em dobro totalizando o item grave em R$10.380,08 (DEZ MIL TREZENTOS E OITENTA REAIS E OITO CENTAVOS). Assim somando-se o item grave e os leves, fixo em definitivo o valor total da multa em R$11.936,70 (ONZE MIL NOVECENTOS E TRINTA E SEIS REAIS E SETENTA E OITO CENTAVOS).\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO DESTRUIÇÃO DO PRODUTO CERA DE ABELHA E A INCINERAÇÃO DA EMULSÃO DE SIMETICONA A 30% CITADOS NOS AIPs Nº 75375 DE 18/10/2019 E 75369 DE 04/10/2019, RESPECTIVAMENTE. \r\n\r\nRESSALVA: A EMPRESA DEVERÁ APRESENTAR COMPROVAÇÃO DE DESCARTE E INCINERAÇÃO DOS REFERIDOS PRODUTOS. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 27 de janeiro de 2020.\r\n\r\n \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}