{"ndoc":7686,"decr":"\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 09/06/2011\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Jardim Suíço\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua Guaporé, s/n\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nGeral:\r\n\r\n\"\tAs paredes não estão revestidas de material que as tornem monolíticas (paredes, piso e teto);\r\n\"\tA troca dos lençóis a cada paciente deve ser garantida ou usar o lençol descartável;\r\n\"\tA tampa dos ralos não é escamoteável;\r\n\"\tAs lixeiras não são dotadas de tampa e acionamento não-manual;\r\n\"\tA sala de enfermagem está com avaria , necessitando vedar a abertura;\r\n\"\tAs almotolias necessitam ser identificadas com a designação do produto, data de envase e data de validade;\r\n\"\tOs mobiliários apresentam avarias;\r\n\"\tFalta a disponibilização de papel toalha e sabonete líquido;\r\n\"\tNão existe um local separado e identificado para a guarda de materiais de limpeza;\r\n\r\n\r\nSala de esterilização (CME)\r\n\t\r\n\"\tO ambiente está sendo utilizado também como escovódromo e existem materiais de limpeza ,  o  local nessecita ser de  uso exclusivo da central de materiais de esterilização;\r\n\"\tHá a necessidade de realizar rigorosa organização do local;\r\n\r\nSala de curativo\r\n\r\n\r\n\"\tOs produtos estéreis não estão sendo identificados com a data da esterilização e data de validade;\r\n\"\tA organização do local está prejudicada, principalmente o interior dos armários;\r\n\"\tOs produtos devem ser armazenados em recipiente com tampa;\r\n\"\tExiste uma abertura no teto que precisa ser corrigida.\r\n\r\nFarmácia\r\n\r\n\"\tOs medicamentos necessitam ser armazenados de forma a não prejudicar o fluxo de ar entre eles e a parede;\r\n\"\tO bebedouro está avariado;\r\n\r\n\"\tFalta espelho em uma tomada.\r\n\r\nConsultório Médico \r\n\r\n\"\tTem um vidro quebrado necessitando ser substituído.\r\n\r\nDocumentos\r\n\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n\"\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n\"\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n\"\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário.\r\n\r\n\r\n7.\tCONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. A unidade necessita de adequação em vários aspectos, em especial a arganização, e adequação da central de material esterilizado.\r\n\r\nInspetores:\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}