{"ndoc":79086,"descr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Associação de Pais e Amigos dos Excepcionais\r\nFantasia: APAE\r\nCNPJ: 01.113.810/0002-06\r\nEndereço: Av. Contorno, N°1390 Centro\r\nAtividade:  94.30.8/00, 86.30.5/99  e  86.30.5/03\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1-\tO processamento (lavagem, secagem e esterilização) dos instrumentais será realizado dentro do consultório de odontologia? Representar equipamentos (seladora, autoclave...), descrever fluxo.\r\n2-\tNo memorial descritivo de atividades consta que no expurgo serão realizadas atividades de desinfecção e esterilização dos materiais, no entanto no expurgo somente podem acontecer atividades de lavagem e descontaminação de materiais, as atividade de secagem e esterilização deverão acontecer na área limpa. \r\n3-\tDisponibilizar CME (central de Materiais e Esterilização) simplificada, ou seja, uma área limpa e outra área suja, com comunicação por guichê entre elas. Disponibilizar pistola de água na área suja, para lavagem de materiais e pistola de ar na área limpa, para secar materiais. Representar graficamente os equipamentos autoclave, seladora, lavadora ultrassônica. \r\n4-\tModificar nomenclatura de DRS o correto é abrigo externo de resíduos infectantes. Adequar a estrutura a RDC 222/18. O abrigo externo de resíduos infectantes não pode ficar na recepção, deverá ser instalado em local de pouca circulação de pessoas.\r\n5-\tDisponibilizar abrigo externo de resíduos comuns, detalhar.\r\n6-\tDisponibilizar quadro de aberturas, com dimensões de todas as portas, etc...\r\n7-\tNo consultório de odontologia terá raio x?\r\n8-\tConsultórios de ginecologia, obstetrícia e urologia deverão ter banheiro anexo ao consultório. \r\n9-\tNa sala de coleta, providenciar uma maca como exigido pela RDC 50/02.\r\n10-\tRepresentar graficamente todos os equipamentos do posto de coleta/laboratório (banho maria, centrífuga...)\r\n11-\tDisponibilizar uma área para classificação e distribuição de amostras do laboratório clínico, conforme exigido pela RDC 50/02.\r\n12-\tObs: O laboratório clínico deve possuir um profissional responsável técnico habilitado pelo seu conselho de classe, que responda tecnicamente e se responsabilize pelas atividades do laboratório clínico. Portanto, a pessoa jurídica deve apresentar a Certidão de Responsabilidade Técnica desse profissional junto ao conselho de classe respectivo.\r\n\r\n\r\n\r\nAnápolis, 03 de maio de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}