{"ndoc":80686,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 03672 de 23/05/2022 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto.\r\nAtentemos aos fatos que abre apresente defesa, a mesma sita a lei 9.605/1998, pois bem, esta legislação supracitada diz respeito as atividades lesivas ao meio ambiente tal legislação é oriunda as ações ligadas diretamente aos órgãos ambientais, ou seja, não dita e/ou muito menos norteia as ações e os processos administrativo sanitário.\r\nPara corroborar com o auto de infração, a própria autuado anexa em sua defesa os TREMOS DE INTIMAÇÃO lavrados durante as inspeções sanitárias, contendo repetidas vezes para apresentar documentações, medidas que se referem a saúde do trabalhador, medidas para evitar a proliferação de pragas/vetores e atualização junto ao cadastro econômico municipal de suas atividades exercidas no local\r\nTrazemos também aos autos a forma desrespeitosa, grosseira, intimidadora e sem o mínimo se educação para com as equipes de fiscalização que nada mais é autoridades sanitárias no cumprimento do seu dever com a saúde pública e o bem estar da sociedade, buscando realizar o seu papel de cumpridor e guardião das legislações sanitárias. De como o proprietário e/ou responsável pela empresa recebeu a fiscalização como foi descrito no documento lavrado motivador deste processo administrativo.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\nAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 30 de junho de 2022."}