{"ndoc":86586,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nPRIMEIRA ANÁLISE\r\nRazão Social: SESI-SERVIÇO SOCIAL DA INDÚSTRIA\r\nNome Fantasia: SESI\r\nCPF: 03.785.187/0001-99\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Minas Gerais, 390 Setor Jundiaí, ANÁPOLIS-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial\r\nDescritivo\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira,\r\nprocedi à análise do projeto arquitetônico e memorial descritivo da empresa acima\r\ncitada. Tendo resultado o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE FISCAL: - O Memorial Descritivo apresentado tem como objetivo a aprovação do projeto de\r\narquitetura referente à ampliação e adequação da unidade escolar do SESI. Porém, ao\r\navaliarmos a planta, verificamos que consta uma sala de radiografia panorâmica e uma\r\nsala de radiografia periapical com sala de comando em comum, configurando que\r\nhaverá modificação dos serviços e da estrutura física da área Odontológica do\r\nestabelecimento. - Neste caso, há necessidade de apresentação do memorial descritivo incluindo estas\r\natividades e apresentação do projeto arquitetônico com as seguintes adequações\r\nprevistas na RDC 611/22:\r\n I - relação dos equipamentos, componentes e acessórios previstos para as instalações;\r\nII - planta baixa e cortes relevantes, apresentando: a) leiaute das salas de exames e\r\nprocedimentos; b) leiaute das salas de controle; c) posicionamento dos equipamentos; d)\r\npainel de controle; e) visores ou sistema de visualização da sala do equipamento; f)\r\nlimites de deslocamento do tubo de raios X, no caso de instalações que se utilizam deste\r\ntipo de equipamento; g) janelas; e h) mesas e mobiliário relevante;\r\ne III - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de\r\nmodo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial. - Para instalação da sala de Raios-x Panorâmica, é necessário apresentar o Projeto de\r\nBarreiras e Blindagem com a finalidade de determinar a blindagem necessária para\r\nreduzir os níveis de radiação nas vizinhanças a índices aceitáveis, de forma a preservar a\r\nintegridade física dos funcionários e público em geral. - A aprovação do projeto está condicionada a apresentação da planilha do cálculo de\r\nblindagem assinada por um físico especialista em Radiodiagnóstico ou outra\r\ncertificação equivalente reconhecida pelo Ministério da Saúde.\r\nAnápolis, 8 de fevereiro de 2023 ________________________________"}