{"ndoc":88686,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO SANITÁRIA \r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: UNIDADE PRISIONAL DE ANÁPOLIS\r\nEndereço: Av. Raimundo Carlos Costa e Silva, Bairro Jardins das Américas III, Anápolis-GO\r\nCNPJ: 01.409.606/0001-48\r\n\r\n2.\tDATA DA INSPEÇÃO\r\n24/04/2023\r\n\r\n3.\tLEGISLAÇÃO PERTINENTE\r\nRDC 50 de 21/02/2002; RDC 63 de 25/11/11; RDC 67 de 08/10/07; Port. SVS-MS 344/1998; LC 377/2018;\r\n\r\n4.\tOBJETIVO DA INSPEÇÃO\r\nAtendimento à denúncia realizada através de telefone à Vigilância Sanitária Municipal de Anápolis em 02/02/2023, sob número 20230048.\r\nObjeto da denúncia: \"Dispensação de psicotrópicos sem farmacêutico e sem prescrição médica, em grande quantidade. Os internos estão utilizando grande quantidade de medicamentos de controle especial. O posto de saúde do local é municipal;\" \r\n\r\n5.\tDESCRIÇÃO DO SERVIÇO DE SAÚDE LOCAL:\r\nA unidade de saúde, mantida com servidores e insumos da Prefeitura de Anápolis, está localizada dentro da Unidade Prisional Regional de Anápolis e atende um público de cerca de 600 detentos. Trata-se de uma Estratégia de Atenção Básica da População Prisional (EAPP), que conta com uma equipe multiprofissional composta por: Enfermeiro, Médico, Odontólogo, Farmacêutico, Psicólogo, Assistente Social e Técnico de enfermagem, funcionando de segunda a sexta, das 7h às 17h, prestando assistência à saúde por meio de consultas, exames, vacinas, curativos e outros procedimentos.\r\n\r\n6.\tFiscalização Sanitária\r\nA inspeção foi realizada com o acompanhamento do enfermeiro Ricardo, responsável pelo serviço e a Farmacêutica Jeane que estava sendo alocada no serviço de saúde naquele dia.\r\nA unidade apresenta estrutura física precária com inúmeras deficiências estruturais como: infiltrações, presença de mofo, avarias na estrutura e problemas de fluxo de materiais, esterilização e pessoas, contrariando ao disposto na RESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011, que dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde, a saber:\r\na) Ausência de projeto básico de arquitetura atualizado, em conformidade com as atividades desenvolvidas e aprovado pela vigilância sanitária;\r\nb) Ausência de instalações físicas dos ambientes externos e internos em boas condições de conservação, segurança, organização, conforto e limpeza;\r\nc) Ausência de quadro de pessoal necessário, mais especificamente profissional médico durante todo o horário de funcionamento, escala de trabalho e ambientes identificados;\r\nd) Ausência de infraestrutura física, recursos humanos, equipamentos, insumos e materiais necessários à operacionalização do serviço de acordo com a demanda, modalidade de assistência prestada e a legislação vigente.\r\ne) Ausência de documentos e registros referentes a: controle de saúde ocupacional; educação permanente; comissões, comitês e programas; contratos de serviços terceirizados; controle de qualidade da água; manutenção preventiva e corretiva da edificação e instalações; controle de vetores e pragas urbanas; manutenção corretiva e preventiva dos equipamentos e instrumentos; Plano de Gerenciamento de Resíduos de Serviços de Saúde; normas, rotinas e procedimentos;\r\nf) Ausência de documento com as Normas e condutas de segurança biológica, química, física, ocupacional e ambiental, Instruções para uso dos Equipamentos de Proteção Individual - EPI, Procedimentos em caso de incêndios e acidentes e Orientação para manuseio e transporte de produtos para saúde contaminados.\r\ng) Ausência de garantia da qualidade dos processos de desinfecção e esterilização de equipamentos e materiais devido à falta de estrutura, procedimentos e registros.\r\nh) Falta de equipamentos de suporte imediato à vida nos casos de urgência e emergência.\r\nTambém apresenta irregularidades na assistência farmacêutica (controle e dispensação de medicamentos) apresentando falhas no gerenciamento da seleção, aquisição, armazenamento, instalação, funcionamento, distribuição, descarte e rastreabilidade dos medicamentos, a saber:\r\na) Ausência de procedimentos escritos que garantam o armazenamento, a dispensação adequada e segura dos medicamentos e o descarte dos mesmos;\r\nb) Ausência de infraestrutura adequada para armazenamento, dispensação, fracionamento, segregação e outras atividades inerentes à atividade farmacêutica; \r\nc) Ausência de controle e monitoramento das condições ambientais;\r\nd) Ausência de boas práticas e de livro de registros da unitarização e do fracionamento de doses de medicamentos, gerando prejuízos à rastreabilidade dos produtos e procedimentos realizados. \r\ne) Ausência de local exclusivo para guarda de medicamentos sujeitos a controle especial;\r\nf) Ausência de controle e escrituração das movimentações dos medicamentos sujeitos a controle especial conforme a Portaria SVS/MS n°344/98.\r\ng) Ausência de padronização e referenciação pela relação - RENAME (Relação Nacional de Medicamentos Essenciais);\r\nOs internos possuem acesso a medicamentos fornecidos tanto pela unidade de saúde local (quando o mesmo passa por procedimento ou consulta na própria unidade de saúde prisional), como também àqueles adquiridos por familiares/outros e entregues à unidade, sendo estes de uso exclusivo do interno aos quais foram encaminhados, somente aceitos quando acompanhados da respectiva prescrição médica, segundo informa o coordenador do serviço. Há um controle de recebimento deste medicamento (encaminhado pela família), em que o interno atesta o seu recebimento, ficando o mesmo registrado. Conforme relato dos funcionários, o uso dos medicamentos ocorre somente conforme descrito na prescrição médica. Foram apresentados compartimentos (sacos plásticos) individualizados e nomeados contendo a prescrição e os medicamentos próprios. Os medicamentos de uso contínuo e aqueles prescritos são fracionados de modo a permanecerem em suas embalagens primárias, porém não existe manutenção dos registros de rastreabilidade dos mesmos, havendo várias situações em que se encontram sem número de lotes, datas de validades e até mesmo sem o próprio nome do medicamento. Diariamente, os medicamentos são encaminhados aos respectivos usuários em quantidade suficiente para o dia, em embalagens individualizadas e com as orientações para o horário de uso. Há déficit de medicamentos prescritos, sendo constatadas situações em que o interno não está fazendo uso de medicamentos prescritos. \r\n\r\n7.\tConsiderações finais\r\nA unidade carece de infraestrutura adequada, profissionais, procedimentos, registros e adequações a fim de que seja assegurada a adequada assistência à saúde e assistência farmacêutica, necessárias para garantir o acesso a procedimentos seguros e uso racional e seguro dos medicamentos. A falta de registros das movimentações e uso dos medicamentos contraria as normas legais sanitárias vigentes e impede a verificação do uso prescrito adequado dos medicamentos. Foi emitido o Termo de Intimação n°098673 com prazo de 45 dias para adequação do serviço e correção das irregularidades.\r\n\r\n\r\n\r\n\r\nAnápolis, 25 de abril de 2023. \r\n"}