{"ndoc":88986,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                        \r\n                                    Relatório Técnico de Vistoria\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: Escola Municipal Pedro Ludovico de Almeida\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua Assis Brasil ,s/ nº,Vila Jaiara. Anápolis - GO\r\nAtividade: Ensino fundamental\r\n\r\n2.\tResponsáveis pela inspeção:\r\nLuciana Consolação dos Santos\r\nVanessa Santana\r\nPedro Henrique Aires Ribeiro\r\n\r\n3.\tObjetivo:\r\nApresentar as condições atuais do estabelecimento, bem como as exigências sanitárias especificadas em documento fiscal para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 04 de maio de 2023, em atendimento à solicitação da equipe gestora da unidade, para regularização do alvará sanitário para fins de renovação de sua autorização junto à Secretaria Municipal de Educação (SEMED). \r\nNesta vistoria, inadequações e não conformidades recorrentes, principalmente em relação à estrutura física, foram encontradas. Para possibilitar melhores condições de trabalho e de atendimento aos alunos faz-se necessário a reestruturação física da escola através de reforma e/ou construção das instalações. O cumprimento das exigências deve atender às determinações legais vigentes do Decreto Municipal nº 8297/97 c/c LC 377/18, Res. CME 06/2019 e L.C. 377, 2019, a saber:\r\n\r\na)\tCorrigir avarias nos telhados, eliminando vazamentos em geral;\r\nb)\tInstalar tela milimétrica em todas as aberturas da cozinha (portas e janelas);\r\n\r\n\r\n\r\nc)\tProvidenciar a instalação de sanitários em quantidade proporcional ao número de alunos;\r\nd)\tReparar avarias das paredes dos sanitários e refazer as pinturas;\r\ne)\tAdotar medidas para garantir melhor ventilação e conforto térmico das salas de aula;\r\nf)\tPromover manutenção e limpeza dos ventiladores;\r\ng)\tInstalar depósito de materiais de limpeza (DML) em local exclusivo e adequado;\r\nh)\tProvidenciar e garantir ventilação na sala de AEE;\r\ni)\tAdequar estrutura da cozinha e do depósito de alimentos quanto à dimensões, layout e condições de ventilação , conforme  legislação vigente ( Res. RDC 216/2004 - M.S. );\r\nj)\tReparar e garantir funcionamento do exaustor de gorduras;\r\nk)\tInstalar telas milimétricas nas aberturas da cozinha e do depósito de alimentos;\r\nl)\tCorrigir infiltrações do depósito de alimentos e melhorar ventilação;\r\nm)\tProvidenciar instalação de pias sifonadas em número suficiente à demanda;\r\nn)\t Reparar avarias e infiltrações no teto da quadra de esportes e nos vestiários;\r\no)\tPromover roçagem e limpeza da área externa;\r\np)\tApresentar: comprovantes de limpeza da caixa d'água, de controle de pragas bem como protocolo/certificado do corpo de bombeiros;\r\nq)\tApresentar Atestado de Saúde Ocupacional das merendeiras e comprovante de capacitação em Boas Práticas de Manipulação de Alimentos.\r\n\r\n5.\tDocumento gerado:\r\n      Termo de Intimação nº 099683, de04/05/2023.\r\n\r\n6.\tConsiderações finais:\r\nDiante das inadequações encontradas na inspeção sanitária, faz-se necessário a intervenção das autoridades responsáveis, para cumprimento e adequação da estrutura física do prédio, de forma a proporcionar maior conforto, segurança e salubridade para os alunos e funcionários da escola.\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.Legislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97; Resolução do CME n° 06/2019.\r\n\r\n\r\n\r\n                                                                                            Anápolis, 05/05/2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLuciana C. dos Santos              Vanessa Santana            Pedro Henrique  Aires Ribeiro\r\n\r\n\r\n\r\n\r\nAutoridades Sanitárias\r\n\r\n\r\n"}