{"ndoc":92886,"decr":"\r\nRELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\nRAZÃO SOCIAL: SSMA Segurança e Meio Ambiente LTDA \r\n CNPJ: 29.320.313/0001-09\r\nCNAE: 8640-2/05- Serviço de diagnóstico por imagem com uso de radiação ionizante, exceto tomografia\r\n   ENDEREÇO: Rua Desembargador Jaime, 260- Setor Central   \r\n  2- INSPEÇÃO\r\nRealizada inspeção no local para atendimento à solicitação do Conselho Regional de Técnicos em Radiologia 9º Região (CRTR9), para verificação de irregularidades no Serviço de Radiodiagóstico conforme: RDC 611/22-ANVISA; Instrução Normativa 90/2021; RDC 50/2002 - ANVISA e demais legislações aplicáveis. \r\n  3- INFORMAÇÕES GERAIS\r\nPerfil de assistência: Atendimento com ênfase à Saúde Ocupacional e Segurança do Trabalho. A inspeção realizada no dia 25/09/2023 teve como foco o serviço de radiodiagnóstico realizado pela Clínica. O Termo de Intimação nº 102444 de 25/09/2023 foi emitido na seguinte razão social: SAÚDE MAIS SEGURANÇA DO TRABALHO EIRELI CNPJ: 31.994.131/0001-65, localizada no mesmo endereço e com as mesmas atividades econômicas cadastradas no Cadastro Nacional de Pessoa Jurídica da Receita Federal e no Cadastro de Atividade Econômica da Prefeitura Municipal de Anápolis que a empresa SSMA Segurança e Meio Ambiente LTDA, citada no teor da denúncia.\r\nINSPEÇÃO DO SERVIÇO\r\n\r\n4 - SETOR DE RADIODIAGNÓSTICO\r\n\"\tInspeção realizada para verificação de condições mínimas de funcionamento do setor de  Radiodiagnóstico da Clínica, o qual inclui uma sala de Radiologia e uma Unidade Itinerante (serviço móvel de Radiologia) que percorre locais específicos da cidade de Anápolis e  interior de Goiás para realização de exames de imagem . \r\n\"\tEste Setor possui 01 (um) Raios-X médico convencional e uma Unidade Móvel. Com relação à Unidade Móvel, não foi possível realizar a inspeção pois o caminhão estava no município de Abadiânia no dia da visita sanitária.\r\n\"\tComo não foi realizada vistoria in loco do serviço itinerante,  foram solicitadas as seguintes documentações para verificação da adequação da estrutura a fim de garantir a segurança dos pacientes e dos trabalhadores expostos à radiação ionizante:\r\nUnidade Móvel: \r\n\"\tRealização dos testes de constância em cada local de parada para atendimento antes do início das atividades.\r\n\"\tUtilização dos dosímetros de forma individual e instransferível, não sendo permitido seu compartilhamento ou utilização pelo mesmo usuário em locais diferentes.\r\nDemais documentações solicitadas no Termo de Intimação nº 102444\r\n1-\tApresentar os Programas de Garantia da Qualidade, de Educação Permanente e de Proteção Radiológica.\r\n2-\tApresentar designação formal do médico responsável pelo serviço de radiologia.\r\n3-\tAtualizar controle de qualidade dos equipamentos fixo e móvel de raios-x ( vence em 06/10/2023).\r\n4-\tApresentar os laudos de dosimetria atualizados dos profissionais ocupacionalmente expostos.\r\n5-\tAtualizar/alterar contrato de dosimetria considerando a inclusão/saída de funcionários ocupacionalmente expostos.\r\n6-\tIndicar o Supervisor de Proteção Radiológica para assumir a responsabilidade pelos serviços de proteção radiológica.\r\nO Auto de infração nº 3576 foi emitido pelos seguintes motivos:\r\n\r\n- Funcionamento do Serviço de Radiodiagnóstico itinerante não incluído no Memorial Descritivo de Atividades do Projeto Arquitetônico da Clínica aprovado na Vigilância Sanitária. \r\n- Não apresentação do projeto de blindagem da unidade móvel de Radiologia o qual deve ser elaborado e assinado por profissional legamente habilitado.\r\n- Utilização dos dosímetros individuais de forma inadequada ao preconizado pela legislação sanitária, com uso do mesmo dosímetro pelo mesmo usuário em locais diferentes.\r\n- Ausência de licenciamento sanitário da Unidade Móvel.\r\nObs: As demais documentações pertinentes ao serviço de Radiodiagnóstico e não elencadas anteriormente foram apresentadas no dia da visita sanitária em 25/09/2023.\r\n5-CONCLUSÃO: Foram detectadas não conformidades, quando da realização da inspeção, com probabilidade de agravos à saúde dos pacientes e dos trabalhadores. \r\n6-MEDIDAS ADOTADAS:\r\n-Emissão de Relatório de Inspeção.\r\n-Emissão do Termo de Intimação nº 102444 e Auto de Infração nº 3576 com respectivos prazos nas peças fiscais.\r\n\r\n16- EQUIPE DE INSPEÇÃO - FISCAIS SANITÁRIOS\tMATRÍCULA\r\nMaria Edwiges Pinheiro de Souza Chaves\t13654\r\nSílvia Marques Naves da Mota Souza\t  12453\r\nRodrigo Matsuoka N. Tanaka- Fiscal de Vigilância Sanitária \tSUVISA-GO\r\n\r\n\r\nDATA:\t/\t/2023.\r\n\r\n"}