{"ndoc":94186,"decr":"01 - Realizar a calibração dos equipamentos que estão com a documentação vencida.\r\n02  - Registrar a temperatura ambiente do almoxarifado e elaborar um procedimento para o uso correto do termohigrômetro, pois existia temperatura mínima de até -50°C, por exemplo.\r\n03 - Realizar as análises internas de controle de qualidade conforme a especificação de cada matéria-prima.\r\n04 - Investigar as não conformidades registradas de forma mais robusta, até demostrar que foi demostrada a causa raiz do problema, inclusive anexar os documentos necessários para a comprovação da causa que foi detectada.\r\n05 - Realizar a autoinspeção, e apresentar o relatório final das não conformidades, com o respectivo cronograma para realizar as medidas corretivas.\r\n06 - Atentar aos resultados de uniformidade de doses unitárias, que tem ficado próximo ao limite de variação que é 15, muitos resultados acima de 14. O que demonstra um alerta, pois é possível verificar que não está tendo uma homogeneização ideal nas cápsulas.\r\n07 - Incluir no procedimento operacional padrão a metodologia para a execução do processo magistral, considerando diferentes manipuladores  fármacos e dosagem/concentração, sistema de rodízio, e o que será feito caso o limite de variação esteja próximo do valor máximo permitido. Incluir para esse caso o conceito de limite de alerta e limite de ação.\r\n08 - Ajustar os critérios para envio de amostras para serem analisadas dos insumos com doses menores ou iguais a 25mg. A legislação menciona que devem ser analisados os menores ou iguais a 25mg, dando prioridade aquelas fórmulas que contenham fármacos em quantidade inferior a 5mg.\r\n09 - Apresentar PGR e PCMSO adequados para a atividade de manipulação, incluindo todos os riscos reais levantados na farmácia. No item Plano de Ação do PGR, mencionou o risco de acidente para o entregador  e risco biológico para todos os cargos. Porém no inventário de riscos mencionou riscos químicos, inclusive incluiu recomendação dos EPI´S a serem utilizados, como luva, óculos e máscara. No PCMSO consta a realização de exames de Hepatite B e C para avaliar a exposição aos reagentes químicos. E para os manipuladores deixou de incluir os riscos químicos. "}