{"ndoc":100180,"descr":"Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nCONTRARRAZÃO\r\n\r\nÁ Junta colegiada da Prefeitura Municipal de Anápolis GO\r\n\r\nProcesso nº: 00006761/2023\r\nAutuado: Santa Marta Distribuidora de Drogas LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\n          Em 27 de abril de 2023 a empresa recebeu inspeção na qual ficou constatada que a empresa deixou de funcionar estabelecimento, que exija projeto, sem a prévia aprovação na vigilância sanitária municipal, deixou de escriturar todos os medicamentos sujeitos a controle especial (havia Rivotril 0,5mg não escriturado), deixar de realizar o monitoramento da temperatura dos medicamentos termolábeis armazenados na geladeira (2ºC a 8ºC) diariamente. \r\n          Em sua defesa, a empresa informou que sanou as irregularidades e não mede esforços para cumprir todas as irregularidades apontadas no auto de infração, ainda descreve que revisou os procedimentos internos e realizou treinamentos e pretende cumprir as exigências legais e sanitárias aplicáveis. Aponta que não foi registrada nenhuma ocorrência que tenha prejudicado o consumidor.\r\nFicou evidente o não cumprimento de normas regulamentares no que diz respeito ao armazenamento de medicamentos, não foi apresentado nenhum certificado de calibração ou mesmo registros atuais de monitoramento, tão pouco as evidências de aprovações do projeto sanitário que garanta que o armazenamento está adequado, que possui as áreas mínimas preconizadas pela RDC 44/09 e que a escrituração se mantém de acordo com o preconizado na legislação.\r\nA vigilância sanitária trabalha com riscos e os agentes incumbidos das ações tem a função de eliminar, prevenir adoecimento da população e não há que se pedir o número de ocorrências, temos o dever de evitar que ocorram. Por isso as legislações exigem áreas adequadas, monitoramentos de temperatura, treinamentos e acompanhamento dos técnicos para que os medicamentos cheguem até a população dentro das condições seguras para uso e sejam eficazes.\r\nO comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.   \r\n Diante dos fatos, solicita-se a desconsideração da peça defensória e a consideração do Auto de Infração motivador do presente processo.\r\n\r\n\r\nAnápolis, 02 de maio 2024.\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}