{"ndoc":103980,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nRazão Social: Samuel Antônio de Oliveira00406696101\r\nNome Fantasia: Alfa e Omega Congelados\r\nCNPJ: 21.134.217/0001-64\r\nEndereço: Rua Acácia, qd 36 lt 07, Jardim dos Ipês, Anápolis - GO.\r\nAtividades: 1096-1/00- Fabricação de alimentos e pratos prontos,\r\n                       5620-1/04- Fornecimento de alimentos preparados para consumo domiciliar.\r\n\r\nOBJETIVO DA OBRA\r\nObter aprovação de planta baixa,para obtenção de alvará sanitário para produção e comercialização  e comércio  de produtos alimentícios \"salgados\".\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC 275/2004 e port. MS 326/1997.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DA PLANTA BAIXA:\r\n\"\tAlterar o layout do deposito de secos e embalagens, para que o mesmo contenha a partir da área de acesso (carga/descarga) uma entrada única (sem acesso ao corpo da indústria), com posterior área de higienização de embalagens externas e passagem por guichê/óculo Para dentro da área de manipulação;\r\n\"\tIncluir nesta planta o fluxo de trabalhadores e sinalizar no seu acesso a área de paramentação com lavatório de mãos com kit de sabonete inodoro, papel toalha, lixeira e suporte para EPI's;\r\n\r\nANÁLISE MEMORIAL DESCRITIVO:\r\n\"\tRetirar item referente manejo de resíduos em serviços de saúde.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor  e não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 23/08/2024:\r\nEQUIPE TÉCNICA \r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n"}