{"ndoc":107680,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000039670/2024\r\nAutuado: CECONSUD BRASIL COMERCIAL SA\r\nCNPJ: 39.346.861/0258-22\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Fabíola Pedrosa.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nManifestamo-nos no sentido de reforçar os fatos mencionados no auto de infração\r\n03877, considerando ainda a defesa tempestiva aprestada pelo autuado, conforme despacho n.\r\n214/2024.\r\n\r\nDOS FATOS\r\nNo dia 07/11/2024 foi realizada inspeção sanitária no presente estabelecimento em\r\natendimento à denúncia anônima n. 20240259, a qual mencionava que havia gatos alojados no\r\ndepósito do estabelecimento, especialmente entre as mercadorias.\r\nSendo assim, a inspeção sanitária objetivou a verificação de indícios e evidências que\r\npudessem justificar a denúncia, a qual foi confirmada pelos próprios funcionários responsáveis\r\npelo estabelecimento, uma vez que foram encontradas várias evidências da presença de gatos\r\nno depósito de alimentos, como pacotes de ração animais rasgados (possivelmente pelos\r\npróprios gatos), fezes dos referidos animais verificados no depósito de alimentos, bem como\r\npacotes de bacon e embutidos também avariados pelos mesmos. Os pacotes de bacon e\r\nembutidos identificados avariados pelos animais foram encontrados na sala de manipulação de\r\nprodutos embutidos. Segundo os responsáveis, os produtos haviam sido retirados da área de\r\nvendas da loja pelos próprios funcionários quando identificaram as avarias e estavam na sala\r\nde manipulação para serem pesados e descartados. Todavia, a equipe fiscal procedeu com a\r\napreensão e inutilização dos produtos no momento da inspeção (descrita no AIP 111539).\r\nAlém disso, junto às docas de recepção de mercadorias havia resíduos armazenados\r\nsem quaisquer proteções contra intempéries, bem como espalhados pelo chão, em recipientes\r\ncom volumes inferiores à necessidade do local, favorecendo ainda mais a atração, acesso e\r\nabrigo de pragas e vetores.\r\nNo momento da inspeção, os responsáveis pela empresa informaram que estavam\r\ncientes do problema do acesso e abrigo de gatos no local, e que estavam tomando medidas\r\npara controle e resolução da questão. No entanto, nenhuma medida efetiva foi apresentada e\r\ncomprovada à equipe fiscal.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo\r\na busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à\r\nampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção\r\nda saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos\r\n\r\nde produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua\r\nprestação.\r\nTendo em vista as infrações descritas no auto que originou o presente processo, bem\r\ncomo sua descrição pormenorizada das respectivas irregularidades no referido documento, a\r\nequipe fiscal sugere a esta gerência:\r\n\r\nA manutenção do presente auto de infração com a aplicação de penalidade de\r\nMULTA ao estabelecimento em questão;\r\nVale lembrar que os produtos apreendidos no AIP 111539 já foram descartados\r\nno local com base no artigo 65, IV da LC 377/18, não sendo necessária\r\nnenhuma medida específica neste sentido.\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\r\nAnápolis, 04 de dezembro de 2024."}