{"ndoc":112880,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nProcesso: 20240708\r\nRazão Social: AKRON PHARMA SA\r\nNome Fantasia: AKRON PHARMA\r\nCNPJ: 13.036.559/0001-13\r\nEndereço: Rua R-VI, Lt 01, Qd 14, Módulo 1, DAIA, Anápolis, GO.\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.99-6-99 – Fabricação de outros produtos alimentícios não especificados anteriormente\r\n1099-6-07 – Fabricação de alimentos dietéticos e complementos alimentares\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07; DM nº 8297/97; RDC 275/02; Lei Complementar 377/2018; NR 24\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto\r\narquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação\r\nSanitária, com o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável\r\n( x) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\nANÁLISE DO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho\r\narquitetônico – DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se as observações\r\ne questionamentos levantados na primeira avaliação, datada de 27/12/2024 ainda necessitam de\r\nesclarecimentos.\r\nUma vez que foram apresentadas plantas separadas contemplando alguns fluxos de produtos e\r\nprocessos, a avaliação será descrita na mesma ordem das respectivas plantas, a fim de favorecer o\r\nentendimento.\r\n2 / 3\r\nOBSERVAÇÕES GERAIS:\r\nTodos os fluxos que foram apresentados separadamente devem demonstrar o processo por\r\ncompleto: desde a MP originária até o produto acabado, considerando todo o fluxo em si;\r\nOs fluxos deveriam ser separados por categorias de produtos do início ao fim (da chegada da MP\r\naté o produto acabado). As plantas de fluxos separadas no desenho arquitetônico estão separando as\r\netapas de fabricação e não as categorias de produtos especificamente (ex: cápsulas moles (granel e PA),\r\ncápsulas duras (granel e PA), pós, líquidos, produto para micronizar, matéria-prima colágeno de frango\r\nnão desnaturado com colágeno tipo II (granel e PA), gomas etc;\r\nO escoamento de água da lavagem do spray dryer não foi demonstrado e do Spray 2 também\r\nnão;\r\nO sistema de exaustão não foi demonstrado em nenhuma área geradora e manipuladora de pós;\r\nFLUXO DE MATÉRIA-PRIMA IN NATURA:\r\nQuais são os tipos de matérias-primas (MP) in natura?\r\nProver projeção de cobertura na entrada de MPs (câmara);\r\nP5 da câmara: qual o objetivo de utilizar by pass e não uma porta? Vale ressaltar que no quadro\r\nde aberturas (legenda) a P5 aparece como porta;\r\nDe acordo com o fluxo desenhado na planta, a MP passa para a área do spray dryer por dentro\r\ndo by pass 2 e também por dentro da sala de lavagem do spray, o que representa um cruzamento de fluxo\r\nimportante;\r\nNão existe provisão de pia na área de higienização do spray;\r\nExistem 2 sprays dryers. O que será produzido no spray 2?\r\nQual o caminho do produto depois que sai do spray 2?\r\nProver porta da assepsia de produto in natura e pia;\r\nFLUXO DE GRANEL:\r\nO fluxo da micronização começa direto na micronização. A MP vem de qual área da fábrica?\r\nQuais os tipos de produtos que saem a granel? Eles passam por quais áreas? Seria as áreas:\r\nmicronização, circulação K, finalização II, envase de líquidos, fracionamento de MP, fracionamento spray\r\n2 e fracionamento spray 1?\r\nMATÉRIA-PRIMA PESADA:\r\nQue MP é essa? Qual o seu objetivo? Por que sai da sala de óleos e emulsões? Ela não deveria\r\nsair do almoxarifado, passar pela ancoragem, área de pesagem e depois ser distribuída? Ela nem passa\r\npela pesagem! Onde nasce esse fluxo?\r\nPor que by pass pesagem e pesagem? O fluxo do by pass pesagem ficou ilógico. Esse by pass\r\npesagem seria uma ancoragem?\r\nDe onde vem o líquido da sala de envase de líquidos? Que líquido é esse?\r\nMATÉRIA-PRIMA DE EMBALAGEM:\r\nProver projeção de cobertura para chegada do material;\r\n3 / 3\r\nÉ necessária quarentena?\r\nPara entrar no spray dryer fez o caminho da área de lavagem e não o do by pass 2;\r\nENTRADA DE MATÉRIA-PRIMA:\r\nA partir do almoxarifado, a MP sai pela área de reprovados? O fluxo deve ser demonstrado por\r\ncompleto, por categoria de produto;\r\nPESSOAS:\r\nO fluxo para o laboratório não foi demonstrado;\r\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante\r\na inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual\r\ndeve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA\r\n(Guia n. 5/2018);\r\nObservação 2: É importante salientar que o presente processo se trata apenas da avaliação do projeto\r\narquitetônico sanitário da empresa. A documentação relativa às boas práticas de fabricação e\r\natendimento aos critérios das legislações específicas, especialmente no que se refere ao atendimento ao\r\npadrão de identidade e qualidade dos produtos estabelecidos na RDC 243/18, IN 28/19, assim como\r\ncritérios da RDC 843/24 (para notificação de suplementos alimentares junto à ANVISA) e demais critérios\r\nlegais de interesse sanitário serão verificados posteriormente e independentemente à aprovação do\r\nprojeto arquitetônico.\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto arquitetônico ainda não pode ser aprovado do ponto\r\nde vista higiênico sanitário.\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nGúbio Dias Pereira\r\nFiscal Sanitário\r\nAnápolis, 19 de maio de 2025."}