{"ndoc":18380,"descr":" Processo: 000045233/2011\r\nAutuado (a) \tALBERTO JOAQUIM OLIVEIRA FILHO-ME\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 24.813.438/0001-57, COM ENDEREÇO COMERCIAL NA AV. NAIR XAVIER CORREA, Nº 980, JD. ALEXANDRINA, ANÁPOLIS-GO, foi autuado, em 14 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não realizar o registro das operações de dispensação de produtos fracionados; não possuir procedimentos operacionais padronizados para fracionamento de medicamentos; comercializar antimicrobianos sem retenção de receita. Condutas tipificadas  no Art. 17, Iv, Lei Complementar 096/04, c/c  Art. 20, Itens 2.5, 3.7, RDC 80/06; Art. 2º, RDC 20/11.\r\n     \r\n    O autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, as infrações decorrem de desconhecimento da legislação. Mas alega que as receitas de antimicrobiano eram retidas.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois as infrações imputadas ao autuado têm base na legislação. Também alega q não foram apresentadas as receitas dos antimicrobianos. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação procedimento operacional. Este item não encontra respaldo nas disposições legais arroladas na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Se for escusável, a errada compreensão da norma poderá ser argüida como atenuante. Todavia, a simples alegação de desconhecimento da lei não tem repercussão processual, vez que o ordenamento jurídico brasileiro não contempla esta hipótese de justificativa.  Por outro lado, as afirmações da defesa dando garantia de fazer a retenção de receitas carecem de provas. Sem estas, as afirmações do auto de infração se constituem em verdade inconteste no presente caso. Decorrente da fé pública, que confere aos atos dos agentes fiscais presunção relativa de legitimidade, só afastada por prova consistente em contrário. Neste aspecto é imperativo acolher as razões da réplica e considerar a defesa improcedente.\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave e uma leve. Pois, em relação ao registro dos fracionados, o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Todavia, referente à retenção de receitas, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto não fazer a retenção de receitas quando esta medida é obrigatória representa um iminente risco à saúde da população, pois abre-se uma brecha formidável para o comércio de medicamentos controlados sem prescrição médica.. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1500,00 (um mil e quinhentos reais), 1200,00 e 300,00 respectivamente à infração grave e à leve. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena  referente aos medicamentos em 1/3 (um terço), e,  considerando a primariedade, reduzo em 2/3 (dois terços) a pena referente ao alvará sanitário,fixando a pena num valor total e definitivo de R$ 1700,00 (mil e setecentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1700,00 (UM MIL E SETECENTOS REAIS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 16 de março 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}