{"ndoc":18580,"descr":"Processo: 000039998/2011\r\nAutuado (a) \tJOSÉ FERNANDO MUNIZ BARBOSA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 016.663.537-52, COM ENDEREÇO COMERCIAL NA PRAÇA JAMES FANSTONE, S/N, CENTRO, ANÁPOLIS-GO, foi autuado, em 27 de outubro de  2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: dimensionamento das instalações incompatíveis com as atividades que realiza; sala de manipulação sem telamento e isolamento;  presença de objetos pessoais ou alheios às atividades; produtos perecíveis em temperatura inadequada; funcionários sem uso de uniforme completo; falta de higiene no estabelecimento; funcionários sem capacitação em boas práticas comprovada. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04, c/c Item 4, subitens 4.1.2, 4.1.4, 4.1.7, 4.6.3, 4.6.7, 4.8.5, RDC 216/04.\r\n      \r\nO autuado apresentou defesa às fls. 05/09, segundo  a qual, as exigências foram todas cumpridas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o estabelecimento foi autuado por não ter condições higiênicas satisfatórias e nem estrutura compatível. Além disto, só fez as adequações após a autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto em relação às condições de higiene, pois este item não encontra respaldo nas disposições carreadas ao auto de infração. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. O cumprimento intempestivo das exigências não elide a infração cometida. Vez que o processo tem objeto independente do auto de infração.  Qual seja, apurar infrações e atribuir penalidades aos infratores. Mesmo se eliminada a irregularidade que lhe deu causa, o processo subsegue até apurar a participação do autuado no fato infracional. A decisão punitiva incide não sobre a infração propriamente, mas sobre o papel do autuado para que esta se configurasse. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 660,00 (seiscentos e sessenta reais), subdivido igualmente pelas seis infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 440,00 (quatrocentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 440,00 (QUATROCENTOS E QUARENTA REAIS). \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 08 de dezembro 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}