{"ndoc":25880,"decr":"Número do Processo: 000048849/2012\r\nAutuado: Thalita  Doçura Tortas Ltda.\r\nCNPJ: 11.299.634/0002-94\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Patricia C. de Moraes e Souza e Juliana Kenia Silva\r\n\r\nRÉPLICA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nConsiderando as irregularidades observadas no estabelecimento supracitado, verificadas na vistoria realizada no dia 07/11/2012, verificou-se a necessidade da autuação da empresa THALITA DOÇURAS TORTAS LTDA, devido à inadequação organizacional do estabelecimento à legislação sanitária pertinente. Tal irregularidade foi descrita, especificada e tipificadas no Auto de Infração (AI) nº 00533.\r\nA irregularidade encontrada na empresa foi a seguinte:\r\n01- Ausência de identificação adequada dos produtos, com designação do produto, data de fabricação e prazo de validade.\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando a irregularidade observada: alimentos sem identificação, entendemos que não é possível a garantia da qualidade do produto servido ao consumo, já que não há como ser realizado o controle do prazo de validade do mesmo. Além disso, é direito do consumidor acesso irrestrito a essa informação, a fim de exercer seu arbítrio no que se refere ao consumo ou não dos alimentos, devendo ter esse direito assegurado.\r\n                Ainda em relação às razões apresentadas pelo autuado, em nenhum momento suas considerações contestaram o observado pela autoridade fiscal e sim ratificaram essas observações, se escusando na falta de capacitação dos funcionários. No entanto, vale salientar que a responsabilidade é da empresa e não pode ser delegada aos subordinados.\r\n\tCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação das penalidades cabíveis. \r\n\r\nAnápolis, 30 de novembro de 2012.\r\n\r\nPatrícia C. de Moraes e Souza\r\nFiscal Sanitário\r\n\tJuliana Kenia Silva\r\nFiscal Sanitário\r\n\r\n"}