{"ndoc":30880,"decr":"Número do Processo: 8593/2013\r\nAutuado: Industria e Comercio de doces Maracanã\r\nCNPJ: 26.653.055/0001-94\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, e da réplica ora ofertada, buscaremos esclarecer à autoridade julgadora de forma clara e objetiva, que as alegações apresentadas na presente defesa refletem em parte a verdade dos fatos. Desta maneira manifestamo-nos nos seguintes termos: \r\n\tA recorrente afirma em relação à primeira infração discriminada no presente processo que os produtos armazenados sem a devida rotulagem estavam aguardando o setor responsável para realizar a sua identificação. Tal fato não condiz com a verdade, pois diversos produtos produzidos, mesmo em vários dias anteriores à fiscalização, não possuíam qualquer rotulagem, inclusive data de fabricação e validade. Comprova-se assim que tal situação era corriqueira na indústria, motivo pelo qual foi autuada.\r\n\tO fato de o estabelecimento ter requerido o alvará sanitário, não o torna apto ao recebimento do mesmo. Dito isto, identifica-se ainda que a referida indústria não possuía o respectivo alvará sanitário desde 2011.\r\n\tO piso da área de manipulação e o teto do estabelecimento não eram adequados segundo a legislação sanitária, fato este assumidos pela própria defesa.\r\nNecessário destacar, em relação ao item 6 da presente defesa, que o estabelecimento encontrava-se sim em precárias condições de higiene, ao contrário da afirmação da defesa. È de suma importância que o ambiente físico, móveis e utensílios utilizados na produção permaneçam em condições adequadas de higiene durante todo o processo de industrialização.\r\nEm relação à existência de pragas no interior do estabelecimento (item 7), fica evidente que as medidas de controle realizadas pelo estabelecimento eram insuficientes e ineficazes, motivo pelo qual várias pragas foram encontradas no interior do estabelecimento, mesmo nas matérias primas utilizadas.\r\nEm relação aos demais itens, cabe apenas ressaltar que a defesa não procurou justificá-los mas apenas constar que as ações corretivas estão sendo tomadas.\r\n\tDiante do acima expresso e, afirmando ainda que o processo administrativo sanitário tem como objeto a busca da verdade material, solicita-se assim, à autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação de pena de multa compatível com a gravidade das infrações, levando-se em consideração as situações atenuantes expressas na presente defesa, conforme as previsões legais cabíveis.\r\n\r\nAnápolis, 3 de abril de 2013\r\n\r\n\r\n\r\n________________________\r\nAutoridade Sanitária\r\n\r\n\r\n\r\n"}