{"ndoc":40480,"descr":"RELATÓRIO DE VISTORIA\r\n\r\n                                                            \r\nData da Inspeção: 14/11/2013\r\n\r\nRAZÃO SOCIAL: Prefeitura  Municipal de Saúde de Anápolis.\r\nNOME FANTASIA: PSF Jardim das Oliveiras.\r\nENDEREÇO: ----  ----------------------------------------------------------------------\r\nC.N.P. J: 01.067.479/0001-46                   \r\nALVARÁ SANITÁRIO: Não Possui \r\n              \r\n1.\tATIVIDADE: \r\n\r\nEstratégia de Saúde da Família. \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Silva Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás, 9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\n  Constituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; RDC 63 de 2011, NR 32 ; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009. \r\n\r\n\r\n6. IRREGULARIDADES ENCONTRADAS: \r\n\r\nCondições Organizacionais/Higiene: \r\n\r\n7. Geral: \r\n\r\n\"\tAs tampas dos ralos da unidade não são dotadas de sistemas escamoteáveis.\r\n\"\tInfiltrações na parede e teto. \r\n\"\tSoro fisiológico não esta sendo armazenado após aberto conforme fabricante.\r\n\"\tAs almotolias não são identificadas  com datas de envase e validades.\r\n\"\tOs coletores de resíduos da unidade em sua maioria não são adequados, sem tampa, saco plástico e acionamento não manual, os tamanhos não são adequados e quantidade insuficiente;\r\n\"\tInexistência  de abrigo externo de resíduos.\r\n\r\n7.1- Consultório Médico:\r\n\"\tNão possui climatização natural e nem artificial .\r\n\r\n7.2-Farmácia:\r\n\"\tNão possui climatização natural e nem artificial.\r\n\"\tAusência de termometro de ambiente.\r\n\r\n7.3-Consultório de Enfermagem:\r\n\"\tA janela da unidade não possui nenhum revestimento liso , impermeável e lavável  que garanta a privacidade das paciente ao passar pelo procedimento de coleta do exame Papanicolau.\r\n\"\tAusência de camisolas para as pacientes.\r\n\r\n7.4\t-Sanitários:\r\n\"\tAusência de sanitários para portadores de necessidades especiais;\r\n\"\tFalta tampa e assento nas bacias sanitárias;\r\n\"\tAs portas dos sanitários abrem para dentro contrariando a legislação vigente.\r\n\"\tOs sanitários para os profissionais estão localizados dentro da copa da unidade.\r\n\r\n7.5- CME ( Centro de materiais e Esterilização): \r\n\"\tAusência de fluxo unidirecional.\r\n\"\tPresença de objetos alheios a atividade na área limpa ( colchonete e cobertores);\r\n\"\tPresença de pragas urbanas (baratas) na área limpa;\r\n\r\n7.6- Depósito de Materiais de Limpeza (DML) :\r\n\"\tFunciona em um banheiro adaptado dentro da copa.\r\n\"\tAusência de climatização natural ou artificial.\r\n\"\tPresença de objetos em contato direto com o chão.\r\n\r\n7.7. Documentação: Não foi apresentado:\r\n\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n\"\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n\"\tRegistro da limpeza do reservatório de água realizado semestralmente;\r\n\"\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário;\r\n\"\tPlanta de reforma  aprovada pela Vigilância Sanitária;\r\n\"\tO Certificado de Conformidade com o Corpo de Bombeiro atualizado.\r\n\r\n\r\n12. CONCLUSÃO:\r\n\r\n     \r\n A unidade funciona de forma adaptada em uma residência , onde em vários locais as paredes foram  formadas com divisórias removíveis; a ausência de climatização em vários setores é critico principalmente na farmácia e DML; a inexistência do abrigo externo de resíduos; presença de pragas( baratas) dentro da CME; e as infiltrações em vários locais da unidade , principalmente no consultório médico.\r\n\r\n \r\n\r\nFiscal Sanitário: \r\n \r\nLuciene de S.B.G.Silva\r\n\r\n                                     \r\n\r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}