{"ndoc":54780,"descr":"2.\tINFORMAÇÕES GERAIS\r\nNo dia 11 (onze) (três) de dezembro de 2018, no período matutino, os fiscais de vigilância sanitária responsáveis pelas fiscalizações em indústrias de alimentos Fabíola Pedrosa e Lidiane Simões procederam à diligência fiscalizatória ao estabelecimento supracitado em observância a solicitação do ministério público n° 150/2018 - 5PJA e em vistas à verificação de cumprimento do Termo de Intimação n. 62148 lavrado em 12/04/18, para fins de possível liberação do alvará sanitário para o ano vigente.\r\n\r\n3.\tCONSIDERAÇÕES GERAIS DA INDÚSTRIA\r\nTrata-se de estabelecimento industrial que se dedica ao envase e distribuição de água mineral natural sem gás, funcionando em um turno de produção.\r\nPossui fonte por insurgência da qual faz a coleta, condução, armazenamento, envase e distribuição da água e atualmente o estabelecimento em questão realiza o envase de garrafão retornável de 20 litros, somente da marca Indaiá. O estabelecimento conta com duas fontes de insurgência, a Conceição e a fonte Anápolis I, sendo a primeira utilizada para o envase da água dos garrafões, a qual é classificada de acordo com o Boletim n. 442/LAMIN/2017 de 14/11/2017 em água mineral hipotermal na fonte. A fonte Anápolis I, que é classificada pelo mesmo Boletim do LAMIN em água potável de mesa, é utilizada apenas para consumo interno do estabelecimento, sendo as tubulações de captação e reservatório, distintas entre as mesmas. Os garrafões retornáveis utilizados no processo de envase são fornecidos pelos clientes, no momento do envase, o qual acontece exclusivamente por demanda imediata, de forma que a empresa não possui estoque dos garrafões envasados.\r\n\r\n4.\tASPECTOS GERAIS SOBRE A INSPEÇÃO\r\n4.1.\t Aspectos físico-estruturais\r\nCom relação aos aspectos físico-estruturais do estabelecimento, não existem apontamentos referentes às condições do mesmo, considerando desde a casa de captação até o processo de envase e distribuição das águas. Em termos gerais a estrutura física do mesma encontra-se em condições satisfatórias de funcionamento. A empresa apresentou projeto arquitetônico para verificação e aprovação na vigilância sanitária, como parte do cumprimento das solicitações do TI 62148 de 12/04/18, o qual está em fase da análise fiscal neste órgão. \r\n\r\n4.2.\t Boas Práticas de Fabricação\r\n\r\nO objetivo da vistoria em questão foi verificar a integralidade do cumprimento do TI n. 62148, direcionando os pontos de verificação durante a inspeção, às solicitações do referido termo. \r\nEm termos gerais o estabelecimento cumpre com os requisitos mais importantes da qualidade referente às boas práticas. Existem procedimentos descritos para os processos mais importantes descritos na legislação (RDC 173 de 13/09/06) assim como seus devidos registros. O manual de boas práticas e os procedimentos operacionais padronizados foram recentemente revisados, ampliando significativamente as descrições de processos realizados pela empresa, frente à última inspeção realizada.\r\nA captação, transporte e armazenamento de água atendem de forma satisfatória aos requisitos higiênico-sanitários. O envase, rotulagem, armazenamento e distribuição atendem a maioria dos padrões legalmente exigíveis.\r\nFoi observado, porém que o responsável técnico não fica o tempo suficiente na empresa para o devido cumprimento de carga horária e as orientações pertinentes ao seu trabalho, apesar de apresentar Anotação de Responsabilidade Técnica emitida pelo CREA-GO para o ano vigente, com descrição de desempenho de cargo ou função de 15 horas por semana na unidade (Anexo 1). O RT da empresa Cláudio Marcelo Alves de Lima é funcionário da unidade localizada em Salvador- BA, e atenderia a unidade Anápolis de acordo com a ART expedida pelo CREA-GO, semanalmente, o que não corresponde com a realidade verificada durante a inspeção.\r\nPortanto, de acordo com as evidências obtidas in locu, o RT não cumpre a carga horária descrita na ART, não permanecendo na unidade durante todo o período de envase, descumprindo o artigo 124, parágrafo 1º da Lei Estadual 16.140/07. Ressalta-se a gravidade desta inconformidade, uma vez que a mesma já foi apontada na vistoria de abril de 2018, sendo um dos pontos fundamentais de necessidade de adequação, a fim de se garantir a qualidade dos processos de trabalho que envolvem a atividade de envase de água, bem como seus registros e análises técnicas. \r\n\r\n4.3.\tControle de qualidade do produto final\r\n\r\nNa vistoria realizada em abril do presente ano, verificou-se que as análises laboratoriais de acompanhamento da produção e controles de qualidade eram realizadas em parte por laboratório próprio, o qual não possuía rotinas de trabalho, garantia de resultados e mão de obra comprovadamente capacitada para a realização das análises e em parte por laboratório terceirizado. Na ocasião, o laboratório interno foi interditado, de forma que o mesmo somente poderia retomar suas atividades após adequação do mesmo à legislação pertinente (RDC 11 de 16/02/12). Neste sentido, a empresa optou por realizar as análises microbiológicas e físico-químicas de controle de qualidade da água somente através de laboratório terceirizado, Conágua Ambiental (contrato n. 011/2018), o qual faz parte da Rede Brasileira de Laboratório (REBLAS) para análise de água para consumo (\r\nREBLAS 056, Habilitação na Anvisa RE n. 1895 de 24/05/13). O laboratório interno encontra-se com suas atividades paralisadas.\r\n A partir do contrato de prestação de serviços (Anexo 2),  verificou-se que seriam amostrados mensalmente  5 amostras de garrafões de 20L, assim como das fontes Conceição e Anápolis I, para análises microbiológicas segundo parâmetros da RDC 275/2005 para: Coliformes Totais, Coliformes Termotolerantes, Pseudomonas aeruginosa, Enterococcus sp., Clostridium perfringens, pH de campo, condutividade elétrica de campo e Clostridios sulfito Redutores, atendendo aos requisitos de amostragem e análises determinados pela referida legislação. Além destas análises mensais, o contrato programa análises anuais para avaliação dos parâmetros físico-químicos determinados pela RDC 274/05 de amostras das fontes Conceição e Anápolis I e análises trimestrais dos garrafões de 20L para verificação dos parâmetros segundo a RDC 14/14, para análise macroscópica e microscópica.\r\nÉ válido ressaltar que o estabelecimento não apresentou plano de amostragem com especificações contendo o número de amostras, local de coleta, parâmetros analítico e frequência realizada, envolvendo as diversas etapas da industrialização. Todos estes pontos foram verificados somente no contrato de prestação de serviços com o laboratório Conágua Ambiental, porém não foram documentados em um plano específico de amostragem e referem-se somente às fontes e garrafões, não mencionando outras diversas etapas da industrialização, descumprindo o item 4.10.5 da RDC 173 de 13/09/06.\r\nDe posse do contrato de prestação de serviços com o laboratório Conágua Ambiental e da proposta de amostragem traçada pelo mesmo, foram verificados laudos laboratoriais a partir de junho de 2018, com verificação do atendimento do mesmo aos parâmetros determinados pelas legislações específicas (RDC 274/05 e RDC 275/05), além de comparação dos valores encontrados com o parecer atual do Departamento Nacional de Produção Mineral do Ministério de Minas e Energia (Parecer n. 180/2018/DFISC/DNPM/GO) (Anexo 3), que gerou o Boletim do LAMIN n. 442/LAMIN/2017, o qual se encontra devidamente informado no rótulo dos garrafões atualmente distribuídos (Anexo 4).\r\nNeste sentido, foram levantadas inconformidades nos laudos laboratoriais, conforme descrito na tabela 1.\r\n\r\nTabela 1. Compilação dos resultados insatisfatórios das análises laboratoriais realizadas entre o período de junho a novembro de 2018. Não foram apresentadas análises referentes ao mês de dezembro/18 até o final da confecção deste relatório de inspeção. Cópias dos laudos no Anexo 5.\r\nN. Laudo\tData coleta\tGarrafão\tFonte\tParecer\tMedida corretiva\r\n\t\tLote\tData envase\tConceição\tAnápolis I\tInsatisfatório para análise macroscópica e microscópica, sendo observado:\r\nPossíveis fragmentos de plástico;\r\nEstruturas filamentosas de cor azul;\r\nPossíveis partículas de poeira;\r\nPossíveis fragmentos de vegetal;\tNão\r\n14987/2018.0.A\t18/07/18\tL18A0148\t16/07/18\tNA\tNA\t\t\r\n14986/2018.0.A\t18/07/18\tNA\tNA\tInsatisfatório\tNA\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tNão\r\n21455/2018.0.A\t17/10/18\tNA\tNA\tNA\tInsatisfatório\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tSim \r\n(RNC-DOP-002-018)\r\n21456/2018\t17/10/18\tNA\tNA\tInsatisfatório\tNA\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tSim\r\n(RNC-DOP-002-018)\r\n21457/2018.1\t17/10/18*\tL18A0158\t25/10/18*\tNA\tNA\tInsatisfatório para análise macroscópica e microscópica, sendo observado:\r\nPossíveis fragmentos de plástico;\r\nEstruturas filamentosas de cor azul;\r\n\tNão\r\n23390/2018.0.A\t14/11/18\tL18A0158\t22/10/18\tNA\tNA\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tNão\r\n23387/2018.0.A\t14/11/18\tL18A0160\t01/11/18\tNA\tNA\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tNão\r\n23388/2018.0.A\t14/11/18\tL18A0160\t05/11/18\tNA\tNA\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tNão\r\n23389/2018.0.A\t14/11/18\tL18A0160\t12/11/18\tNA\tNA\tInsatisfatório para Costridios sulfito Redutores e Costridium perfringens\tNão \r\n23358/2018.0.A\t22/11/18\tNA\tNA\tNA\tSatisfatório\tSatisfatório\tNA\r\n23356/2018.0.A\t22/11/18\tNA\tNA\tSatisfatório\tNA\tSatisfatório\tNA\r\nNA: não se aplica\r\n1.\tAs fontes não foram amostradas no mesmo dia da coleta de amostras dos garrafões de 20L, em 14/11/18. As fontes foram amostradas somente em 22/11/18. Ao ser questionado, o responsável pela empresa alegou que no dia da coleta dos garrafões, os responsáveis pela coleta do laboratório não possuíam vasilhames estéreis suficientes para as coletas das minas/fontes, tendo em vista a rota de coleta do laboratório em que a empresa Indaiá encontra-se possivelmente como o último ponto de coleta.\r\n2.\t* Observa-se uma incongruência entre a data da coleta da amostra (17/10/18), que é inferior à data de fabricação/envase do garrafão (25/10/18). Ao ser questionado, o responsável pela a empresa alegou erro de escrita por parte da empresa coletora dos dados.\r\n\r\nNeste sentido, tomando como base os dados compilados e descritos na tabela 1, questiona-se significativamente a postura da empresa em relação a: 1.Tomar conhecimento dos laudos laboratoriais insatisfatórios e não executar significativamente e efetivamente medidas corretivas que possam reverter as contaminações e/ou resolver o problema identificado; 2. Bem como de não informar e recolher do mercado os produtos contaminados, após conhecimento dos resultados insatisfatórios; 3. Não monitorar o contrato de prestação de serviços com o laboratório terceirizado, sendo este o único documento que se assemelha (mas não exclui sua necessidade) a um plano de amostragem. A empresa demonstrou evidências descaso, omissão e incapacidade de fornecer ao mercado um produto com qualidade sanitária aceitável. Como exemplo tem-se que durante a inspeção, verificou-se que o funcionário que respondia pelos controles e registros do processo (Sr. Edgard dos Santos) quando da ausência do RT, não tinha acesso aos resultados dos laudos laboratoriais de maneira rápida e eficaz. Os últimos laudos disponíveis que atestam a qualidade da água das fontes (23385/2018.0.A e 23386/2018.0.A), tiveram sua coleta executada dia 22/11/18, resultado disponível no sistema dia 29/11/18 e o funcionário somente teve acesso ao mesmo no dia 11/12/18, quando questionado pelos fiscais, no momento da inspeção. Até então, nenhuma providência havia sido tomada no sentido de verificar os resultados das análises laboratoriais.\r\n\r\n4.4 Ações fiscais\r\n\r\nNo momento das verificações aqui resumidas de maneira objetiva na tabela 1, a empresa teve suas atividades parciais de envase e distribuição de garrafões de 20L paralisadas mediante a lavratura do termo de interdição em caráter cautelar n. 69126 de 11/12/18, bem como apreendidos os produtos em estoque e dos que também se encontravam em envase no momento da inspeção, através do termo de apreensão cautelar n. 69127 de 11/12/18, pelos seguintes motivos:\r\n1.\tPor apresentar laudos de análises microbiológicas da água mineral natural das fontes (Conceição e Anápolis I) e nos produtos acabados , realizados por laboratório terceirizado, com teor de microrganismos acima do permitido pela legislação específica (RDC 275/05) para Clostridios sulfito Redutores e Constridium perfringens; Descumprindo o item 4.10.3, Anexo I da RDC 173/06;\r\n2.\tPor não apresentar medidas corretivas devidamente documentadas e executadas com eficácia em caso de desvios dos parâmetros microbiológicos estabelecidos, sendo um único relatório de não conformidade (RNC -DOP-002-018) apresentado durante todo o período investigado. Além disso, este relatório de RNC apresentado não especifica de maneira robusta e objetiva a resolução do problema, uma vez que não foi realizado ao menos laudo laboratorial microbiológico das fontes após o procedimento de higienização das mesmas, mencionado na RNC; Descumprindo o item 4.10.6 do anexo I da RDC 173/06 e item 4.10.9, anexo II da mesma lei;\r\n3.\tPor não apresentar comprovação documental de existência de responsável técnico legalmente habilitado e obrigatoriamente presente durante o horário de funcionamento do estabelecimento, para avaliar e intervir nos riscos e assegurar vigilância e controle eficazes, através do uso de metodologia apropriada de avaliação dos riscos de contaminação do produto nas diversas etapas de produção; Descumprindo o artigo 124, parágrafo 1º da Lei Estadual 16.140/07, além dos itens 8.6 e 9 da Portaria 326/97, respectivamente.\r\n\r\nNo momento da inspeção foi coletada amostra fiscal dos garrafões de 20L, em cumprimento ao Programa de Coleta de Alimentos mensal , e enviado para análise laboratorial no Laboratório de Saúde Pública \"Dr. Giovanni Cysneiros\" (LACEN-GO) através do termo de coleta de amostra n. 5739 (Anexo 6). Foi coletada amostra de água envasada dia 10/12/18 (L18A0161 GO), que encontrava-se em estoque. Tendo em vista o acompanhamento dos laudos laboratoriais apresentados pela empresa auditada foi identificado a existência de 2 (duas) unidades de garrafões de 20L envasados no dia 22/11/18, no estoque de retenção da empresa. Como retratado na tabela 1, no dia 22/11/18 foi apresentado pela empresa um laudo de análise das fontes Conceição e Anápolis I, em que ambas encontram-se dentro dos padrões especificados na RDC 275/05, porém nenhum produto acabado (água envasada em garrafões de 20L) foi amostrado nesta data. Foi intuito dos fiscais responsáveis pela diligência em questão coletar essas duas unidades de garrafões para análise fiscal, a fim de se confrontar com o resultado de análises das fontes. Ao ser contatado para formalização e autorização do envio de coletas de amostra única extras ao Programa de Coleta de Alimentos mensal, os responsáveis pelo LACEN - GO no momento do contato informaram que não seria possível realizar os ensaios laboratoriais para identificação de Costridios sulfito Redutores e Clostridium perfringens, por falta de reagentes no laboratório. Ressalta-se que estes são justamente os microrganismos presentes em todos os laudos insatisfatórios apresentados pela empresa. Diante deste empasse, entendeu-se que uma nova coleta não elucidaria as dúvidas em questão, e, portanto, não foi realizada, permanecendo-se a coleta fiscal n. 5739, que até o momento da finalização deste relatório não apresentou laudo final a esta gerência.\r\nNo dia 12/11/18 foi realizada na sede da Vigilância Sanitária do Município de Anápolis (VISAM), por solicitação dos representantes legais da empresa em questão, reunião entre a equipe fiscalizadora (fiscais Fabíola Pedrosa e Lidiane Simões), os responsáveis legal (Edísio Vasconcelos Neto) e técnico (Cláudio Marcelo Alves de Lima) da empresa e coordenador de vigilância do município de Anápolis (Júlio Cesar Spíndola). Durante a reunião os responsáveis pela empresa apresentaram justificativas técnicas relacionadas aos problemas levantados e discutidos  procedimentos relacionados aos controles e garantia da qualidade que originaram as ações realizadas no dia 11/12/18, especialmente a interdição cautelar do estabelecimento (ANEXO 7).\r\nNo dia 13/12/18 a empresa apresentou na sede da VISAM um plano de ação  (Anexo 8)  com descrições pontuais para resolução dos problemas que originaram a interdição, especialmente no que diz respeito a: 1. Contratação de responsável pelas atividades de envase, preposto do responsável técnico, devidamente capacitado, para acompanhamento das atividades, para auxiliar os controles do RT; 2. Estabelecer um plano de amostragem efetivo e representativo, incluindo as várias etapas do processo de envase; 3. Interrupção imediata do processo de envase quando da identificação de possíveis contaminantes e 4. Desenvolvimento de plano efetivo de recolhimento de alimentos, a fim de retirar do mercado, no menor espaço de tempo possível, garrafões possivelmente contaminados.\r\nConsiderando o plano de ação apresentado pela empresa e a junção dos procedimentos de controle de potabilidade da água ao laudo laboratorial atestando a qualidade SATISFATÓRIA das fontes no dia 22/11/18 ( Anexo 9), procedeu-se com a desinterdição das atividades parciais do estabelecimento de captação e envase de água para fins de distribuição e venda, mantendo-se a interdição cautelar dos lotes L18A 0161 e L18A 0162, referidos no termo de interdição cautelar (69075) até apresentação dos resultados de análise laboratorial dos mesmos. Na ocasião a empresa foi intimada a apresentar cópias das notas fiscais emitidas no período de 17/10/18 a 21/11/18 , com e seus respectivos lotes de produto acabado, além da rastreabilidade dos produtos, bem como dos resultados de recolhimento dos mesmos junto ao mercado (TI 69071). No dia 18/12/18, em cumprimento ao referido termo de intimação, a empresa apresentou na sede da VISAM planilha contendo compilação dos dados das notas fiscais e lotes produzidos no período solicitado, porém segundo a mesma, não havia nenhum garrafão em estoque nos clientes. Segundo o responsável legal da empresa, a água mineral distribuída em garrafões de 20L é um produto de circulação muito rápida e que apesar de possuir prazo de validade estabelecido de 90 dias, dificilmente chega-se a este limite de consumo.\r\n\r\n5.\tLEGISLAÇÕES UTILIZADAS\r\nRESOLUÇÃO RDC nº 173, de 13 de setembro de 2006 - Dispõe sobre o Regulamento Técnico de Boas Práticas para Industrialização e Comercialização de Água Mineral Natural e de Água Natural e a Lista de Verificação das Boas Práticas para Industrialização e Comercialização de Água Mineral Natural e de Água Natura.\r\nRESOLUÇÃO RDC nº 275, de 22 de setembro de 2005 - Aprova o \"regulamento técnico de características microbiológicas para água mineral natural e água natural\".\r\nRESOLUÇÃO RDC nº 274, de 22 de setembro de 2005 - Aprova o \"regulamento técnico para águas envasadas e gelo\".\r\nRESOLUÇÃO - RDC N° 11, DE 16 DE FEVEREIRO DE 2012 - Dispõe sobre o funcionamento de laboratórios analíticos que realizam análises em produtos sujeitos à Vigilância Sanitária e dá outras providências.\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\n6.\tDOCUMENTOS EMITIDOS\r\n\"\tTermo de interdição cautelar dos produtos n. 69127 lavrado em 11/12/18;\r\n\"\tTermo de interdição cautelar das atividades parciais do estabelecimento n. 69126 lavrado em 11/12/18;\r\n\"\tTermo de notificação n. 67372 lavrado em 11/12/18;\r\n\"\tAuto de infração n. 01071 lavrado em 11/12/18;\r\n\"\tTermo de notificação n. 67373 lavrado em 12/12/18;\r\n\"\tTermo de notificação (desinterdição) n. 67374 lavrado em 12/12/18;\r\n\"\tTermo de intimação n. 69071 lavrado em 13/12/18;\r\n\"\tTermo de intimação n. 69075 lavrado em 18/12/18;\r\n\r\n7.\tCONCLUSÃO E ANÁLISE DE RISCO\r\nA empresa encontra-se em acompanhamento por este órgão sanitário, de maneira que não foi considerada apta a receber o alvará sanitário vigente, tendo em vista a necessidade de apresentação do novo plano de amostragem considerando análises laboratoriais pós-aplicação de medidas corretivas; Do comprovante de responsabilidade técnica do RT em período integral no estabelecimento; E laudos laboratoriais dos produtos amostrados no dia 13/12/18; Além do cumprimento integral do plano de ação (Anexo 7) apresentado na VISAM.\r\nApós as análises dos documentos apresentados durante o processo fiscalizatório, descarta-se a presença de elemento crítico de risco iminente, mas que ainda representa um impeditivo à liberação do respectivo Alvará de Licença Sanitária.\r\n\r\nSATISFATÓRIA 0\r\nEXIGÊNCIAS TÉCNICAS 1\r\r\n\t\r\nINSATISFATÓRIA 1\r\nPARCIALMENTE INTERDITADA 0\r\r\n\t\r\nTOTALMENTE INTERDITADA 0\r\n\tLIBERAÇÃO DO ALVARÁ SANITÁRIO 0\r\r\n\r\n8.\tIDENTIFICAÇÃO DOS INSPETORES\r\nINSPETORES\tASSINATURA\r\nFABÍOLA PEDROSA PEIXOTO MARQUES Mat. 12183\t\r\nLIDIANE SIMÕES CAMPOS AIRES Mat. 13104\t\r\n\r\n\r\nAnápolis, 19 de dezembro de 2018.\r\n"}