{"ndoc":61080,"descr":"Processo: 000041020/2018\r\nAutuado (a): MATHEUS R. SILVA - TEMPERO E SABOR - ME\r\nCNPJ/CPF: 28.417.669/0001-00\r\nAuto de Infração: 01499\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nMATHEUS R. SILVA - TEMPERO E SABOR - ME, devidamente qualificado às fls. 2/3, localizada na Av. Comercial, Quadra 38, Lote 13, Bairro de Lourdes, Anápolis/GO, foi autuado em 15 de maio de 2018, por ter cometido a seguinte infração:\r\n1- MANIPULAR ALIMENTOS FORA DA ÁREA PROTEGIDA E ADEQUADA Á AIVIDADE;\r\n2- MANIPULADORES SEM UNIFORME COMPLETO E UTILIZANDO ADORNOS.\r\n             A conduta acima está tipificada no artigo 17, IV da Lei Complementar 096/2004 c/c artigos 50 § 3º e 200, I, II e V do Decreto Municipal 8.297/97 e RDC 216/2004, Item 4, subitens 4.1.4; 4.6.3 ; 4.6.6 e 4.6.5.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, o local da manipulação dos alimentos já foi mudado e adequado para a atividade correta, e mais, os uniformes foram comprados (recibo em anexo) e os funcionários não mais estão utilizando adorno.\r\n\r\n Em resposta à defesa o agente fiscal confirma os motivos da presente autuação, pois o autuado alega que cumpriu em parte das irregularidades apontadas e se compromete a cumprir com as normas sanitárias. Ressalta ainda que a adequação às normas não deve ocorrer apenas após uma autuação, mas sim constante. Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regit actum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de multa nos valores da lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso IV, da Lei Complementar 096/2004, no qual se enquadra a infração cometida. \r\n\r\nO inciso IV do art. 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MATHEUS R. DA SILVA à penalidade de multa no valor de R$600,00 (SEISCENTOS REAIS). \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis 04 de setembro de 2018\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}