{"ndoc":82680,"descr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LIEGE COMÉRCIO DE ALIMENTOS LTDA\r\nCNPJ: 45.951.835/0001-65\r\nAtividade Principal: 5611-2/01- Restaurante e similares\r\nEndereço: Rua Coronel Zeca Louza, s/n, Qd. K, Lote 14, Jundiaí, Anápolis - GO\r\nÁrea total: 94,56 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002/14, Lei Complementar 377/18\r\nANÁLISE FISCAL\r\nApós reanálise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que o projeto arquitetônico necessita de adequação:\r\n1.\tInstalar lavatórios exclusivos para higienização de mãos, dotados de sabão líquido e papel toalha dentro da sala de preparo e na sala de pré-preparo.\r\n\"Devem existir lavatórios exclusivos para a higiene das mãos na área de manipulação, em posições estratégicas em relação ao fluxo de preparo dos alimentos e em número suficiente de modo a atender toda a área de preparação. Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual.\" (RDC 216/04, Item 4, subitem 4.1.14)\r\nCONCLUSÃO\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 09 de setembro de 2022. \r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t  \t Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n"}