{"ndoc":82980,"decr":"Número do Processo: 000041838/2022\r\nAutuado: REDE AUTO POSTO WG LTDA\r\nCNPJ: 38.948.176/0001-42\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro, Rodrigo Alessandro Tôgo Santos\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 02916 de 22/08/2022 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto.\r\nDiante do exposto em sua defesa, a autuada alega a, não utilização de flanela para contenção de respingos e que os colaboradores não estavam se alimentando em local inadequado. A autoridade sanitária refuta totalmente essas alegações conforme imagem do presente flagrante:\r\n \r\n\t\r\n\tAs imagens são claras a respeito da utilização das flanelas, tendo em vista que a mesmas estavam em posições e locais estratégico para utilização das mesmas, até que se prove o contrário conforme alega a autuada. Como está bem claro o obvio na imagem o alimento estava sim sendo consumido em local inapropriado conforme as legislações vigentes.\r\nPara corroborar com o auto de infração, a própria autuado anexa em sua defesa comprovante de participação dos funcionários em curso referente a NR- 20, onde por sua vez não foi solicitado em momento algum por esta autoridade durante as fiscalizações, comprovando assim o desconhecimento dos documentos fiscais por eles recebidos. O que de fato foi solicitado nada mais que o comprovante de capacitação dos trabalhadores que exercem suas atividades com risco de exposição ocupacional ao benzeno, item: 25 do documento em anexo ao TERMO DE INTIMAÇÃO DE Nº 94.989 de 22/08/2022, o mesmo em anexo aos autos.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 21 de Setembro de 2022.\r\n\r\n_______________________________                         ______________________________\r\nAutoridade Sanitária                                                                     Autoridade Sanitária\r\n\r\n\r\n\r\n\t\r\n"}