{"ndoc":87580,"decr":"Processo: 00009787/2021\r\nRazão social: Supermercado Sardinha LTDA - ME\r\nCNPJ: 03.766.953/0001-53\r\nAuto de Infração: 84930\r\n\t\tManifestação Fiscal\r\nEm ação fiscal realizada no dia 06/03/2021, para avaliação do cumprimento dos Protocolos e demais atos normativos referentes às medidas de contenção à disseminação da Covid/19, a empresa acima qualificada foi vistoriada, tendo sido autuada, pelos seguintes motivos:\r\n1)\tPor não evitar/controlar a formação de filas e aglomerações com medidas efetivas (não havia qualquer forma de controle de filas e aglomerações);\r\n2)\tPor não estar controlando a entrada de clientes, tampouco a proibição de entrada de mais de 1 (um) membro por unidade familiar;\r\n3)\tPor não estar fazendo a higienização dos carrinhos com papel toalha e álcool 70°, nem disponibilizado medidas efetivas para tal higienização.\r\nDispositivos legais infringidos: art. 1º, § 1º, IV, § 2º, II e IV, Decreto Municipal 46104/2021 c/c arts. 56, 85, 100, I, XX e XXXVI, da Lei Complementar 377/2018.\r\nA empresa junta defesa, às fls. 4/17, limitando-se a alegar \"a área de entrada onde se forma fila está devidamente demarcada\", \"que se algum cliente estava próximo um do outro não obedecendo a marcação\" estes são orientados a manter a distância, mas \"logo em seguida eles mesmos se aproximam de outros\" e que a empresa não tem como coibir com veemência. Assevera que o fiscal deve ter bom senso ao exigir o controle de entrada de mais pessoas de uma mesma família, aduzindo que não podem \"exigir identificação\", para não ferir o CDC.  Com relação à falta de higienização dos carrinhos diz que os carrinhos e cestas são higienizados fora da loja e depois, no interior da loja, ficam 2 (dois) funcionários que junta contrato social (fls. 18/24), procuração (fl. 25), documentos (fls. 26/40) e Diário Oficial do Município (fls. 41/43). Em 05/04/2021 a empresa apresentou pendrive com imagens de vídeo. Registre-se que estes vídeos foram baixados para a rede da Vigilância Sanitária, para análise.\r\nAs fotos apresentadas não refletem a realidade encontrada e, no momento da autuação, não havia nenhum funcionário controlando a entrada, sendo certo que as pessoas estavam entrando livremente no interior do estabelecimento. Quando a fiscalização chegou, acompanhada por 2 Policiais Militares, nenhum funcionário ou gerente nos atendeu; as marcações no chão e piso não estavam sendo respeitadas, posto que não existia qualquer controle/fiscalização efetuado por funcionários. As fotos apresentadas não se referem ao momento da inspeção fiscal, vez que, além de não haver controle, como dito, as fotos não possuem qualquer identificação (data, horário, etc). \r\nNão havia qualquer higienização dos carrinhos, tampouco o controle demonstrado à fl. 23 (que não possui data ou horário, repita-se).\r\nPelo exposto, impugna a defesa e documentos apresentados e reitera integralmente a autuação. \r\nAnápolis, 09/03/2023.\r\n\r\nRúbia Mara de Freitas\r\nFiscal Sanitário - Mat. 4836\r\n"}