{"ndoc":91880,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20230491\t\r\nRazão Social: RENDE BEM INDÚSTRIA E COMERCIO LTDA\r\nNome Fantasia: RENDE BEM\r\nCNPJ: 37.228.461/0001-26\t\r\nEndereço: Av. Independência, qd 08, lt 8 a 10, Residencial Buritis, Anápolis - GO.\r\nAtividade apresentada: \r\nCNAE 46.39-7-02 Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada.\r\nCNAE 46.32-0-03 Comércio atacadista de cereais e leguminosas beneficiados, farinhas, amidos e féculas, com atividade de fracionamento e acondicionamento associada.\r\n\r\nOBJETIVO DA OBRA\r\nAnálise de fluxo e layout. Área construída: 1.105,93 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  RDC 275/02;  Lei Complementar 377/2018;  \r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DE PROJETO ARQUITETÔNICO:\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa supracitada tem-se que é necessário:\r\n\"\tEspecificar claramente no MDS quais produtos serão processados no local, a fim de garantir o entendimento da equipe avaliadora do projeto. Infere-se, a partir da leitura do documento, que se trata e feijão e açúcar.\r\n\"\tRepresentar no DA e descrever pormenorizadamente no MDS o fluxo produto de todos os produtos que serão processados, em todas as etapas básicas de produção (entrada de matéria-prima, armazenamento de matéria-prima, processamento, embalo, produto acabado e carregamento/transporte, lixo, funcionários). Existe um esboço de seta projetado o DA, a qual não aponta para nenhum sentido lógico do processo, tampouco apresenta legenda que favoreça o entendimento. É importante que o fluxo produtivo seja representado utilizando cores diferentes para cada etapa do processo, considerando ainda os diferentes produtos em processo. O MDS deve descrever pormenorizadamente o fluxo produtivo que foi projetado no DA, documento no qual podem ser inseridas informações importantes para o entendimento do processo produtivo que porventura não ficaram claras no DA;\r\n\"\tCada ambiente projetado no DA deve ser descrito no MDS. Por exemplo: para que serve a sala de pó?\r\n\"\tQue tipo de embalagem terá no estoque de embalagem dos galpões 1 e 3?\r\n\"\tA área de armazenamento de matéria-prima e empacotamento do açúcar deve ser completamente isolada em relação ao ambiente externo durante todas as etapas do processo, a fim de impedir o acesso de vetores, pragas e contaminantes alimentares;\r\n\"\tOs sanitários e vestiários não foram mencionados no MDS;\r\n\"\tProver ponto de água no DML para uso exclusivo nas etapas de limpeza;\r\n\"\tDescrever no MDS como será a modalidade da tomada de refeições dos funcionários no refeitório.\r\n\r\n\r\nSendo assim, o presente projeto arquitetônico não pode ser aprovado após as correções supra solicitadas.\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\t\r\n\t\r\nAnápolis, 29 de agosto de 2023.\r\n\r\n"}