{"ndoc":93580,"descr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t¬20/10/2023\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tRECUPERADORA E EMBALAGENS GE EIRELI\r\nNome Fantasia\tRECUPERADORA E EMEBALAGENS GE\r\nCNPJ/CPF\t29.962.806/0001-42\r\nEndereço\tAV. CONTORNO, QD-12 LT-19-20, Nº 1.345\r\n\tRua / Avenida / nº / complemento\r\n\tSÃO JOÃO\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3702-5958\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas:CNAE:3832-7/00; 3839-4/99\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t() Inicial\t (  ) Alteração\t(X) Reinspeção \t( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\nJESSICA GOMES DA SILVA DE SOUZA, CPF: 032.729.462-09\r\n1.4 – Período da Inspeção\r\n 2023\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea de Produção e Pátio (Armazenamento)\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO), não foi possível fazer a avaliação do mesmo pois não foi apresentado no momento da inspeção;\r\n2)\tInstalar equipamentos de proteção coletiva (EPC) em especial no fosso de resíduos líquidos para recirculação do mesmo, bem como em outros maquinários; \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\tManter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização e utilização para guarda de objetos/materiais diversos, dando destinação correta aos mesmos;\r\n6)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n7)\t Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n8)\tDisponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos (colaborador não estava utilizando avental na área de segregação;\r\n9)\tFica proibida a queima de qualquer material a céu aberto e/ou em outro lugar sem autorização do órgão ambiental competente;\r\n10)\t Fica proibido de lançar resíduos proveniente das atividades diretamente em logradouro público. (resíduos jogados nas calçadas);\r\n11)\t Colocar sob cobertura todos os materiais que acumulem água;\r\n12)\t Criar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n13)\t Desobstruir os acessos aos extintores de incêndio;\r\n14)\t Embutir fiação elétrica exposta (muitas caixas de comandos e energia abertas);\r\n15)\t Fica proibido o consumo de alimentos no local (foi encontrado garrafa de café);\r\n16)\t Manter os epi´s nos locais adequados quando não estiverem sendo utilizados pelos colaboradores (epi´s espalhados);\r\nFOTOS EM ANEXO\r\n\r\n•\tInstalações sanitárias/Vestiário\r\n17)\t Disponibilizar e/ou instalar/construir em tamanho e quantidade adequada a realidade das atividades;\r\n18)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n19)\t Disponibilizar e/ou instalar kit com sabão liquido e papel toalha junto a pia;\r\n20)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n21)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples), armários em péssimo estado de conservação, corrigir avarias e/ou substituir;\r\n22)\t As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n23)\t Dispor local para guarda de deposito de materiais de limpeza (DML);\r\n24)\t Retirar objetos alheios e/ou em desuso do local, tanto da área da extrusora quanto da área de segregação/estoque;\r\n25)\t Instalar porta de acesso que liga a área de produção (extrusora) aos vestiários e sanitários;\r\n26)\t Embutir fiação elétrica exposta; \r\nFOTOS EM ANEXO\r\n\r\n•\tCozinha e Refeitório\r\n27)\t Disponibilizar e/ou instalar/construir as instalações físicas como piso, parede e teto possuindo revestimento liso, impermeável e lavável. Devem ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos (corrigir infiltrações nas paredes);\r\n28)\t As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica; \r\n29)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n30)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n31)\t  As instalações elétricas devem estar embutidas ou protegidas em tubulações externas e íntegras de tal forma a permitir a higienização dos ambientes; \r\n32)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n33)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção. \r\n34)\t  O reservatório de água deve ser edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos registros da operação \r\n35)\t  Deve ser utilizada somente água potável para manipulação de alimentos. Quando utilizada solução alternativa de abastecimento de água, a potabilidade deve ser atestada semestralmente mediante laudos laboratoriais \r\n36)\t  Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n37)\t Realizar o isolamento do local para a tomada de refeições devendo ser arejado instalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar boas condições de conservação, higiene e limpeza (local não possui porta de acesso).\r\n38)\t  Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n39)\t Instalar exaustor sobre o fogão;\r\n40)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n41)\t Retirar objetos alheios e/ou em desuso do local;\r\nFOTOS EM ANEXO\r\n\r\n\r\n42)\tC.\tC.     Documentação\r\n\r\n\r\n       42) CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n      43) PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS (Atualizado e com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados. Apresentar comprovante de treinamento dos funcionários em especial o manuseio de materiais/embalagens de produtos perigosos e seus EPI´S);\r\n     44) PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL;\r\n45) PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n46) APRESENTAR O COMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA SANITÁRIA (Todas as dependências);\r\n47) PROCEDIMENTO OPERACIONAL PADRÃO (POP) DE TODAS AS ATIVIDADES;\r\n48) COMPROVANTE DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA QUE ABASTECE O REFEITÓRIO;\r\n49) REALIZAR E APRESENTAR ANÁLISE FÍSICO-QUÍMICA E MICROBIOLÓGICA DA ÁGUA DO POÇO ARTESIANO PARA CONSUMO HUMANO.\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se sem condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas por ela. \r\nA mesma está funcionando sem o CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO. Concluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é alto devido a não conformidade com as legislações vigentes supracitadas. Devemos ressaltar o risco iminente de incêndio.\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de outubro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}