{"ndoc":93980,"descr":"EM ATENDIMENTO AO DESPACHO Nº 204/2023, EMITIDO PELO DIRETOR DE VIGILÂNCIA EM SAÚDE DA SECRETARIA MUNICIPAL DE SAÚDE REFERENTE AO PROCESSO ADMINISTRATIVO SANOTÁRIO 000032714/2023, FICA O LOCAL DESINTERDITADO, NA PRESENÇA DO RESPONSÁVEL LEGAL E/OU SEU REPRESENTANTE QUE O FAZ E NA PRESENÇA DO PROPRIETÁRIO DO IMÓVEL, PARA A RETIRADA DE PERTENCES DO LOCAL. CITAMOS: FOMOS ACOMPANHADOS POR 03 POLICIAIS MILITARES; DO PROCURADOR DO RESPONSÁVEL LEGAL DA CLÍNICA (SENHOR ELISANDRO ANGELO FORMIGHERI, CPF: 112.859.997-03, RG: 111.859.235 SSP-BA) E DO PROPRIETÁRIO DO IMÓVEL SENHOR MARCELO DA SILVA BARRETO, CPF: 826.493.751-91 E QUE, NO MOMENTO DA ABERTURA DO PORTÃO, DETECTOU-SE QUE HOUVE VIOLAÇÃO DO LOCAL, SENDO PERCEBIDO O DESAPARECIMENTO DE PERTENCES DO CNPJ SUPRACITADO. ESTÁ SENDO ENTREGUE O CONTROLE DO PORTÃO ELETRÔNICO QUE SE ENCONTRAVA NA CAIXA DE CORREIOS COMO NO DIA 30/10/2023 (*OBS: ABERTOS OS LACRES CITADOS NO AUTO DE IMPOSIÇÃO DE PENALIDADE 102325-TERMO DE INTERDIÇÃO DE 30/10/2023). A MOTO HONDA /NX-4-FALCON, ANO 2008, MODELO 2008, COR PRETA, PLACA JJT-2372 DF, CHASSI 9C2ND0700BR024011, RENAVAM 00129396648, NO NOME DE PATRICK DOS SANTOS CHAMONE MARQUES, DUT NO NOME DE URBANO VALADARES DE MORAIS, RG 16151788, CPF: 781.889.891-34, FOI ENTREGUE AO PROCURADOR DO RESPONSÁVEL LEGAL DO ESTABELECIMENTO, SENHOR ELISANDRO ANGELO FORMIGHERI. (*OBS: FOI CONSTATADO POR TODOS PRESENTES, CITO POLICIAIS MILITARES, O PROPRIETÁRIO, O REPRESENTANTE DO RESPONSÁVEL LEGAL VIA PROCURAÇÃO, OS FISCAIS SANITÁRIOS QUE O LOCAL FOI VIOLADO, COM DESCARACTERIZAÇÃO EVIDENTE DA INTERDIÇÃO ONDE ENCONTRAREM-SE LACRES ROMPIDOS ADESIVOS DE INTERDIÇÃO RASGADOS, PORTAS ARROMBADAS, CERCAS SOBRE O MURO CORTADAS, PORTÃO ELETRÔNICO COM MOTOR DANIFICADO. A ÁREA DA CHÁCARA ESTÁ EM ACESSO LIVRE PARA O PROPRIETÁRIO E O ESTABELECIMENTO CNPJ: 18.035.434/0001-92 CNPJ: 18.035.434/0001-92 PERMANECE INTERDITADO PARA QUALQUER ATIVIDADE CONFORME ATIVIDADE ECONÔMICA CADASTRADA ATÉ FINALIZAÇÃO DO PROCESSO ADMNISTRATIVO SANITÁRIO. CIENTES OS INTERESSADOS TESTEMUNHADOS PELOS POLICIAIS MILITARES.\r\n\r\n*OBS: A EMPRESA EM QUESTÃO NÃO PODERÁ DESENVOLVER NENHUMA ATIVIDADE NA REFERIDA INSTITUIÇÃO ATÉ QUE SEJAM SANADAS TODAS AS IRREGULARIDADES PONTUADAS NO PRESENTE PROCESSO, ESTANDO ESTA INTERDITADA ATÉ A FINALIZAÇÃO DO PROCESSO."}