{"ndoc":98380,"decr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA A:\r\n        01-CUMPRIR AS EXIGÊNCIAS CONTIDAS NO DOCUMENTO ENTREGUE EM ANEXO, A SABER: \r\n01 A 08, 12, 13, 14, 16, 18, 19, 20, 22, 23, 26, 27, 29, 31. E DOCUMENTAÇÃO: 2,3,4,5,6,7,8,10,11,12,13.\r\n                1. Realizar os procedimentos invasivos/injetáveis dentro da clínica apenas por profissional de saúde, pós graduado em estética e habilitado pelo seu conselho de classe.\r\n                2. Em caso da ausência do RT no estabelecimento, indicar um de um RT substituto.\r\n                3. Manter consultório de atendimento para procedimentos invasivos individualizado,  ou seja, com apenas uma maca.\r\n                4. Providenciar abrigo externo de resíduos ou abrigo temporário de resíduos, conforme exigência da RDC 222/18.\r\n                5. Providenciar depósito de materiais e utensílios de limpeza, com tanque e armário.\r\n                6. Disponibilizar água potável com copos descartáveis para uso dos clientes.\r\n                7. Garantir acessibilidade para portadores de necessidades especiais.\r\n                8. Disponibilizar sanitário para clientes, sendo um deles adaptado para P.N.E. . Quando o quadro de funcionários passar de 10 colaboradores, o estabelecimento deverá disponibilizar sanitário masculino e feminino separados, sendo um deles adaptado para P.N.E.\r\n               12. Disponibilizar descarpack para acondicionamento de resíduos pérfuro cortantes nas salas de procedimentos invasivos.\r\n               13. Disponibilizar lixeiras para resíduos infectantes, com tampa acionada a pedal, saco branco leitoso e identificada com simbologia de risco infectante.\r\n               14. Possuir prontuário do paciente com a descrição de, pelo menos, as seguintes informações: dados do paciente, nome do procedimento realizado, área do corpo onde se realizou o procedimento, nome do produto/medicamento utilizado, marca, lote, data de validade, quantidade de produto utilizado, assinatura do profissional que realizou o procedimento e carimbo com número de registro do conselho de classe, assinatura do paciente, dia e hora da realização do procedimento.\r\n\t16. Disponibilizar equipamentos e instrumentais em quantidade suficiente para atender a demanda do estabelecimento respeitando os prazos para limpeza, desinfecção ou esterilização dos mesmos.\r\n\t18. Somente operar os equipamentos de estética o profissional habilitado conforme orientação do manual do fabricante.\r\n\t19. Manter os produtos de interesse à saúde ou armazenados no estabelecimento somente dentro do prazo de validade e obedecendo à legislação específica quanto ao registro no órgão competente.\r\n\t20. Adequar paredes, piso e teto com material liso, impermeável e lavável dentro das salas de procedimentos.\r\n\t22. Manter dentro das salas de procedimentos somente móveis , cortinas e poltronas de material impermeável.\r\n\t23. Disponibilizar equipamento de refrigeração dentro da sala de procedimentos para acondicionar medicamentos e produtos para a saúde que necessitem de temperatura controlada, de uso exclusivo para esta finalidade.\r\n\t26. Instalar lavatório separado para higienização de utensílios e materiais não críticos.\r\n\t27. Garantir a privacidade da cliente durante os procedimentos de estética corporal ( caso haja mais de uma maca por sala, as mesmas devem ser separadas por divisórias de material liso, impermeável, e de fácil higienização)\r\n29. Lavar a rouparia em lavanderia terceirizada com contrato de prestação de serviço, ou em lavanderia própria em ambiente adequado.\r\n\t31. Manter nas salas de procedimentos estéticos somente o necessário, retirando objetos em desuso ou alheios à atividade, bem como enfeites e objetos decorativos.\r\nDOCUMENTAÇÃO\t\r\n\t2. Apresentar (CERCOM) Certificado do Corpo de Bombeiros Militar; (NR-23, LEI EST. 15.802/2006, art. 34 III da Lei Comp 377/18) atualizado.\r\n\t3. Apresentar registro semestral da limpeza do reservatório de água.\r\n\t4. Apresentar comprovantes do controle de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI, art. 36 paragrafo único item VI).\r\n\t5. Apresentar certificado de Regularidade Técnica da clínica emitida por conselho de classe do profissional de saúde Responsável Técnico pelo estabelecimento.\r\n\t6. Apresentar comprovantes de formação e qualificação profissional de todos os colaboradores, compatíveis com suas funções desempenhadas.\r\n\t7. Apresentar comprovante de calibração dos equipamentos de estética, tanto de manutenções preventivas como de corretivas.\r\n \t8. Registro em planilha da temperatura do equipamento de refrigeração, monitorada diariamente.\r\n\t10. Apresntar o comprovante de coleta e incineração dos resíduos de saúde gerados no local e recolhidos por empresa especializada.\r\n\t11. Apresentar contrato e comprovantes do serviço de lavanderia.\r\n\t12. Elaborar e apresentar os P.O.P.s  ( Procedimentos Operacionais Padronizados ) para: a) Manutenção e calibração dos aparelhos;\r\nB) Limpeza, assepsia, desinfecção e esterilização dos ambientes, mobiliários e equipamentos.\r\n\t13. Elaborar e apresentar o Plano de Gerenciamento de Resíduos em Serviços de Saúde. P.G.R.S.S.\r\n"}