{"ndoc":100328,"descr":"Secretaria Municipal de\nSaude\nANÁPOLIS\nOrgulho de viver aqui\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\nN° do Processo: 20240082 - 2ª Análise\nRazão Social: PHARMA EXPRESS IMPORT LTDA\nCNPJ: 45.554.994/0001-26\nAtividade: 4644-3/01\nEndereço: R. VP 6DA, QD. 10 SL.03, DAIA Anápolis-GO\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\n( ) Análise fiscal do Memorial descritivo - Aprovado\n(X) Análise fiscal do Memorial descritivo - Reprovado\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\nORIENTAÇÕES FISCAIS:\nAs orientações fiscais contidas na 1ª análise fiscal deste Projeto Arquitetônico e\nMemorial Descritivo não foram atendidas. A saber, não foram apresentadas áreas próprias essenciais às atividades propostas (recepção/expedição, armazenagem, controle de qualidade, entre outras dispostas nas legislações pertinentes, RDC 16/14, RDC 430/20, RDC\n670/22 e outras).\nPara análise do referido pleito, faz-se necessário áreas próprias não compartilhadas.\nImportante salientar que, caso seja do interesse da empresa regularizar-se perante a\nVigilância Sanitária Municipal, a mesma deverá se enquadrar em algum dos CNAE's descritos na Lei Complementar municipal n° 377/18, tendo em vista constar no referido dispositivo a relação dos CNAE's sujeitos à normatização através da emissão de alvará sanitário, devendo pois, por conseguinte, atender aos requisitos legais estabelecidos.\nSeguem abaixo as orientações informadas anteriormente, sem as quais não é possível andamento à análise solicitada:\nConforme atividades econômicas (CNAE) apresentadas no memorial descritivo da empresa, para aprovação do presente pleito e posterior solicitação de emissão de alvará sanitário, faz-se necessário áreas próprias essenciais às atividades propostas, a saber, recepção/expedição, armazenagem, controle de qualidade, entre outras dispostas nas legislações pertinentes (RDC 16/14, RDC 430/20, RDC 670/22 e outras).\nRessaltamos que atividades relacionadas a escritórios comerciais ou materiais de embalagens, não requerem aprovação de projeto arquitetônico e memorial descritivo pois independem de alvará sanitário para seu funcionamento.\nAnápolis, 08 de maio de 2024.\nas Fada Filho\nFiscal Sanitário\nSecretaria Municipal de Saúde\nVignen ta Sanitáre\nFiscais Sanitários\nRodovallo\nMárcio Henrique G. Rodavalho\nFiscal Sanitário - Anápolis\nMat: 31.635"}