{"ndoc":106728,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª Análise\r\nNº do Processo: 20240509\r\nRazão Social: PANPHARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA\r\nNome de fantasia: PANPHARMA\r\nCNPJ: 01.206.820/0015-00\r\nAtividade: 4644301 - Distribuidora de medicamentos, produtos para saúde, cosméticos, produtos de higiene, produtos alimentícios.\r\nEndereço: Rodovia BR-153, Km 02, zona urbana, nº3621, Galpão 2, Fazenda Barreiro do meio, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Definir e detalhar melhor no Memorial quais atividades serão realizadas na Área de apoio operacional (item 3.8) e Incluir na Planta baixa o layout com mobiliários e equipamentos que serão utilizados nessa área.\r\n- Conforme a RDC  430/20, qualquer atividade que envolva recebimento, armazenamento e expedição de medicamentos requer equipamentos e instrumentos necessários ao controle e ao monitoramento da temperatura e umidade requeridas. O monitoramento deve ser realizado por instrumentos posicionados de acordo com o estudo de qualificação térmica da área. A leitura dos instrumentos, caso realizada de maneira intermitente, deve corresponder aos períodos de maior criticidade. \r\n\r\n\r\n\r\nAnápolis, 12 de novembro de 2024.\r\n\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários"}