{"ndoc":106828,"decr":"Fica a pessoa jurídica supracitada notificada de3 que foi dado continuidade ao processo fiscalizatório na presente indústria em atendimento a os 20243293 com verificação da estrutura física da fabrica, processos de envase das garrafas de 20 litros (incluindo a higienização dos mesmos) e garrafas descartáveis de 500 ml.\r\nNa ocasião da inspeção foram disponibilizadas os laudos de analises de orientação realil9zadas mediante o programa nacional de monitoramento da qualidade sanitária de alimentos, oriundo das coletas realizadas nos meses de março maio e julho de 2024 sendo eles o laudo n 352.1p.0/2024 n 1138 1p /2024 crescimento de coliformes totais nos produtos coletados assim como identificaram a ausência de informações de rastreabilidade dos mesmos (validade/lote) junto a rotulagem. Vale ressaltar que verificou se durante a inspeção que as informações do lote e validade são impressas na tampa lacre descartável do galão (desprezados no momento da abertura do galão).\r\nA presente inspeção sanitária objetivou, alem do cumprimento da solicitação da empresa de renovação de alvará sanitário (os 20243293) o acompanhamento do processo de higienização e envase dos galões de 20 litro a fim de identificar os possíveis pontos críticos do processo. Verificou-se inclusive o pop 12 rev. 00 (procedimento de higienização dos garrafões ) a ficha química do produto utilizado no processo (nippo-lat 300- desincrustante alcalino a base de hidróxido de sódio, hidróxido de potássio e metassilicato de sódio). Verificou-se também os laudos de analise externa de controle de qualidade dos produtos (kbf serviços químicos ltda.- alvará 336125 Val 31/12/24 visa Goiânia) dos lotes especificados nos laudos (lotes 064, 070 e 081). O processo fiscalizatório não foi concluído no entanto a principio fica a pessoa jurídica intima da a:? \r\n01-\tImplementar o procedimento de limpeza dos garrafões, retornáveis de 20 litros de maneira a respeitar o tempo de exposição do produto químico, conforme descrito na ficha química do mesmo, assim como da temperatura (30 a 40 minutos de circulação a uma temperatura mínima de 80c). Identificou-se que no processamento da industria não existe controle do tempo de circulação do produto no garrafão assim como monitoramento robusto da temperatura (estava a 36c no momento da inspeção; no procedimento descreve-se que deve estar a 60°c.\r\n"}