{"ndoc":10728,"decr":"Processo: 000011468/2011\r\nAutuado (a) \tRM FARMA LTDA\r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.564.892/0001-07, COM ENDEREÇO COMERCIAL NA AV. PEDRO LUDOVICO, Nº 550, CENTRO, ANÁPOLIS-GO, foi autuado, em 30 de março de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: foram encontrados no estabelecimento medicamentos fracionados, foram retirados da embalagem original sem que a empresa estivesse adequada para realizar esta atividade. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04 c/c Art. 13, RDC 80/2006 e Art. 96, RDC 44/2009.\r\n\r\n                                A autuada apresentou defesa à fl. 06, na qual alega desconhecimento das regras atinentes ao fracionamento. Alega também não ter havido comércio. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o estabelecimento não apresentava condições para o fracionamento. É o sucinto relatório. A seguir decido.\r\n    No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\n   Quanto ao mérito, a defesa não logrou refutar as razões do auto de infração. O desconhecimento da lei não é um motivo juridicamente válido para isentar o infrator de penalidades. É contrário à ética profissional o exercício de profissões sem o conhecimento das exigências legais que a regulamentem. Caso o infrator tivesse dúvidas acerca das condições para fracionamento, não deveria correr o risco da atividade, já que se trata de ofício ligado à saúde da população e não havia espaço físico adequado, conforme admite a defesa. Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS).\r\n\r\nAo fim, INTIMO o sujeito passivo para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n Anápolis, 07 de julho de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}