{"ndoc":108128,"decr":"Número do Processo: 000039686/2024\r\nAutuado: MÁRCIA HELENA DO NASCIMENTO LTDA.\r\nCPF/CNPJ: 35.001.701/0001-20\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer objetivamente os fatos apontados no recurso administrativo de primeira instância inerente ao Auto de Infração nº 03376, conforme apresentação de recurso tempestivo por parte da defesa como aponta o despacho nº 218/2024.\r\n\t\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal para atendimento a denúncia 20240218, no dia 25/09/2024, sobre condições precárias de higiene no local e utilização de produtos vencidos na produção.\r\nNa ocasião da vistoria, foi lavrado termo de intimação nº 111.254, com prazo de 30 (trinta) dias para seu cumprimento, sendo exigidos itens referentes a estrutura física e documentação da empresa, a qual encontrava-se funcionando sem alvará sanitário. Após o prazo, foi realizado retorno para avaliação do cumprimento da intimação no dia 11/11/2024, verificando-se o não cumprimento das exigências solicitadas e, em virtude da gravidade da situação, foi lavrado o presente Auto de Infração pela constatação das seguintes irregularidades:\r\n1.\tEstabelecimento funcionando sem alvará sanitário;\r\n2.\tParedes da área de manipulação avariadas, com infiltrações e descascamentos;\r\n3.\tLavatório de mãos dos sanitários não possuem papel toalha;\r\n4.\tIluminação deficiente nas áreas de produção;\r\n5.\tHigiene precária de instalações, equipamentos e utensílios;\r\n6.\tManipuladores de alimentos trabalhando sem atestado de saúde ocupacional.\r\nO autuado relata em sua defesa que o estabelecimento encontra-se em processo de venda, por isso a dificuldade em regularizar as pendências. Além disso, relatou a contratação de empresa especializada para implementação de um plano de adequação. Ressaltamos que as providências só passaram a ser tomadas após a autuação do estabelecimento, não sendo providenciado nenhum item durante o prazo de trinta dias concedido para a empresa.\r\n\r\n\r\nDOS PEDIDOS\r\nA empresa apresentou as providências tomadas para corrigir as irregularidades, destacando seu compromisso em garantir segurança alimentar aos produtos comercializados. Solicita que a autuação seja arquivada e concedido prazo para conclusão do plano de ação apresentado. \r\n\r\nCONSIDERAÇÕES FINAIS\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por uma denúncia feita na Vigilância Sanitária, constatamos o risco à saúde do público alvo do estabelecimento, o qual está funcionando há alguns anos sem a solicitação do alvará sanitário e sem manutenção de boas condições higiênico-sanitárias, não havendo demonstração de interesse em melhorias por parte dos responsáveis até o momento da autuação. Além disso, mesmo estando em processo de venda, os atuais responsáveis devem cumprir a legislação sanitária e manter o estabelecimento em conformidade.\r\nApesar das mudanças pleiteadas como atenuantes por parte do proprietário, é importante também destacar que não basta aplicar medidas de segurança eficazes se os processos não forem monitorados constantemente, não somente por parte deste órgão fiscalizador, o qual realiza vistorias periódicas ao estabelecimento, mas também e principalmente, por parte dos responsáveis pela produção.\r\n\tAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco sanitário.\r\n\r\n\r\nAnápolis, 26 de dezembro de 2024\r\n\r\n\r\n\r\n\t\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\t\r\n"}