{"ndoc":108828,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Anima Centro Hospitalar Ltda\r\nFantasia: Hospital Anima\r\nCNPJ: 18.034.143/0001-80\r\nEndereço: Av. Brasil, Nº 3790, Qd. 08, Lt. 01/12, Cidade Universitária, Anápolis-Goiás\r\nAtividade: 8610-1/02; 8640-2/02 dentre outras;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 786/23\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nNo laboratório de análises clínicas:\r\n\r\n\"\tHaverá coleta de sangue eletiva? Se sim, onde será a sala de coleta? A mesma deve ter dimensão mínima de 3,6 metros, mais 1,5 metros por box de coleta, mais 1,5 metros para a maca.  A sala deve conter todos os itens obrigatórios da RDC 786/23 para sala de coleta de material biológico. Esta informação deve constar no projeto arquitetônico e memorial descritivo de atividades.\r\n\"\tDisponibilizar área para classificação e distribuição de amostras, com tamanho mínimo de 3 metros e com pia (ponto de água fria).\r\n\"\tHaverá setor de microbiologia? Se sim, o mesmo deve ser em sala separada com Cabine de Segurança Biológica classificada conforme o nível de biossegurança do laboratório clínico. Se as amostras de microbiologia forem terceirizadas, constar o fluxo dessas amostras no memorial de atividades, inclusive dos finais de semana, incluindo informações do laboratório de apoio e do transporte.\r\n\"\tDescrever no memorial descritivo de atividades, na parte designada: Área Técnica Laboratório, os tipos de análises que serão feitas no local (análise hematológica, bioquímica, hormônios, imunologia, urinálise, etc) no lugar de: ambiente destinado a equipe de TI, pois essa não é a atividade desenvolvida dentro do laboratório clínico.\r\n\"\tSe o laboratório fizer uso de material reutilizado, como tubos, lâminas, cubetas, etc, a instituição deverá disponibilizar uma sala de lavagem, desinfecção e esterilização de materiais, com bancada e pia destinada apenas para essa finalidade, de uso exclusivo para o laboratório.\r\n\"\tIdentificar no projeto quais são os ambientes de apoio obrigatórios que serão utilizados pelo laboratório (DML, sanitários para funcionários, copa, repouso para plantonistas) e na sala de coleta, para atendimento eletivo (área de registro de pacientes, sala de espera para pacientes e acompanhantes e sanitários para pacientes e acompanhantes)\r\n\"\tInformar no memorial descritivo que parte das amostras coletadas no hospital são encaminhadas para laboratórios de apoio e quais são esses laboratórios.\r\n\r\n\r\n\r\n\r\nAnápolis, 28 de janeiro de 2025\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}