{"ndoc":118028,"decr":"Aos 14 dias do mês de agosto do ano de 2025, às 15h, no exercício da fiscalizaçõa sanitária foi constatado que a Pessoa física/jurídica supracitada infringiu as seguintes disposições regulamentares:\r\n\r\nListagem das infrações descritas ao final do documento.\r\n\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES: \r\n1. Por não comunicar o processo de recolhimento do produto Molho de Pimenta Cremoso Suave (MPS541104) junto à ANVISA, ainda que tenha sido publicada RE n. 243 de 20/01/25 determinando, por parte do órgão regulador, o referido recolhimento. Além disso, a empresa não realizou recolhimento do lote em questão, nos moldes do Capítulo III e item 5 do Anexo II da RDC 655/2022;\r\n2. Por não apresentar evidências de controles e supervisão de processos de pesagem dos ingredientes, robustas e eficases, com vistas a assegurar o controle de qualidade do produto final, a fim de evitar a contaminação química do produto (com pesagem de aditivos, no caso o ácido sórbico, acima dos limites permitidos;\r\n3. Por fabricar produto MOlho de Pimenta Cremoso Suave (MPS 541104, v. 01/05/2025 utilizando quantidade de ácido sórbico acima do limite permitido pela legislação como demonstra o Laudo de Análise 573.1P.0/2024 do Laboratório Central de Saúde Pública do Distrito Federal, oriundo da coleta de amostra de análise fiscal do Programa de Monitoramento de Alimentos;\r\n4. Por apresentar certificado de incineração de produto (oriundo do recolhimento informar do Lote MPS 541104) que não discrimina os lotes dos produtos que foram inicnerados de modo a não comprovar a rastreabilidade do processo e, portanto, a comprovação da destinação final do produto em questão.\r\n\r\nDisposições regulamentares infringidas:\r\n\r\n1. Artigo 12 c/c artigo 23 da RDC 655 de 24/03/2022; Capítulo III, item 5 do Anexo II da RDC 655 de 24/03/2022;\r\n2. Itens 8.6 c/c item 9 da Portaria 326 de 30/07/1997;\r\n3. Artigo 4o e Anexo II da IN 211/2023;\r\n4. Artigo 5o da RDC 655 de 24/03/2022.\r\n\r\nEste documento está vinculao ao relatório técnico de inspeção investigativa mencionado no TI 117257 de 22/08/2025.\r\n\r\n"}