{"ndoc":16728,"descr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA A: \r\nCME:\r\n1-\tDATAR SOLUÇÕES;\r\n2-\tUTILIZAR RECIPIENTE OPACO PARA IMERSÃO DE ARTIGOS EM HIPOCLORITO;\r\n3-\tADEQUAR FLUXO;\r\n4-\tDATAR TODOS OS PACOTES.\r\n\r\nINTERNAÇÃO DE PACIENTES\r\n5-\tDISPONIBILIZAR SABÃO LÍQUIDO E PAPEL TOALHA JUNTO AO LAVATÓRIO DE MÃOS;\r\n6-\tINSTALAR UM LAVATÓRIO/PIA PARA USO DA EQUIPE DE ASSITÊNCIA EM UMA ÁREA ANTERIOR À ENTRADA DO QUARTO/ENFERMARIA OU MESMO NO INTERIOR DESSES, FORA DO BANHEIRO;\r\n7-\tINSTALAR BANHEIROS NO INTERIOR DOS QUARTOS/ENFERMARIAS, EXCLUSIVOS PARA PACIENTES NELES INTERNADOS;\r\nAMBULATÓRIO: \r\n8-\tSUBSTITUIR TAMPA DE RALO POR OUTRA DE SISTEMA ESCAMOTEÁVEL;\r\n9-\tDEIXAR DE ARMAZENAR RECIPIENTE DE DESCARTE DE PERFUROCORTANTE DIRETAMENTE SOBRE O PISO;\r\n10-\tMANTER CARRINHO DE EMERGÊNCIA MONTADO COM TODOS OS ITENS NECESSÁRIOS AO SOCORRO DE PACIENTES;\r\nABRIGO EXTERNO DE RESÍDUOS:\r\n11-\tDESTINAR AMBIENTES SEPARADOS PARA ARMAZENAGEM DE RESÍDUOS, SENDO UM PARA RESÍDUOS SENDO UM PARA OS DO GRUPO D EOUTRO PARA OS DO GRUPO A E E;\r\n12-\tDEIXAR DE ARMAZENAR RESÍDUOS DIRETAMENTE SOBRE O PISO;\r\n13-\tHIGIENIZAR O ABRIGO COM FREQUENCIA.\r\nCENTRO CIRURGICO:\r\n14-\tMANTER NAS SALAS O MATERIAL QUE SERÁ UTILIZADO DE IMEDIATO, EVITANDO EXCESSOS, DE FORMA A FACILITAR A HIGIENIZAÇÃO DO AMBIENTE;\r\n15-\tDISPONIBILIZAR DEÓSITO DE MATERIAIS E EQUIPAMENTOS;\r\n16-\tINSTALAR DML EXCLUSIVO PARA A UNIDADE;\r\n17-\tINSTALAR BANHEIROS COM VESTIÁRIOS PARA FUNCIONÁRIOS, SEPARADOS POR GÊNERO;\r\n18-\tADEQUAR NÚMERO DE TORNEIRAS DA ÁREA DE ESCOVAÇÃO ÀS EXIGÊNCIAS DA RDC/2002;\r\n19-\tADEQUAR ÁREA DE RECUPERAÇÃO PÓS-ANESTÉSICA ÀS EXIGÊNCIAS DA RDC50/2002;\r\n20-\tEVITAR O ARMAZENAMENTO DE CILINDROS DE GAZES TRANSPORTÁVEIS NAS SALAS DE CIRÚRGICAS, UMA VEZ QUE ESTES SERVEM PARA UTILIZAÇÃO NO CASO DE EMERGÊNCIAS E USO EVANTUAL;\r\n21-\tREMOVER VENTILADOR DA SALA CIRÚRGICA.\r\nCENTRO-OBSTÉTRICO:\r\n22-\tREVOVER EQUIPAMENTOS ARMAZENADOS NO VESTIÁRIO;\r\nLAVANDERIA:\r\n23-\tMANTER DISPENSADORES DE SABÃO LÍQUIDO  E PAPEL TOALHA ABASTECIDOS;\r\n24-\tREPARAR ESTOFADO COM AVARIAS.\r\nITENS GERAIS: \r\n25-\tAPRESENTAR LAUDO DE ANÁLISE  MICROBIOLÓGICO DA ÁGUA DO POÇO;\r\n26-\tAPRESENTAR REGISTRO DA HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA;\r\n27-\tADEQUAR OS MANUAIS DE PROCEDIEMTNOS OPERACIONAIS PADRONIZADOS À REALIDADE DO ESTABELECIMENTO;\r\n28-\tMANTER REGISTRO DAS CAPACITAÇÕES DOS FUNCIONÁRIOS;\r\n29-\tMANTER ISNTALAÇOES FÍSICAS, MOBILIÁRIO E EQUIPAMENTOS EM CONDIÇOES ADEQUADAS DE HIGIENE;\r\n30-\tDESPREZAR MATERIAL DE USO ÚNICO APÓS A UTILIZAÇÃO (TUBO ENDOTRAQUEAL E MÁSCARA LARÍNGEA).\r\n"}