{"ndoc":18428,"descr":"Processo: 000035238/2011\r\nAutuado (a) \tDOCE PALADAR ALIMENTOS LTDA \r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04. 088.199/0001-02, COM ENDEREÇO COMERCIAL NA AV. SENADOR JOSÉ LOURENÇO DIAS, Nº 1715, CENTRO, ANÁPOLIS-GO, foi autuado, em  22 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: funcionar sem alvará sanitário; transportar alimentos sem veículos que não possuem alvará sanitário atualizado; parede da sala de manipulação avariada; salgados com recheios de alimentos de origem animal exposto em temperatura inadequada; armazenamento de sobras e fracionados sem identificação; ausência de registros dos procedimentos operacionais padronizados;não há responsável técnico comprovadamente capacitado; os manipuladores não apresentam capacitação comprovada. Condutas tipificadas no Art. 17, I, IV, c/c Art. 8º, Parágrafo Único; Itens 8.2.2, 8.4.2, 8.4.4, Portaria 326/97, SVS/MS; Artigos 45, 46, Decreto Lei 986/69; Art. 124, Lei Estadual 16.140/07; Anexo II, letra B, Subitens 1.6.2, 4.1.11, 4.3.7, 4.1.6, 4.2.3, 5.1.1, 4.1.7, 4.3.2, 3.6.2, RDC 275/02.\r\n \r\n                                  O autuado apresentou defesa às fls. 05/09, na qual despende as seguintes alegações: o alvará sanitário já fora solicitado, mas não expedido pela VISAN; a empresa não transporta alimentos perecíveis em veículo sem  controle de temperatura e possui um veículo com alvará sanitário; já foi providenciada a adequação da parede avariada; os recheios ficam fora da refrigeração apenas o tempo necessário ao preparo; e na sala de vendas o problema decorre do alto fluxo de clientes; a identificação dos fracionados já foi providenciada; a empresa possui manual de boas práticas; o estabelecimento não tem responsável técnico porque trabalha segundo a RDC 216/04, que não exige responsável técnico; os manipuladores possuem capacitação comprovada. Menciona documentos anexos à defesa, mas não os apresenta no processo. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois as infrações vêm se repetindo no decorrer das últimas visitas fiscais e fica evidente o desinteresse do autuado em adequar o estabelecimento às normas legais. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.\r\n\r\n No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto em relação ao armazenamento de sobras, registro de procedimentos operacionais e comprovação de capacidade de manipuladores, pois estes itens não têm respaldo nas disposições enumeradas no auto de infração. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As alegações sustentadas em documentação anexa não podem ser deferidas porque esses documentos não foram apresentados. Na ausência de provas em contrário, subsiste o teor do auto de infração. A restante fundamentação da defesa se refere ao cumprimento das irregularidades. Que, tendo sido feito após a autuação representa apenas uma atenuante, mas sem poder de elidir a infração sanitária. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n FUNDAMENTOS DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.500,00 (um mil e quinhentos reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de R$ 1000,00 (um mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1000,00 (UM MIL REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 26 de dezembro 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}