{"ndoc":18928,"decr":" Processo: 000041423/2011\r\nAutuado (a) F. R.W SERVIÇOS MÉDICOS LTDA-ME \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.000.001/0001-97, COM ENDEREÇO COMERCIAL NA AV. SENADOR JOSÉ LOURENÇO DIAS,  Nº 586,  CENTRO, ANÁPOLIS-GO, foi autuado  em 07 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: fuso de produtos que contenham paraformaldeído ou formaldeído para desinfecção e esterilização de tecidos. Conduta tipificada  no Art. 17, I, Lei Complementar 096/04 c/c Art. 1º, RDC 91/08.\r\n     \r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca da infração alegada contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário na infração cometida. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nAinda em relação aos aspectos processuais, resta uma questão a ser analisada. A RDC 91/08, no artigo 4º, estabelece que a desobediência aos seus dispositivos configura infração nos termos da Lei 6.437/77.  Ao vincular os dispositivos da RDC 91 aos tipos infracionais da Lei 6.437/77, o colegiado da ANVISA parece excluir a possibilidade de que outras leis punam as desobediências a essa resolução. Mas quando analisamos o art. 4º desta resolução dentro do espectro amplo do ordenamento jurídico, notadamente o princípio da aplicação da lei mais benéfica, deduzimos que a intenção da RDC era fixar uma diretriz processual apenas esclarecedora. Sem excluir as demais legislações punitivas, inclusive estaduais e municipais. No tocante à Lei Municipal 096/04, com a qual os fiscais combinaram as disposições da Resolução 91, o inciso I prevê um tipo infracional aberto quando se refere  a contrariar  as normais legais pertinentes. Conclui-se que a desobediência às disposições da RDC em comento representa infração nos termos da Lei Complementar 096/04.\r\n\r\nQuanto ao mérito, inobstante as conseqüências da revelia, a decisão deve incluir outras referências de verdade processual. Não se trata de elevar a forma à condição de elemento superior à verdade material. Mas a tipificação não pode ser ofuscada por dúvidas resultantes da interpretação ampla do teor da lei. No presente caso, a disposição legal usada pelos fiscais não tem um caráter proibitivo absoluto, pois usa uma expressão adjetiva: \"forma isolada\", para delimitar o campo da sua proibição. Além disto, os artigos subseqüentes ao que foi usado na autuação esclarece em que condições o paraformaldeído ou formaldeído seria proibido. Se há situações permitidas para o uso desses produtos em esterilização ou desinfecção, a tipificação feita pelos fiscais exige elementos suplementares que evidencie os contornos da infração. Porquanto, o fato de usar esses produtos não representa infração sanitária, desde que usados nas condições estabelecidas pela lei. A partir desses questionamentos aqui expendidos, percebe-se que a infração pode ter ocorrido ou não. Como não houve apresentação de defesa para carrear ao processo os elementos próprios do contraditório, a revelia não deve ser usada de forma dogmática em prejuízo do sujeito passivo.\r\n\r\nSendo assim, considerando os elementos processuais, e os diversos enquadramentos legais permitidos pelo caso concreto, faço militar a dúvida em favor do contribuinte, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\n\r\nAnápolis, 18 de abril 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}