{"ndoc":26428,"decr":"Número do Processo: 00000513228 /2012\r\nAutuado: RENOVADORA DE PNEUS UNIVERSO LTDA.\r\nCNPJ: 04.243.712/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Daniel Soares Barbosa; Davidmom da Silva Isidoro\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado, na vistoria realizada no dia 13/11/2012, encontramos perigo eminente quando a proriferação do mosquito da \"Dengue\", (no local havia inumeros pneus com água estagnada no seu interior) diante do tal fato, verificou-se a necessidade de autuação da empresa, através do auto de infração nº 22252.\r\n\tReforçamos ainda que a empresa já havia recebido visitas anteriormente, e orientada quanto ao armazenamento correto de pneus.  \r\n\tO autuado em sua defesa relata, já ter recolhido os pneus, e que está aguardando a Prefeitura realizar a coleta dos mesmos. Diz ainda que a Prefeitura alega não tem lugar para colocar.\r\nConsiderando que a Lei municipal de 3.388 de 2009:\r\nArt. 3º Aos comerciantes e proprietários de estabelecimentos prestadores de serviços nos ramos de laminadoras de pneus, posto de recebimento de pneumáticos, borracharias, depósitos de material em geral, inclusive de construção, ferro-velho, floricultura, viveiros, empresas fabricantes e instaladoras de calhas, cemitérios, empreiteiras de construção civil, bem como os engenheiros responsáveis técnicos de construção e comércios similares, além do disposto no artigo anterior, compete ainda:\r\n                                  I - manter os pneus secos ou cobertos com lona ou acondicionados em barracões devidamente vedados;\r\n\r\n                                  II - encaminhar os resíduos de pneumáticos gerados em seus estabelecimentos a postos de recebimentos                           sejam encaminhados ao destino final;\r\n\r\n                                 III - manter secos e abrigados da chuva quaisquer recipientes avulsos, ou não, suscetíveis à acumulação de água; uada é do município de Anápolis. \r\n\r\nCom base na missão precípua da Vigilância Sanitária em atuar junto à promoção, proteção e preservação à saúde, sugere-se a aplicação da penalidade de advertencia considerando o outuado ser primario.\r\nSem mais para o momento.\r\nAnápolis, 10 de Novembro de 2012.\r\n\r\n_______________________\r\nAutoridade Sanitária\r\n"}