{"ndoc":69828,"descr":"Processo: 000061167/2019\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\nCNPJ/CPF: 01.020.197/0001-93\r\nAutos de Infração: 03319\r\n\r\nDECISÃO\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO S/A, devidamente qualificado às fls. 2/3, Praça James Fanstone, Nº 60, Centro, Anápolis/GO, foi autuado em 07 de agosto de 2019, por ter cometido a seguinte infração:\r\n\r\n1- MANTER PRESTAÇÃO DE SERVIÇOS TERCEIRIZADO EM SEU ESTABELECIMENTO DE SAÚDE (HOSPITAL), UMA AGÊNCIA TRANSFUSIONAL, SEM ESTÁ REGULARIZADO PERANTE O ÓRGÃO SANITÁRIO COMPETENTE.\r\n\r\nA conduta acima está tipificada no artigo 100, XXXVI da Lei Complementar 377/2018 c/c a RDC 63/11, artigo 11 § 1º.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, o autuado possui um contrato de terceirização do serviço com o Banco de Sangue Modelo, e que o mesmo possui alvará sanitário. Acrescenta que, resta obrigação ao Hospital Evangélico de possuir alvará sanitário para funcionar dentro de suas dependências uma Agência Transfusional, o qual será solicitado imediatamente. Portanto, requer o julgamento pela improcedência de qualquer aplicação de penalidade. \r\n\r\nEm resposta a alegação da defesa, a agente fiscal confirma o motivo da presente autuação, pois o Banco de Sangue Modelo possui alvará sanitário, porém este se refere ao endereço Travessa Washington de Carvalho, centro e não ao endereço Praça James Fanstone, 60, centro/Anápolis/GO. Ressalta que, a infração ocorreu não por falta de alvará do hospital, mas sim, por contratar prestadora de serviço terceirizado, Agência Transfusional, sem a mesma está devidamente regularizada perante a autoridade competente. Desta forma, solicita o adequado andamento do processo.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nVejamos:\r\n\r\nLei Complementar Municipal 377/2018:\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\n\r\nA norma regulamentar descumprida:\r\n\r\nRDC 63/2011:\r\nArt. 11 Os serviços e atividades terceirizadas pelos estabelecimentos de saúde devem possuir contrato de prestação de serviços.\r\n§ 1º Os serviços e atividades terceirizados devem estar regularizados perante a autoridade sanitária competente, quando couber (grifo nosso).                              \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, até porque a defesa admite a irregularidade quando informa que ainda resta a obrigação ao Hospital Evangélico de possuir Alvará Sanitário para funcionar dentro de suas dependências uma Agência Transfusional. E de acordo com as normas vigentes, as instituições de saúde que realizam cirurgias de grande porte devem manter uma Agência Transfusional, nas suas dependências.\r\n\r\nVejamos a Portaria 158/2016:\r\n\r\nArt. 11. As instituições de assistência à saúde que realizem intervenções cirúrgicas de grande porte, atendimentos de urgência e emergência ou que efetuem mais de 60 (sessenta) transfusões por mês devem contar com, pelo menos, uma Agência Transfusional (AT).\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HEG - HOSPITAL EVANGELICO GOIANO S/A a penalidade de advertência, RESSALVANDO A NECESSIDADE DO CUMPRIMENTO DA PORTARIA 158/2016.\r\n    \r\n\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n \r\nAnápolis, 20 de novembro de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}