{"ndoc":78228,"decr":"Número do Processo: 000011088/2022\r\nAutuado: Rio Vermelho Supermercado LTDA\r\nCPF/CNPJ: 12.149.165/0003-70\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa Peixoto Marques, Lidiane Simões Aires Campos, Tathiane Pessoa de Souza e Thiago Gomes Gobo.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\tÉ válido ressaltar que este órgão sanitário tem por missão precípua a proteção da saúde da população, e para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nunca foi, nem nunca será intento deste órgão ou de seus agentes fiscalizadores que as empresas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento. Do contrário, as ações de Vigilância Sanitária são, por sua natureza mesma, reguladoras e fomentadoras de mercado, de forma a garantir justeza na competitividade, buscando sempre a qualidade e a segurança dos produtos ofertados.\r\nEm sua defesa a autuada relata que possui empresas terceirizadas responsáveis pela execução de serviços de limpeza, higienização, organização e monitoramento preventivo de pragas, e que estas, são as principais responsáveis por esses setores. Vale lembrar, que a terceirização de bens e serviços não exime a empresa contratante das responsabilidades e exigências previstas nas legislações vigentes, sendo ela, corresponsável pelas irregularidades ou falhas cometidas pelas empresas contratadas.\r\nAinda em sua defesa, a autuada demonstra possuir empresa terceirizada responsável pela atuação nas áreas de manejamento, manipulação e supervisão do setor de alimentos, no intuito de garantir medidas de controle de rastreabilidade, rotulagem, manipulação e demais práticas no setor. Entretanto, a grande maioria das irregularidades apontadas no auto de infração refere-se a falhas ocorridas nos processos de boas práticas de manipulação, processamento e controle da qualidade dos alimentos comercializados.\r\nA alegação da defesa de que \"o supermercado é um dos melhores, mais bem montado e completo da cidade, além da qualidade de atendimento e limpeza\", somente se faz verdadeiro na área do salão de vendas da empresa, pois nas áreas de armazenamento e/ou depósito, bem como nas áreas destinadas à manipulação e processamento de alimentos, carece de algumass adequações e implementação de melhorias nos processos de trabalho.\r\n\r\nDiante do acima expresso, demonstra-se a responsabilidade da empresa pelos atos cometidos. Sendo assim, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, e a APLICAÇÃO DE PENALIDADE CABÍVEL, compatível com as infrações, conforme disposição legal pertinente.\r\n\r\n\r\n\r\nAnápolis, 01 de abril de 2022.\r\n\r\n\r\n\r\n____________________________                         \t____________________________                                             \r\n                                  Autoridade Sanitária                                                                 Autoridade Sanitária\r\n\r\n"}