{"ndoc":8028,"decr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 12/05/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Boa Vista/São Carlos\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua Colômbia; nº1220\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n\r\n\r\n7.\tGeral:\r\n\r\n\"\tNas paredes e no teto possui infiltrações (mofo) da sala de coleta de exame preventivo (Papanicolau);\r\n\r\n\"\tNecessita de adequações no abrigo externo de resíduos;\r\n\r\n\"\t As almotolias não são identificadas com datas de envase e validade;\r\n\r\n\"\tNa unidade não possui climatização adequadas para garantir o conforto térmico.\r\n\"\tAs tampas dos ralos da unidade não são dotadas de sistemas escamoteáveis;\r\n\r\n\"\tNa unidade objetos pessoais ficam juntos com insumos e objetos da unidade;\r\n\r\n\"\t As lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n\"\tNo telhado acumula água da chuva logo ocorrem às infiltrações e especial na sala de coleta de exame preventivo, a mesma esta interditada devido à falta de condições higiênica sanitário.\r\n\r\n8.\tConsultório de Enfermagem:\r\n\r\n\r\n\"\tNecessita de uma criteriosa organização do local (caixas no chão; balas e pirulito guardados dentro do armário de insumos e equipamento);\r\n\r\n9.\tSala de Curativo:\r\n\r\n\"\tNa sala possui objetos alheios, garrafão de água no chão;\r\n\r\n10.\tCentral de Material de Esterilização:\r\n\r\n\"\tNa bancada não possui barreira física separando área suja da área limpa;\r\n\r\n\"\tNão é realizado o teste biológico na autoclave;\r\n\r\n\"\tNa sala não possui telamento milimétrico;\r\n\r\n11.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\r\n\r\n\r\n\r\n12.\tSala de Exame Preventivo:\r\n\r\n\"\tA sala não garante a privacidade das pacientes/clientes (Pois a janela é baixa e apenas um biombo);\r\n\r\n\"\tNão possui banheiro em anexo.\r\n\r\n13.\tConsultório Médico:\r\n\r\n\"\tNão possui climatização adequada;\r\n\r\n\"\tFalta sabonete liquido e papel toalha no lavabo.\r\n\r\n14.\tConsultório Médico Improvisado:\r\n\r\n\"\tInstalar lavabo de mãos provido de sabonete liquido e papel toalha;\r\n\r\n\"\tNão possui climatização e iluminação adequadas;\r\n\r\n15.\tDepósito de Material de Limpeza (DML)\r\n\r\n\"\tNa sala possui uma desorganização do local devido produtos em contato direto com o chão;\r\n\r\n\"\tFalta azulejo na pia.\r\n\r\n16.\tDocumentação\r\n\r\n\"\tNão possui POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n\r\n17.\tCONCLUSÃO:\r\n\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. \r\n          \r\n\r\n                                      \r\n\r\n\r\nInspetores:\r\n\r\n\r\n\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\nFiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n\r\n"}