{"ndoc":88128,"descr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000001971/2023\r\nAutuado: CML Brasil Comércio de Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02153, a empresa foi autuada por: \r\n1 – Comercializar medicamentos sujeitos a controle especial sem a retenção da receita. No momento da inspeção foram detectadas faltas de receitas, uma vez que o estoque de medicamentos do sistema informatizado estava divergente do estoque físico; \r\n2 – Comercializar antimicrobianos sem a retenção da receita. O estoque físico estava divergente do sistema.\r\nA empresa apresentou defesa alegando que as não conformidades apontadas foram sanadas posteriormente e a equipe foi treinada, além disso, aponta que podem configurar situações atenuantes a inconsistência do sistema de escrituração nacional através do SNGC.\r\nConsiderando o risco sanitário inerente à atividade realizada pela empresa aponto que o comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. E informo ainda que o estoque de medicamentos divergentes não se limita à Ritalina somente, mas a completa falta de gerenciamento de vários itens do estoque. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. A própria RDC 586/21, citada na defesa, aponta a necessidade de controle pelos responsáveis técnicos através do sistema interno e dos comprovantes que deverão estar disponíveis no local de forma a apresentar devido controle do estoque.\r\nCom relação ao comércio e escrituração de antimicrobianos o devido controle e uso com prescrição se faz necessário para impedir o uso indiscriminado dessas substâncias levando a uma série de complicações de saúde da população, tais como, as drogas existentes não serem eficazes contra os microrganismos. Existe um alerta da OMS (Organização Mundial de Saúde) sobre os riscos do uso sem controle de antibióticos.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n\r\n\r\nAnápolis, 30 de março de 2023.\r\n\r\n\r\n\r\n______________________________________________\r\n                    AUTORIDADES SANITÁRIAS\r\n"}