{"ndoc":92928,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO \r\n(ANÁLISE SUPLEMENTAR)\r\n\r\nNÚMERO DO PROCESSO: 20230568\r\nPROPRIETÁRIO DO ESTABELECIMENTO: G & S PRODUTOS ALIMENTÍCIOS LTDA\r\nCNPJ: 09.571.255/0001-89\r\nNOME FANTASIA: ATENDE MAIS SUPERMERCADOS\r\nATIVIDADES: 4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercado\r\n4721-1/03 - Comércio varejista de laticínios e frios\r\n4722-9/01 - Comércio varejista de carnes - açougues\r\n5611-2/01 - Restaurantes e similares\r\n4721-1/00 - Padaria e confeitaria com predominância de produção própria \r\nENDEREÇO: Rua Tenente José da Rocha Júnior, nº 16, Vila Industrial, Anápolis-GO.\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nA empresa teve Projeto Arquitetônico e Memorial Descritivo Sanitário aprovados, conforme Processo 20220253, em 14/03/2023. O cronograma de execução da reforma/ampliação foi aprovado, contudo quando foram iniciar as obras, verificou-se a existência de obstáculo na área de panificadora que impossibilitou a ampliação, desta área.\r\nA alteração proposta, neste processo, não altera os fluxos, tampouco interfere nas determinações legislativas. Desta forma, ficam aprovados, o PAS e MDS.\r\n\t\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\n\r\nAnápolis, 27 de setembro de 2023.\r\n\r\n\r\nRúbia Mara de Freitas/ Viviane Manoel da Silva Borges\r\nEspecialista em Saúde - Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n\r\n"}