{"ndoc":102757,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nRazão Social:  Clinica Veterinária Animal Planet EIRELI\r\nNome Fantasia: Clínica Veterinária Animal Planet\r\nCNPJ: 16.862.065/0001-86\r\nEndereço: Rua João José nº35, Bairro Jundiaí, Anápolis \r\nAtividade: 75.00-1/00- Atividades Veterinárias, clinica, laboratório, exames de imagem-RX/ ultrasson, internações, banho e tosa.\r\n\r\nOBJETIVO DA OBRA:\r\nAprovação de planta baixa, fluxos, layout  para obtenção de alvará sanitário de clinica veterinária com   CNAE 75.00-1-00 (principal).\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07, Resoluções CFMV 1275/1 e 1374/2021, RDC ANVISA 222/2019, RDC ANVISA 602/2019.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nPROJETO ARQUITETÔNICO, MEMORIAL DESCRITIVO:\r\n- Anexar planta de layout, contendo todo mobiliário, equipamentos e fluxo,\r\n- Falta sanitário na recepção adaptado a PCD-pessoa com deficiência e separados por sexo,\r\n- Falta barreira física com visor na sala de RX,\r\n- Falta área/sala destinada a emissão de laudos de exames laboratoriais e de imagem,\r\n- Sinalizar na planta de layout os lavatórios de mãos em todas as salas técnicas,\r\n- Fazer acesso independente para a internação de gatos,\r\n-Sinalizar na planta de layout das enfermarias, fontes de água/equipamentos para higienização dos animais internados,\r\n- A copa é destinada a café, água, lanches e não a refeições completas,\r\n- Bloco cirúrgico: o termo paramentação deve ser agregado ao vestiário e no seu lugar fica o termo escovódromo/lavagem e escovação de mãos, deve ter porta e crescer um pouco para a área  sem função em anexo.\r\n\r\nCONCLUSÃO: \r\nPortanto o projeto avaliado por esta VISA/fiscal sanitário, deve ser alterado, adequando-se esses itens mencionados acima.\r\n\r\nAnápolis, 15/07/2024.\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro \r\nMat. Funcional 31620\r\n\r\n"}