{"ndoc":103657,"descr":"Manifestação Fiscal\r\n  ___________________________________________________________________________         \r\nREFERÊNCIA\r\nProcesso Administrativo 0000222298/2024\r\nAuto de Infração 02015 emitido em 07/04/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: GOIÁS IND. E COM. DE PRODUTOS QUÍMICOS LTDA \r\nNome fantasia: GOIÁS PRODUTOS QUÍMICOS\r\nEndereço: Av. Pedro Ludovico, 3059 - Parque das Primaveras - Anápolis - GO\r\nCNPJ:04.415.620/0001-42\r\n______________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n______________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nLei Federal 6360/1976, artigo 2º\r\nRDC 47/2013, itens 3.2.3, 3.3.5 e 12.4 do Anexo II.\r\nLei Complementar 377/2018, artigos 33,II e VIII; 36, XII e 100, incisos IV, V e VI.\r\n______________________________________________________________________________\r\n\r\n1.\t DOS FATOS\r\nAos três dias do mês de julho de 2024, realizou-se visita fiscal à empresa Goiás Indústria e Comércio de Produtos Químicos Ltda em atendimento à solicitação da empresa para a realização da vistoria anual e elaboração do Relatório Técnico de Inspeção, foi lavrado o Auto de Infração 02015, nos seguintes termos:\r\n\"\tAuto de Infração 02015 - Pela constatação das seguintes irregularidades:\r\n1-\t\"Não qualificar fornecedor para o serviço de transporte dos produtos, contribuindo para que não haja segurança de que o produto mantenha-se em conformidade com as especificações pretendidas de qualidade e em atendimento aos padrões definidos na legislação sanitária\";\r\n2-\t\"Não manter armazenamento adequado de embalagens, extrapolando a capacidade da área de depósito, dificultando o fluxo de pessoas e a higienização do local\";\r\n3-\t\"Não manter as instalações em bom estado de higiene, limpeza e organização, havendo objetos alheios às atividades e pessoais espalhados, inclusive na área de produção\".\r\nTipificação: As referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, incisos IV, V e VI, a saber:\r\n\"\tIV - Destinar veículos ao transporte de pacientes, insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas ou à prestação de serviços relacionados às atividades constantes desta Lei Complementar que direta ou indiretamente possam comprometer a proteção e preservação da saúde, individual e coletiva, sem prévia licença ou autorização do órgão sanitário competente.\r\n\"\tV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relativas ao transporte de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas sujeitos ao controle sanitário e/ou de pacientes.\r\n\"\tVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n. \r\n2.\t DA DEFESA:\r\n          A empresa inicia alegando que sempre procurou cumprir corretamente com suas obrigações, sendo que em nenhum momento foi alvo de autos de infração, pois, sempre primou pela observância das exigências legais em seu ramo de atividade.\r\nE segue explicitando:\r\n\"\t\"No tocante a não qualificação de fornecedores para o serviço de transporte, a empresa autuada esclarece que está finalizando todo o trâmite contratual para que uma transportadora credenciada possa fazer o transporte de produtos saneantes\".\r\n\"\t\"[...] em relação às queixas de que não havia armazenamento adequado de embalagens, extrapolando a capacidade da área, dificultando o acesso das pessoas e de que a autuada não mantinha as instalações em bom estado de higiene, havendo objetos alheios à atividade, a empresa vem informar e elucidar que [...} por motivo esporádico e eventual, [..] o local correto de armazenamento de tais produtos estava passando por lavagens e adequações\".\r\n\"\t\"A empresa [...] reforça que episódios como estes não mais acontecerão [...]\".\r\n\r\n3 - DO PROCESSO:\r\n        Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n        A RDC 47/2013 dispõe sobre o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes, e dá outras providências. \r\n       O item 3.2.3 do Anexo II, estabelece que: \r\n                             \"O sistema para a gestão da qualidade deve abranger a estrutura organizacional, os procedimentos, os processos, os recursos, a documentação e as atividades necessárias para assegurar que o produto esteja em conformidade com as especificações pretendidas de qualidade\".\r\n       O item 3.3.5, preconiza que:\r\n                            \"Devem existir critérios definidos para qualificação de fornecedores, a qual poderá incluir: avaliação do histórico de fornecimento, avaliação preliminar através de questionário e/ou auditorias de qualidade\".\r\n      Em atendimento a demandas do Sistema Nacional de Vigilância Sanitária relacionadas ao Programa de Monitoramento da Qualidade de Saneantes o LACEN/GO emitiu o laudo de análise 1272.1P.0/2023, de 17/11/2023, insatisfatório para o ensaio de Teor de Cloro Ativo, acerca do produto \"Água Sanitária OK Bão, lote 01-019, validade 02/2024\", coletado pela Superintendência de Vigilância Sanitária do Estado de Goiás\", em 18/10/2023, na empresa Comércio e Indústria de Produtos de Limpeza Lúcia Ltda- ME, situada no município de Caldas Novas. \r\n      Houve emissão de Auto de Infração 003.013 e abertura do processo administrativo, tendo a empresa apresentado peça defensória que o próprio cliente realizou o transporte da mercadoria adquirida e não havia como apresentar os registros do controle das condições desse transporte e que poderiam afetar a qualidade do produto.\r\n     Já, em relação às embalagens armazenadas desordenadamente, no momento da visita fiscal, a Responsável Técnica explicou que diferente do alegado nesta defesa, o proprietário, para não deixar os funcionários ociosos, determinava que eles fabricassem os recipientes, mesmo sem demanda por parte da produção.\r\n        Tais comportamentos indicam falhas na gestão da qualidade. \r\n\r\n         A empresa, ao apresentar a defesa, concorda e não contesta a autuação, de forma a confirmá-la. Ante ao exposto, é de se constatar que, embora apresentados documentos como forma de mitigar a infração ou atenuá-la, não a descaracteriza, sendo insuficiente para tanto. Por fim, ante ao exposto, solicitamos a desconsideração da peça defensória e apreciação do auto de infração motivador do presente processo.\r\n\r\n\t\t\t\t\t\t\tAnápolis, 16 de agosto de 2024.\r\n\r\n\r\n\r\n\r\n\r\nAutoridade Sanitária\t\r\nMatrícula\t\r\nAssinatura\r\n\r\nPatrícia C. de Moraes e Souza\t\r\n\r\nMatrícula 4835\r\n\t\r\n\r\n\r\n"}