{"ndoc":107957,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nProcesso: 20240681\r\nRazão Social: Hospital Evangélico Goiano\r\nCNPJ: 01.020.197/0001-93\r\nAtividade: 8640-2/05; 8640-2/04; 8640-2/06\r\nEndereço: Avenida Goiás esquina com Rua Desembargador Jaime e Rua 1o de Maio\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e\r\nmemorial descritivo da empresa acima citada. O resultado dessa avaliação é o seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL DAS SEGUINTES ÁREAS DO SETOR DE IMAGINOLOGIA: Equipamentos\r\nDe Raios-X, Mamografia, Tomografia E Ressonância Magnética.\r\nParecer fiscal:\r\n\r\nO Projeto Básico de Arquitetura a ser apresentado à vigilância sanitária deve incluir, além do exigido nas\r\ndemais normativas aplicáveis:\r\nI - relação dos equipamentos, componentes e acessórios previstos para as instalações;\r\nII - planta baixa e cortes relevantes, apresentando:\r\na) leiaute das salas de exames e procedimentos;\r\nb) leiaute das salas de controle;\r\nc) posicionamento dos equipamentos;\r\nd) painel de controle;\r\ne) visores ou sistema de visualização da sala do equipamento;\r\nf) limites de deslocamento do tubo de raios X, no caso de instalações que se utilizam deste tipo de\r\nequipamento;\r\ng) janelas; e\r\nh) mesas e mobiliário relevante; e\r\nIII - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao\r\ngerenciamento dos riscos inerentes a cada modalidade assistencial.\r\nApresentar a aprovação do projeto de blindagem das seguintes salas: Raios-x digital\r\ntelecomandado, Mamografia, Tomografia e Ressonância Magnética com emissão do parecer de\r\naprovação para a proteção radiológica a qual deve preceder às demais documentações\r\npertinentes de acordo com a RDC 611/22.\r\n? Art. 7o Para o caso de instalações que utilizam equipamentos de radiologia emissores de radiações\r\neletromagnéticas ionizantes ou não ionizantes para fins diagnósticos ou intervencionistas, deve ser\r\napresentado o projeto de blindagem elaborado e assinado por profissional legalmente habilitado,\r\naprovado e assinado pelo responsável legal, conforme disposto nesta Resolução, nas demais\r\nnormativas aplicáveis e nas recomendações dos fabricantes.\r\n? Art. 8o A aprovação do projeto de blindagem deve preceder a análise dos demais itens\r\nprevistos em outras normativas aplicáveis.\r\n? Parágrafo único. Ficam dispensados da aprovação de que trata o caput deste artigo os serviços de\r\nradiologia que disponham apenas de equipamentos móveis e serviços de densitometria óssea.\r\n\r\nO Projeto de Barreiras e Blindagens está previsto pela RDC No. 611, de 09 de março de 2022\r\nda ANVISA) e, também chamado de Cálculo de Blindagem, é exigido para o licenciamento de\r\ninstalações de radiodiagnóstico e tem a finalidade de determinar a blindagem necessária para reduzir os\r\nníveis de radiação nas vizinhanças a índices aceitáveis, procurando preservar a integridade física dos\r\nfuncionários e público em geral.\r\n\r\nA aprovação do projeto está condicionada a análise e parecer favorável sobre diversos\r\ndocumentos, dentre eles, a planilha de cálculo de blindagens, assinada por um físico especialista em\r\nradiodiagnóstico, ou certificação equivalente reconhecida pelo Ministério da Saúde. Este projeto é\r\nfundamental para a construção e implantação de uma sala radiológica, pois determina a quantidade e o\r\ntipo de material que deve ser utilizado para a blindagem, sugere o posicionamento do equipamento e seus\r\ncomponentes na sala, além de ser um documento elaborado e devidamente assinado por profissionais\r\ncompetentes.\r\nReforçando que todos os requisitos previstos nas INSTRUÇÕES NORMATIVAS N° 90, 92, 93, 97 de\r\n31 de maio de 2021 deverão ser cumpridos antes do início do funcionamento do serviço.\r\n\r\nAnápolis, dezembro de 2024."}