{"ndoc":109857,"decr":"Aos 27 dias do mes e fevereiro de 2025, as 17: 15horas, no exercício da fiscalização sanitária, ao inspecionar  o estebelecimento supracitado, verfiicamos que a pessoa juridica infringiu as seguintes disposições legais/regulamentares: RDC 63/11 art. 10; RDC 63/11 art; 14, \\rdc 63/11 art. 26, Lei Complementar 377/18, art. 100, inc. XXI; RE 2605/2006, anexo, itens 1 e 57, RDC 63/11 art. 23, RDC 63/11 Art. 17 e art. 26, pela constatação das seguintes irregularidades: \r\n01. Manter em funcionamento estabelecimento sujeito a controle sanitário (atividades de estética, atividade de odontologia) e proceder a prestação de serviços de interesse direto á saúde sem autorização do órgão sanitário competente e contrariando as normas legais pertinentes. 02. Fazer funcionar estabelecimento de estética com uso de procedimentos injetáveis e medicamentos sem um responsável técnico legalmente habilitado. 03. Realizar procedimentos injetáveis com uso de medicamentos por profissional não habilitado, sem formaçaõ comprovada (tanto prescrição quanto a administração); 04.Exercer o exercício de profissões relacionadas a promoção, prevenção e recuperação da saúde as pessoas sem a necessária habilitação legal (havia um paciente na sala no momento da inspeção fazendo uma infusão de medicamentos, por soroterapia, sem prescrição e sem identificação no frasco de soro); 05.Por reprocessar artigo de uso único (agulhas com componentes plásticos não desmontáveis, seringas descartáveis, fibra de endolaser) 06. não aprovou projeto arquitetônico junto à Vigilância Sanitária antes de iniciar suas atividades; 07. O serviço prestado no local não oferta serviços dentro dos padrões de qualidade exigidos atendendo aos requisitos das legislações e regulamentos vigentes  (falta de boas práticas); 08. Por não apresentar prontuário dos pacientes contendo registro relativos a identificação de todos os procedimentos prestados no paciente; Tipificadas C/C Lei Complementar 377/18, Cap. III art. 100, inciso I, II, III, XXI e XXVII."}