{"ndoc":116957,"decr":"VIGILÂNCIA SANITÁRIA MUNICIPAL  \r\n \r\nProcesso nº: 000016444/2025\r\nAutuado: Transportadora do Vale LTDA – 01.329.621/0002-67\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária Autuante: Gleiciane Maria José da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nConforme auto de infração nº 04058 de 23/05/2025, a empresa foi autuada por: \r\n1 - Utilizar área para armazenamento que não possui equipamento de controle da temperatura e não foi previamente aprovada para armazenar medicamentos. Ainda que seja armazenagem em trânsito;\r\n2 - Realizar atividade de transporte e armazenagem sem a formalização de contrato de terceirização que defina as responsabilidades de cada empresa previamente à realização da atividade. Foi constatado durante a fiscalização que a empresa JMF Transportes uttiliza o armazenamento da transportadora do Vale sem contrato prévio de terceirização.\r\n\r\nConduta  tipificada pelo inciso III e VI do artigo 100 da Lei Complementar nº 377 de 05/06/2018 c/c art. 43, parágrafo 1º art. 72 parágrafo 1º e 2º da RDC 430/20.\r\nA empresa não apresentou manifestação de defesa dentro do prazo legal. \r\nAqui reforço a importância das exigências estabelecidas pela legislação sanitária vigente, sobretudo no que diz respeito ao controle rigoroso das condições de armazenamento de produtos sujeitos à temperatura controlada e a necessidade de adotar imediatamente medidas corretivas. A Tranportadora Do Vale permitiu o funcionamento de terceiros, o qual exercia a atividadade armazenamento e transporte de medicamentos, inclusive termolábeis de 2ºC a 8ºC e medicamentos sujeitos a controle especial sem o devido cumprimento da legislação o que pode levar a ineficácia dos medicamentos por má conservação das condições preconizadas pelo fabricante, sem nenhum tipo de monitoramento da temperatura na área utilizada. A empresa permitia que a JMF realizasse o “cross docking” em suas dependências sem realizar contrato que defina responsabilidades entre as empresas. Sendo realizada a atividade em uma área que não foi previamente aprovada pela vigilância sanitária para a realização de armazenamento de medicamentos, tão pouco havia a qualificação da área e equipamentos para o controle da temperatura. Conforme relatado nas fotos apresentadas no documento\r\n\r\n\r\nA empresa informou que estava transportando pela matriz situada em Aparecida de Goiânia, porém a legislação preconiza que a empresa tenha todas as condições de armazenamento sejam avaliadas pelo responsável técnico farmacêutico. \r\nNão é por acaso que a Anvisa publicou a Resolução de Diretoria Colegiada (RDC) 430/2020, que se tornou o marco regulatório do setor. Baseada nos pilares Sistema de Gestão da Qualidade, Qualificação e Validação e Rastreabilidade, a resolução é uma resposta das autoridades brasileiras em relação à proteção da saúde da população e a garantia da qualidade dos medicamentos. \r\nSegundo a Organização Mundial de Saúde (OMS) aproximadamente 50% das vacinas produzidas, em todo o mundo, atingem seus destinos deterioradas, e sem condições de uso, devido às variações de temperatura durante o transporte e armazenagem. Isso compromete a qualidade das mercadorias e causa possíveis riscos à saúde.\r\nO armazenamento inadequado de medicamentos pode levar à perda da eficácia, alterações na composição química, risco de intoxicação e contaminação ambiental. A Anvisa estabelece normas para o correto armazenamento, visando a segurança do paciente e a preservação da qualidade dos medicamentos.\r\nA Lei Complementar nº 377 de 05 de junho de 2018 a qual institui o código sanitário do município de  Anápolis-GO, Capítulo III,, art. 100, inciso VI,  deixam claro que Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - … armazenar, expedir, transportar, … manter em posse, … insumos, bens, produtos, substâncias…, matérias-primas que interessem à saúde pública ou individual… contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nAinda a RESOLUÇÃO DE DIRETORIA COLEGIADA - RDC Nº 430, DE 8 DE OUTUBRO DE 2020,  que dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos:\r\nArt. 43. As áreas de armazenagem devem ser dotadas de equipamentos e instrumentos necessários ao controle e ao monitoramento da temperatura e umidade requeridas.\r\n§1º O monitoramento deve ser realizado por instrumentos posicionados de acordo com o estudo de qualificação térmica da área.\r\nArt. 72. A terceirização das atividades reguladas nesta norma deve ser precedida pela aprovação do contrato pelo sistema de gestão da qualidade.\r\n§1º A aprovação referida no caput deste artigo resulta da qualificação do prestador do serviço contratado.\r\nCaso a legislação tivesse sido observada pela empresa autuada, não haveria necessidade desta autuação, haja vista a obrigatoriedade da observação e adoção de medidas para a manutenção das condições de temperatura e umidade, conforme recomendado pelo fabricante para armazenagem dos produtos e a necessidade do contrato prévio para definir as responsabilidades entre as empresas, não sendo, portanto, possível eximir a empresa da  responsabilidade pela causa das infrações descritas no auto em epígrafe.\r\nDiante do exposto solicito a consideração do auto de infração motivador do presente processo,  observando as penalidades previstas em lei, considerando a gravidade dos fatos relatados.\r\n\r\nAnápolis, 30 de julho de 2025\r\nGleiciane Maria José da Silva\r\nFiscal Sanitário - Mat 13295                              \r\n"}