{"ndoc":118857,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social:  Cuidare Animal  LTDA\r\nNome Fantasia:  Cuidare Animal  \r\nCNPJ: 11.469.660/0001-32\r\nEndereço: Av. Anderson Clayton, qd 15 lt 01 s/nº, Bairro Jardim America, Anápolis \r\nAtividade: 75.00-1/00- Atividades Veterinárias, \r\n                    9609-2/08- Higiene e embelezamento de animais domésticos.\r\nOS:  20250397\r\n\r\nOBJETIVO DA OBRA:\r\nAprovação de planta baixa, fluxos e layout,para obtenção de alvará sanitário de clinica veterinária com cirurgia e internação  24 h, com   CNAE 75.00-1-00 (Secundárial).\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07,Resolução CFMV 1275/19e RDC ANVISA 222/2019, LCM 377/2018 c/c port. SEMUSA  247/2023.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecerfiscal do Memorial descritivo - Contrário\r\n(   ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nPGRSS:\r\nNão apresentado;\r\n\r\nPROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO DAS AÇÕES E OBRA:\r\n-  Corrigir as dimensões em desconformidades entre o projeto e o memorial descritivo;\r\n- Corrigir o material da porta do morgue, colocar sistema de dreno sifonado com ralo abre/fecha, colocar fecho automático na porta;\r\n-  Na lavanderia, descrever todo o tipo de roupas a serem lavadas e onde serão secas, com exceção de panos do bloco cirúrgico ;\r\n-   Acrescer na planta inferior a copa e o sanitário;\r\n-  No sanitário colocar a porta virada para a circulação 1, com utilização pelos funcionários e clientes humanos;\r\n-   Detalhar os  guichês de ligação entre o expurgo e esterilização;\r\n-  Colocar janela de passagem da sala de preparo do animal para sala cirúrgica;\r\n-   Colocar na porta do expurgo sistema de fecho automático;\r\n-   Realocar o arsenal para a sala de preparo médico Veterinário;\r\n-   No lugar do arsenal colocar o  DML do centro cirúrgico;\r\n-   Redefinir na esterilização a finalidade er os equipamentos;\r\n-   Redefinir a finalidade do DML 2\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária e específica do setor em vigor, devendo a empresa apresentar as correções apontadas neste relatório.\r\n\r\nAnápolis, 08/09/2025.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro\r\nMat. Funcional 31620\r\n\r\n"}