{"ndoc":11957,"decr":"Fica a pessoa jurídica supracitada na forma do seu representante legal notificada das seguintes adequações para a prevenção e controle de infecção: 1- incluir no Programa de Controle de Infecção as ações de vigilância epidemiológica, controle de antimicrobianos, medidas de prevenção de transmissão de microrganismos, atividade de educação permanente relacionada a prevenção e controle de infecção e medidas de prevenção e controle de infecção; 2- atualizar ata de nomeação dos membros da CCIH especificando o nome e a formação profissional de cada membro da CCIH, de acordo com a determinação da diretoria do hospital; 3- descrever  no regimento interno da CCIH as atribuições de cada membro; 4- descrever a periodicidade das reuniões da CCIH; 5- realizar limpeza semestral do reservatório de água e manter registro; 6- realizar e manter registro do controle microbiológico da água que abastece o hospital; 7- descrever a técnica de realização de curativos incluindo a higiene de mãos e o uso de EPI; 8- utilizar escovas com tamanhos diferenciados para a higiene no interior dos artigos da CME; 9- Manual de Prevenção de Infecção de Sítio Cirúrgico: 9.1- seguir os critérios de infecção de sítio cirúrgico proposto pela ANVISA; 10- explicar o procedimento que está sendo desenvolvido para realizar busca ativa dos casos de  infecção de sítio  cirúrgico; 11- elaborar medidas para a prevenção de infecção de sítio cirúrgico incluindo os cuidados que devem ser realizados em todo o perioperatório; MANUAL DE INFECÇÃO RELACIONADO AO USO DE CATETER VASCULAR: 12- realizar troca de cateter somente quando houver complicações locais ou sistêmicas segundo o Manual Critérios de Infecções Relacionadas a Assistência a Saúde; 13- deixar de utilizar método de cultura de ponta de cateter, de acordo com orientações do manual d a ANVISA citado no item 12; 14- seguir as orientações dos Critérios de Infecção Relacionada à Assistência a Saúde para executar as ações de vigilância epidemiológica seguindo as determinações da ANVISA.\r\nObservação: durante a vistoria observou-se que a unidade apresenta limitações sérias no que se refere a prevenção e controle de infecção. Esta condição é agravada porque as orientações da CMCIH descritas nos Termos de Notificação n°13137 de dezembro de 2010, n°13369 de março de 2011, n°9268 de julho de 2011 não foram seguidas as ações básicas não foram executadas. Esta situação de risco a saúde será repassada para equipe de fiscalização da Gerência de Vigilância Sanitária. Os documentos retirados no dia 24/10/11 foram entregues nesta visita.\r\n"}