{"ndoc":119857,"decr":"Relatório Técnico de Inspeção Sanitária\r\n\r\nServiço de Saúde: Centro de Especialidades Odontológicas de Anápolis\r\nData da Inspeção: 17/09/2025\r\nEquipe de Inspeção: Maria Edwiges Pinheiro de Souza Chaves\r\n                                  Sílvia Marques Naves Mota Souza\r\nEndereço: Avenida Pinheiro Chagas, número 342, Bairro Jundiaí \r\nCNPJ: 01.067.479/0001-46\r\nAlvará Sanitário: Não Possui\r\nNatureza: Pública\r\nAtividade: Atendimento odontológico especializado\r\nEmbasamento Legal:\r\n•\tConstituição Federal de 1988\r\n•\tLei Orgânica 8.080 de 1990\r\n•\tRDC 50 de 2002\r\n•\tRDC 63/11\r\n•\tLC 377/18\r\n•\tRDC222/18\r\n•\tRDC 509/21\r\n•\tIN 94/2021\r\n•\tIN 95/2022\r\n•\tRDC 611/2022\r\n\r\n                         \r\n1. Introdução\r\n\tO presente relatório técnico tem por finalidade descrever as condições sanitárias, estruturais e operacionais observadas no Centro de Especialidades Odontológicas de Anápolis, considerando as normas vigentes que regem os serviços de saúde. \r\n\tRessalta-se que o serviço encontra-se em processo de mudança para o endereço citado, o que exige atenção redobrada dos gestores para que a nova unidade esteja em plena conformidade sanitária para seu funcionamento regular. O foco desta fiscalização é orientar a administração quanto às adequações indispensáveis para garantir segurança ao paciente, proteção ao trabalhador e qualidade assistencial.\r\n2. Exigências sanitárias \r\n2.1 Documentação e Registro\r\n•\tAprovar o Projeto arquitetônico na Vigilância Sanitária Municipal. \r\n•\tDeve ser formalizada a indicação do responsável técnico para as atividades exercidas no serviço de saúde. É necessária a designação de um cirurgião-dentista legalmente habilitado para a supervisão das normas técnicas e sanitárias e registrá-lo no Conselho Regional de Odontologia de Goiás (CRO-GO). \r\n•\tApresentar o Certificado de Conformidade emitido pelo Corpo de Bombeiros Militar. \r\n2.2 Gerenciamento de Resíduos\r\n•\tApresentar o Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS). \r\n•\tApresentar o contrato com empresa especializada na coleta, transporte e tratamento de resíduos infectantes e perfurocortantes. \r\n2.3 Procedimentos Operacionais Padronizados (POPs)\r\n•\tApresentar os POPs para: 2.3.1 Higienização das mãos. 2.3.2 Processamento de artigos odontológicos. 2.3.3 Limpeza e desinfecção de pisos, paredes e bancadas. \r\n2.4 Treinamento e Imunização de Colaboradores\r\n•\tApresentar registros escritos do treinamento dos funcionários referentes a:\r\n?\t2.4.1 Limpeza e desinfecção de artigos e superfícies, esterilização de instrumentais e testes de validação dos processos, uso, paramentação, desparamentação, descarte, higienização e guarda dos equipamentos de proteção individual (EPIs). \r\n?\t2.4.2 Medidas de prevenção de acidentes ocupacionais e protocolos de segurança adotados.\r\n•\t2.4.3 Gerenciamento de resíduos de serviços de saúde. \r\n•\tApresentar o comprovante de imunização dos colaboradores (cópias dos cartões de vacina ou registro consolidado). \r\n2.5. Gerenciamento de Tecnologias em Saúde\r\n•\tInstituir o gerenciamento das tecnologias em saúde utilizadas nos serviços, incluindo controle de produtos para saúde, equipamentos, medicamentos e saneantes. \r\n•\tApresentar os contratos de prestação de serviços terceirizados e as cópias dos Alvarás Sanitários dos estabelecimentos contratados. \r\n2.6. Prontuários e Registros Clínicos\r\n•\tProvidenciar que o prontuário/ficha clínica dos pacientes contenha, de forma sistemática, todos os registros obrigatórios: identificação, anamnese, data do atendimento, procedimentos realizados, materiais ou produtos utilizados e intercorrências. \r\n2.7 Organização e Limpeza\r\n•\tOrganizar os ambientes do serviço, retirando materiais e objetos incompatíveis com as atividades. \r\n•\tAdequar algumas instalações hidráulicas e elétricas que apresentam inadequações, com fiações expostas ou não devidamente protegidas.\r\n•\tProvidenciar dispensadores de preparação alcoólica a 70% em todos os ambientes. \r\n2.8.  Processamento de Artigos Odontológicos\r\n\r\n•\tO transporte de artigos contaminados até a(s) Central (is) de Material (is) e Esterilização (CME) deve ser realizado em recipientes fechados apropriados. \r\n•\tUtilizar exclusivamente detergente enzimático para a lavagem de instrumentais, garantindo a submersão dos artigos durante o processo. A limpeza mecânica dos instrumentais deve ser realizada com acessórios adequados e não abrasivos. A secagem dos instrumentais deve ser realizada com compressas/toalhas de papel descartáveis, secadora de ar quente/frio, estufa regulada ou ar comprimido medicinal. \r\n•\tOs invólucros dos materiais esterilizados devem apresentar identificação com a data da esterilização. O armazenamento de materiais esterilizados deve ser em armários ou recipientes com fechamento adequado. \r\n•\tDevem ser apresentados registros de validação dos métodos de esterilização: testes biológicos semanais, testes físicos por fita termossensível, testes com integrador químico de 5a geração nos pacotes cirúrgicos.\r\n•\tDeve ser realizada a desinfecção química de materiais/instrumentais classificados como não críticos. \r\n2.9. Equipamentos de Proteção Individual (EPIs)\r\n•\tO serviço deve disponibilizar todos os EPIs necessários para o desempenho das atividades laborais.\r\n2.10. Instalações e Equipamentos\r\n•\tProvidenciar armários apropriados e em número suficiente para acomodação de objetos pessoais dos profissionais, fora das áreas clínicas e de processamento de artigos odontológicos.\r\n•\tProvidenciar suportes adequados para todos os coletores de resíduos perfurocortantes. Nos ambientes que estão sendo reformados, providenciar a ventilação adequada para garantir a renovação e circulação de ar. \r\n2.11. Radioproteção\r\n•\tApresentar os laudos de controle de qualidade dos aparelhos emissores de radiação ionizante (Raios-X extraoral). \r\n•\tApresentar o Laudo de Levantamento Radiométrico atualizado da sala de Raios X extraoral. \r\n•\tApresentar a relação nominal da equipe profissional, com qualificação, carga horária e registro mensal de monitoração dos profissionais expostos à radiação (dosímetros individuais). \r\n3. Conclusão e Recomendações\r\nAs recomendações realizadas durante a inspeção sanitária devem ser observadas para atender às exigências legais e garantir a segurança e a qualidade dos serviços prestados.\r\n4. Prazo para Regularização\r\nO estabelecimento deverá regularizar as exigências listadas no prazo de 45 (quarenta e cinco) dias a contar da data de recebimento deste relatório. Uma nova inspeção será agendada para verificar o cumprimento das recomendações.\r\n5. Assinaturas\r\n\r\nFiscais Sanitários:\r\nResponsável Legal:\r\n\r\nObservações: Este relatório deve ser arquivado pelo estabelecimento e estar disponível para consultas futuras pela Vigilância Sanitária. As ações corretivas devem ser documentadas e apresentadas na próxima inspeção. \r\n\r\n\r\n\r\nAnápolis, 22 de setembro de 2025.             \r\n\r\n"}