{"ndoc":18657,"decr":" Processo: 000039190/2011\r\nAutuado (a) \tSILVANA DE ABREU PFRIMER\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 331.934.011-53, COM ENDEREÇO COMERCIAL NA RUA ANTÔNIO DE SOUZA RAMOS, Nº 53, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 25 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: fazer funcionar estabelecimento de saúde sem prévia obtenção do alvará sanitário. Conduta tipificada no Art. 17, I, Lei Complementar 096/04.\r\n     \r\n    O autuado apresentou defesa às fls. 04/09, segundo a qual, a autuada está impossibilitada de requerer alvará sanitário por ter o nome inscrito na dívida ativa do município de Anápolis por culpa da própria Prefeitura. Pois, mesmo solicitando baixa do cadastro comercial, foram feitos sucessivos lançamentos de tributos municipais no nome da autuada. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a autuada já fora intimada antes a regularizar a situação e não tomou as providências exigidas pelos fiscais. Por falta de informações em contrário, a autuada é primária na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Do ponto de vista humano, os argumentos da autuada são relevantes. Todavia, ao colocar a questão em termos jurídico-administrativos, a Vigilância Sanitária não pode pautar suas decisões com base em entraves burocráticos, ou mesmo erros, de outros órgãos da Prefeitura. Além disto, não ficou provada no processo a inatividade do estabelecimento da autuada. Esta situação ainda depende de decisões judiciais e/ou administrativas. Ademais, a impossibilidade de obter o alvará sanitário precisava ser repassada à Vigilância Sanitária em tempo hábil, ou seja, antes da autuação. Não se mobilizando para provar esta impossibilidade antes da autuação, a autuada incorreu numa infração sanitária inquestionável, ainda que na forma omissiva, cuja modalidade é prevista na legislação sanitária. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente. \r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 07 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}