{"ndoc":41357,"descr":"FICA A PJ SUPRACITADA NOTIFICADA DE QUE FOI ENTREGUE O RELATÓRIO DE INSPEÇÃO REFERNTE À VISTORIA REALIZADA NO DIA 07/01/2013 E QUE TODOS OS ITENS DOS TERMOS DE INTIMAÇÃO DE N° 31287 E 31288 FORAM CUMPRIDOS PELA EMPRESA.\r\n\r\nOBSERVAÇÃO - O RELATÓRIO EMITIDO ESTÁ DESCRITO ABAIXO:\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome Fantasia: Búfalos Transporte\r\n1.2.\tRazão Social: Érika Transportes Ltda.\r\n1.3.\tCNPJ:11.286.422/0001-91\t X Matriz \t0 Filial \r\n1.4.\tEndereço: Av. Brasil Sul, n° 6315, Bairro São João\r\n1.5.\tFone: 62 3313 1487\r\n1.6.\tE-mail: bufalotransportes@hotmail.com\r\n1.7.\tResponsável legal: Daniel de Oliveira Pinto  CPF: 001.113.116-08\r\n1.8.\tResponsável técnico: Aryane Lima dos Santos/ CRF/UF: 3887/GO\r\n1.9.\tLicença de Funcionamento       Data:   /  /     - X Não possui Licença.\r\n1.10.\tAtividades a serem licenciadas:\r\n0 Distribuir\r\nX Transportar\t0 Importar\r\n0Armazenar\r\n 0Expedir\r\r\n2.\tDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.\tAutorização de Funcionamento n°       publicada em   /  /    . Renovada em   /  /     (RE nº      ).\r\n0 A empresa não renovou a AFE.\r\nAtividades a serem autorizadas:\r\n0 Distribuir\r\nX Transportar\t0 Importar\r\n0 Armazenar\r\n0 Expedir \r\r\n\r\n2.2.\tAutorização Especial n°       publicada em   /  /    . Renovada em   /  /     (RE nº     ).\r\n0 O estabelecimento não renovou a AE.\r\nAtividades a serem autorizadas:\r\n0 Distribuir\r\nX Transportar\t 0Importar\r\n0 Armazenar\r\n0Expedir \r\r\n3.\tDADOS DA INSPEÇÃO\r\n3.1.\tPeríodo: 07/01/2013   \r\n3.2.\tObjetivo da inspeção: Verificar se a empresa possui Condição Técnico Operacional para o transporte de medicamentos e insumos farmacêuticos, inclusive os medicamentos e insumos farmacêuticos sujeitos a controle especial, conforme as Portarias nº: 1051/98, 1052/98, 344/98 e 06/99 e RE nº 329/99.\r\n3.3.\tPeríodo da última inspeção:   /  /     à   /  /      \r\nX A empresa está sendo inspecionada pela primeira vez. \r\n4.\tPESSOAS CONTACTADAS\r\nNome: Aryane Lima dos Santos     Cargo: Farmacêutica Responsável Técnica\tContato: 62 81373120\r\n5.\tVEÍCULOS UTILIZADOS\r\n\r\nO transporte de medicamentos e insumos farmacêuticos ocorrerá apenas no caminhão baú relacionado na tabela abaixo. O veículo foi vistoriado e verificou-se que o mesmo é adaptado para o transporte de medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial, possuindo em seu interior gaiolas com dispositivo de tranca. Apresenta boas condições em relação à manutenção e limpeza. A parte interna do baú é de material interno resistente, liso e lavável. O veículo possui um termohigrômetro (calibrado em 29/11/2013, Validade - 1 ano) para registro de temperatura durante o início e final do transporte da carga de produtos. \r\nConforme o Procedimento de para Higienização e Sanitização dos Veículos POP 04, de 02/12/2013, a limpeza do veículo (varredura) ocorrerá quando os veículos estiverem na empresa, antes do carregamento. O veículo será encaminhado para lavajato semanalmente ou sempre que necessário para a lavagem de piso, teto, laterais e pneus. O motorista deve certificar se o veículo está isento de odor e umidade e deverá preencher o check list de limpeza do veículo. Foi apresentado o Controle Integrado de Pragas e Vetores realizado no veículo, Validade - 26/02/2013.\r\nVerificado o Procedimento de Registro da Temperatura dentro do Veículo POP 13, Rev 00, de 13/01/2014, e o modelo de registro de temperatura pelo motorista. O registro de temperatura e umidade ocorrerá durante o início e término do carregamento do caminhão, sendo consideradas as máximas e mínimas durante esse período.\r\nVeículo/Marca/Modelo/Cor Predominante\tPlaca\tChassi\r\nCaminhão/C. Fechada/VW/ 13.180/Vermelho\tJXW 3380\t9BWX2VHP4YRY11434\r\n\r\n6.\tINFORMAÇÕES GERAIS\r\nA área total da transportadora é de 363.96 m2 e compreende os seguintes ambientes: Galpão de Recebimento, Recepção, Sala Administrativa, Sanitário Masculino, Sanitário Feminino, Copa, Banheiro para Motoristas, Sanitário Acessível, DML, Plataforma para Recepção/Conferência e Expedição de Produtos, Área para Armazenamento Temporário de Saneantes, Área Segregada e com Dispositivo de Tranca para Armazenamento Temporário de Medicamentos ou Insumos Farmacêuticos Controlados, Área para Armazenamento Temporário de Medicamentos e Insumos Farmacêuticos, Área para Armazenamento Temporário de Produtos para a Saúde/Correlatos, Área para Armazenamento Temporário de Cosméticos e Área para Armazenamento Temporário de Alimentos. \r\nOs arredores da empresa apresentam boas condições de higiene e limpeza. Foram apresentados ainda os seguintes documentos: Controle Integrado de Pragas da Área de Armazenamento Temporário (Validade - 26/02/2014); Certificado de Conformidade do Corpo de Bombeiros - 61714/13 (Validade 28/05/14) e Certidão de Regularidade Técnica - CRF-GO (Validade - 31/03/2014).\r\n\r\n7.\tTERCEIRIZAÇÃO\r\nNÃO SE APLICA\r\n\r\nAtividades Terceirizadas\tEmpresa(s) Contratada(s)\tCNPJ\tProduto/Ensaio\tSituação\r\n     \r\n     \r\n     \r\n     \r\n     \r\r\n     \r\n     \r\n     \r\n     \r\n     \r\r\n     \r\n     \r\n     \r\n     \r\n     \r\r\n     \r\n     \r\n     \r\n     \r\n     \r\r\n\r\n8.\tPESSOAL\r\nA empresa possui um quadro de 07 colaboradores: 01 Diretor Administrativo Operacional, 01 Farmacêutico Responsável Técnico, 01 Auxiliar Administrativo, 02 Motoristas, 01 Ajudante e 01 Conferente.\r\nFoi verificado o procedimento de Treinamento de Funcionários POP 11, de 02/12/2013, que tem como objetivo treinar os funcionários do depósito de encomendas e cargas em relação aos procedimentos e manual de boas práticas de transporte da empresa. Conforme o procedimento, os treinamentos ocorrerão durante admissão dos colaboradores e assim que for detectada a necessidade de realização de novos treinamentos.\r\nFoi apresentado o registro de realização de treinamento dos funcionários ocorrido em 11/11/13, em relação às Boas Práticas de Transporte de Medicamentos e Insumos Farmacêuticos, inclusive os Sujeitos a Controle Especial (Port. 344/98) e o Transporte de Termossensíveis.\r\n\r\n9.\tRECEPÇÃO/ARMAZENAMENTO TEMPORÁRIO/EXPEDIÇÃO\r\nConforme o procedimento de Coleta de Produtos POP 01, Ver 01 de 20/01/2014, os produtos serão coletados no fabricante ou distribuidor, sendo observadas a adequação e integridade das embalagens (se estiverem avariadas não serão aceitas ou coletadas), se estas encontram-se identificadas com informações do fornecedor e do cliente, se todas são acompanhadas de nota fiscal, sendo ressalvada a não ocorrência da expedição para o transporte caso não apresentarem a Nota Fiscal/DANFE. Caso ocorra a necessidade de armazenamento temporário na sede da transportadora, a recepção dos produtos ocorre na Plataforma de Recepção/Conferência/Expedição que possui uma área de 78.79 m2. O caminhão acessa o portão de entrada, adentra o galpão que é uma área coberta e protegida de qualquer risco (área de 212,79 m2) e dirige-se até à plataforma de recepção. A partir daí as embalagens são descarregadas, conferidas, colocadas em pallets e depois direcionadas à área de armazenamento temporário de medicamentos ou insumos farmacêuticos, sendo que se forem sujeitos a controle especial serão armazenados em sala específica com dispositivo de tranca conforme a Portaria 344/98.\r\nA transportadora possui áreas separadas para o armazenamento temporário de medicamentos/insumos farmacêuticos (área de 4.80 m2), e para o armazenamento de medicamentos/insumos farmacêuticos sujeitos a controle especial (área de 4.80 m2). Esta última apresenta dispositivo de tranca para que o armazenamento ocorra de forma segura conforme a Portaria 344/98. As duas salas possuem sistema de ar condicionado para a manutenção da temperatura na faixa de 15 a 30°C. Possuem ainda termohigrômetros calibrados para o registro de temperatura na faixa de 15 a 30°C e Umidade Relativa de 30 a 70% (TAGs - THM002 e 003, Validade da Calibração 29/11/2014). Conforme o procedimento de Registro do controle de Temperatura e Umidade POP 02, de 02/12/2013 nessas áreas de armazenamento, o registro de temperatura e umidade ocorrerá durante três vezes ao dia nos períodos: 10:00, 14:00 e 16:00 horas. O procedimento prevê ainda a calibração anual dos termohigrômetros. \r\nOs medicamentos/ insumos farmacêuticos, inclusive os sujeitos a controle especial serão armazenados nessas áreas em pallets de material plástico. As duas salas possuem área identificada para o armazenamento de Produtos Devolvidos/Recolhidos/Avariados.\r\nConforme o Procedimento POP 03, de 02/12/13, a limpeza da área de armazenamento e as respectivas áreas adjacentes da transportadora ocorrerá de segunda a sexta-feira. Foi verificado também o Procedimento de Sanitização, Desinsetização e Desratização do Depósito e dos Veículos. Esses serviços são realizados por prestadora de serviços terceirizada e licenciada junto à Vigilância Sanitária. Na transportadora está prevista a realização trimestral dos serviços e nos veículos está prevista a realização semestral.\r\n\r\n10.\tTRANSPORTE\r\nConforme o Manual de Boas Práticas de Transporte de Medicamentos/ Insumos Farmacêuticos, de 02/12/2013, é ressaltado que o transporte destes produtos deve ocorrer em condições adequadas de higiene e sem a associação dos mesmos com produtos de natureza diferente, tais como: saneantes, cosméticos, alimentos, inseticidas e agrotóxicos; afim de que possam manter as características originais estabelecidas pelo fabricante.\r\nConforme Procedimento de Transporte de Produtos Termolábeis, de 02/12/13, o transporte destes produtos ocorrerá nas embalagens originais dos seus clientes, em tempo hábil e em caminhão comum sem refrigeração. Em caso de necessidade de abertura da embalagem, esta deverá ocorrer mediante a autorização prévia do remetente. Faz-se então a reposição do gelo água/gelo gel e a embalagem é lacrada novamente. Caso a transportadora não esteja autorizada a abrir os volumes, e havendo qualquer dificuldade que impeça o prazo de entrega, os produtos termossensíveis deverão ser conservados em geladeira (temperatura de 2° a 8°C). Conforme verificado, a temperatura da geladeira é registrada em planilha própria.\r\nO procedimento POP 10 de Transporte de Medicamentos Controlados, Rev 01 de 08/01/2013, estabelece como deve ser o manuseio, armazenamento temporário (quando necessário) e o transporte de medicamentos e insumos sujeitos a controle especial, conforme a Portaria 344/98.  Conforme descrito no procedimento, é necessário solicitar ao cliente remetente que identifique os volumes de medicamentos controlados com uma etiqueta preta. Caso não seja possível, é necessário que o farmacêutico responsável da transportadora identifique estes volumes e treine os funcionários para que eles estejam capacitados a identificar estes volumes na sua ausência. Quando o cliente solicitar a coleta na empresa será necessário questionar se os medicamentos são controlados, para que seja utilizada uma(s) gaiola(s) específica trancada com chave para o transporte destes produtos. Estas gaiolas também serão utilizadas durante o transporte até o destino final e devem retornar a sua origem. \r\nFoi verificado o procedimento POP 06 de Faltas, Avarias, Roubos e Acidentes, Rev 01, de 07/01/2014, que estabelece a sistemática para a ocorrência de cada uma destas circunstâncias. Em caso de avarias, as embalagens deverão ser recolhidas e devolvidas ao cliente remetente. Caso o cliente remetente não receba estas mercadorias avariadas, a transportadora é responsável pela destinação final destes resíduos de medicamentos/ insumos farmacêuticos, conforme o PGRSSS. Em caso de faltas, é necessário realizar uma busca na transportadora na tentativa de localizar os volumes Se não forem localizados, será necessário que o cliente destinatário ressalve no verso da Nota Fiscal a falta do volume. A transportadora entrará em contato com o cliente remetente comunicando o ocorrido e se responsabilizando pela indenização do produto no valor declarado na Nota Fiscal. Em casos de roubos ou acidentes será registrado boletim de ocorrência na delegacia mais próxima ao local e a empresa comunicará a Visa local. \r\n\r\n11.\tGERENCIAMENTO DA QUALIDADE\r\n11.1\tManual de Boas Práticas de Transporte\r\nFoi apresentado o Manual de Boas Práticas de Transporte de Medicamento/Insumos Farmacêuticos, inclusive os sujeitos a controle especial, Rev 00, de 02/12/2013. Em sua descrição o manual considera itens como: edifícios e instalações, pessoal, auto-inspeção, treinamento e procedimentos.\r\n11.2\tCadastro de fornecedores e clientes\r\nDe acordo com o procedimento POP 08 de Qualificação de Clientes, Rev 01, de 07/01/2014, o transporte de medicamentos/insumos farmacêuticos, inclusive os sujeitos a controle especial somente será realizado para empresas devidamente autorizadas/licenciadas junto aos órgãos competentes. O critério de qualificação de clientes utilizado pela empresa será a apresentação das seguintes documentações legais: \r\nAutorização de Funcionamento de Empresa junto à  Anvisa (AFE)\r\nAutorização Especial (AE)\r\nAlvará Sanitário\r\nCertidão de Regularidade Técnica junto ao CRF \r\nRelação dos Produtos Fabricados pela Indústria com o nº de Registro do Produto junto à Anvisa\r\n\r\nCada cliente possuirá uma pasta individual onde serão arquivadas as cópias destes documentos.\r\nConforme o mesmo procedimento, a de Prestação de Serviços acontecerá somente mediante contrato firmado entre as partes.\r\n11.3\tAuto inspeção\r\nConforme verificado no Manual de Boas Práticas de Transporte de Medicamento/Insumos Farmacêuticos, inclusive os sujeitos a controle especial, Rev 00, de 02/12/2013, as auto-inspeções ocorrerão em periodicidade mensal ou sempre que for detectada a necessidade de implantação de ações corretivas. Será utilizado o roteiro da RE 329/99.\r\n11.4\tGerenciamento de resíduos\r\nVerificado o Plano de Gerenciamento de Resíduos em Serviços de Saúde PGRSS, elaborado em 07/01/2014. Conforme descrito no plano os resíduos que serão gerados pela empresa são do Grupo B e D. Os resíduos do Grupo B proveniente de avarias no transporte serão acondicionados em área identificada na sala de armazenamento temporário, aguardando a autorização para o recebimento da empresa remetente. Caso não ocorra esse recebimento, a transportadora será responsável pela destinação final do resíduo, encaminhando o mesmo para empresa incineradora licenciada. Os resíduos do Grupo D serão acondicionados em lixeira identificada e serão destinados ao sistema de coleta municipal - aterro sanitário. \r\n11.5\tInvestigação de desvios\r\nNão se aplica.\r\n\r\n12.\tCONTROLE DE QUALIDADE - NÃO SE APLICA\r\n12.1 \t\tInstalações\r\nNão se aplica.\r\n12.2\t\tAtividades\r\nNão se aplica.\r\n12.3\t\tPadrões de referência e especificações\r\nNão se aplica.\r\n12.4\tInvestigação de resultados fora de especificação \r\nNão se aplica.\r\n12.5\tLiberação de lotes\r\nNão se aplica.\r\n\r\n13.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\n\r\n\tVerificou-se que a empresa cumpriu todos os itens exigidos nos termos de intimação, e a empresa possui Condição Técnico Operacional para o Transporte de Medicamentos/Insumos Farmacêuticos, inclusive os Sujeitos a Controle Especial, Conforme a Portaria 344/98 e Portaria 06/99.\r\n"}