{"ndoc":48457,"descr":"Processo: 000009862/2014\r\nAutuado (a) JK PRODUTOS FARMACEUTICOS LTDA\r\nAuto de Infração: 00719\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.028.448/0001-86, COM ENDEREÇO COMERCIAL NA AVENIDA SANTOS DUMONT, ESQUINA COM A PRAÇA DOM EMANUEL - JUNDIAI, ANÁPOLIS-GO, foi autuado em 12 de fevereiro de 2014, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Deixar de avaliar a notificação de receita A de nº 020515 antes de realizar a dispensação. O prescritor preencheu a quantidade de duas caixas de Stavigile 100 mg e foram aviadas quatro caixas. Conduta tipificada na Lei Complementar n º 096/04 artigo 17, IV e RDC 44/2009, artigo 44 inciso III.\r\n\r\nO autuado apresentou defesa às fls. 05/07, que acolho por ser tempestiva, segundo a qual alega que a farmacêutica aviou a receita antes da prescrição e como a receita prescrevia 2 caixas cada uma com 30 comprimidos e que a quantidade de comprimidos acima do previsto na legislação foi devidamente justificada pelo médico com CID F 02 e devidamente assinado e carimbado pelo mesmo, apenas a farmácia naquele momento não possuía as duas caixas do medicamento com 30 comprimidos  e por isso dispensou 3 caixas cada uma com 10 comprimidos, totalizado a indicação médica 60 compridos. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensoria ofertada, pois de acordo com a legislação o farmacêutico não pode aviar receita em desacordo com as normas, portanto não deveria aviar uma quantidade diferente da preenchida no campo quantidade e apresentação da receita emitida pelo médico. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, pois no caso em tela deve observado que, a quantidade de medicamento prescrita pelo médico foi devidamente justificada pelo CID. Vale ressaltar que, a empresa em questão, precisa atentar-se para a legislação vigente e só dispensar a quantidade de caixas de acordo com o solicitado na receita médica. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado à penalidade de ADVERTENCIA.  \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 10 de outubro de 2014\r\n\r\n\r\n                                  Sonia Maria Faustino\r\n                        Gerente de Vigilância Sanitária\r\n\r\n"}