{"ndoc":52057,"decr":"Processo: 000008918/2018\r\nAutuado (a): MARLI DORNELES VIEIRA BISPO - ME\r\nCNPJ/CPF: 11.407.166/0001-43\r\nAutos de Infração: 63155\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nMARLI DORNELES VIEIRA BISPO - ME, devidamente qualificada às fls. 2/3, localizada na Rua Adriana Monteiro, Quadra 1, Lote 1, Jardim Esperança, Anápolis/GO, foi autuada em 06 de fevereiro de 2018, por ter cometido as seguintes infrações:\r\n1-\tPOR MANTER ESTOQUE FÍSICO DE MEDICAMENTOS E SUBSTANCIAS SUJEITAS A CONTROLE ESPECIAL DIFERENTES QUALITATIVA E QUANTITATIVAMENTE AO ESCRITURADO NO SNGPC.\r\nAs condutas acima estão tipificadas no art. 17, XXIII da Lei Complementar 096/2004 c/c o artigo 15 e 16 da RDC 22/2014.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, as receitas estavam na farmácia e pela inexperiência do farmacêutico não as encontrou no momento da vistoria, cópias em anexo juntamente com os relatórios de balanço, comprovando. \r\n\r\nEm réplica, o fiscal reafirma os motivos da presente autuação, mas acata os argumentos apresentados, verificadas a apresentação das referidas cópias, sugere-se advertência.\r\n\r\nA autuada é primária neste tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso XXIII, do artigo 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a apresentação das receitas. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MARLI DORNELES VIEIRA BISPO - ME a penalidade de advertência. \r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDÊNCIA ESPECÍFICA NÃO CABERÁ MAIS A APLICAÇÃO DE AVERTENCIA PARA O MESMO FATO.\r\n\r\nAo fim, Ao fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o processo ao arquivo morto.\r\n \r\n\r\n    Anápolis, 17 de abril de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}