{"ndoc":54857,"descr":"AOS 20 DIAS DO MÊS DE 2018 ,ÀS 17 HORAS NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA SUPERIDA PELOS ART.2-VII E ART.7-XIV DA LEI 9782 DE 1999 C/C ART 196,197 E 200 DA CF DE 1988 C/C ART 2, § 1 DA LEI ORGANICA 8080 DE 1990, AO INSPECIONAR O ESTABELECIMENTO SUPRACITADO, VERIFICAMOS QUE A EMPRESA INFRINGIU AOS SEGUINTES DISPOSITIVOS LEGAIS: LEI COMPLEMENTAR N°377 DE 05/06/18, ART 33, II C/C DM 8297/97,ART 110,VIII C/C LEI ESTADUAL 16140/07,ART116,IV; LC 377/18,ART36 C/C RDC 216/04,ITEM 4.7,SUBITEM 4.7.5 C/C DM 8297/97, ART.90, C/C LE 16140/07,ART116; DM 8297/97,ART 79,I C/C RDC 216/04,ITEM 4.7,SUBITEM 4.7.3 C/C LE 16140/07,ART140,V,LC 377/18,ART.36,VI C/C RDC 216/04,ITEM 4.3, SUBITEM 4.3.2 C/C LE 16140/07 ART.123,VI; RDC 216/04,ITEM 4.1, SUBITEM 4.1.5; DM 8297/97, ART 83,I,II,III C/C LE 16140/07, ART.116,III;ART.140,I. PELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADE: 1) POR ESTAR FUNCIONANDO SEM AS CONDIÇÕES HIGIÊNICAS SANITÁRIAS DE CONSERVAÇÃO , MANUTENÇÃO E ORGANIZAÇÃO NECESSA´RIAS, ESTANDO A ÁREA DE MANIPULAÇÃO COM EQUIPAMENTOS, MARQUINÁRIOS, ARMÁRIOS, VASILHAMES, TELAS MILIMETRADAS, EXAUSTOR COM ACÚMULO DE SUJIDADES NAS PARTES INTERNAS E EXTERNAS. 2) POR NÃO ESTAR APLICANDO AS BOAS PRÁTCAS DE MANIPULAÇÃO DE ALIMENTOS QUANTO À : 2.1) POR NÃO ESTAR HAVENDO CONTROLE SANITÁRIO ADEQUADO DE INSUMOS E MATÉRIA PRIMA, ENCONTRANDO-SE NO LOCAL PRODUTOS EMBUTIDOS E DE LATICÍNIOS COM PRAZOS DE VALIDADES EXPIRADOS ( QUEIJOS, LINGUIÇAS, PRESUNTOS NA GELADEIRA DE MANIPULAÇÃO) E IOGURTES NO EXPOSITOR REFRIGERADO DA SALA DE VENDAS, BEM COMO PRODUTOS DE PANIFICAÇÃO NA SALA DE MANIPULAÇÃO. 2.2) POR ARMAZENAR  MATE´RIA PRIMA ( FRANGO E BISCOITOS INDUSTRIALIZADOS) CUJA ROTULAGEM, INDICA A CONSERVAÇÃO DO PRODUTO EM ESTADO DE CONGELAMENTO, EM CONDIÇÃO INADEQUADA DE TEMPEREATURA, SENDO ENCONTRADOS NO FREEZER HORIZONTAL DA SALA DE MANIPULAÇÃO EM ESTADO DE REFRIGERADO, DESCARACTERIZANDO A CONDIÇÃO DE ARMAZENAMENTO INDICADA PELO RÓTULO DOS FABRICANTES. ESTAVAM ARMAZENADOS JUNTAMENTE COM SACOS DE LEITE PASTEURIZADOS , PRDUTOS PRÉ FABRICADOS ( MOLHO DE TOAMTE) , TODOS EM ESTADO DE REFRIGERAÇÃO.2.3) POR CONSTATAR A PRESENÇA FÍSICA DE VETORES NA SALA DE MANIPULAÇÃO, SENDO VSUALIZADOS BARATAS CIRCULANDO NO INTERIOR DE ARMÁRIOS QUE SÃO UTILIZADOS COMO DEPÓSITO DE PRODUTOS  DE PANIFICAÇÃO, UTILIZADOS PARA ARMAZENAR PÃES E DIVERSOS PRDUTOS PRÉ FABRICADOS E PÓS ASSADOS, BEM COMO VETORES CIRCULANDO NA PARTE EXTERNA DA GELADEIRA.3) POR APRESENTAR, NA SALA DE MANIPULAÇÃO, RALOS E SIFONAMENTO EM CONDIÇÕES, INADEQUADAS, SENDO O RALO COM TAMPA SEM FIXALÇA ( SOLTA) E A PIA SEM VEDAÇÃO ADEQUADA DE SIFONAMNETO DA PIA ( COM VAZAMENTO) E JUNTO À REDE DE ESGOTO COM ABERTURAS, GERANDO ASSIM MAL CHEIRO E FACILITANDO O ACESSO DE VETORES E PRAGAS, 4) POR FAZER USO DE MATÉRIA-PRIMA SEM REGISTRO E OU LICENÇA E OU AUTORIZAÇÃO E SEM ROTULAGEM, NÃO SENDO POSSÍVEL IDENTIFICAR  A PROCEDêNCIA , O FAGRICANTE E ORIGEM DOS PRODUTOS ( QUEIJOS, EMBUTIDOS, MASSA DE MANDIOCA),"}