{"ndoc":58157,"decr":"MANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão afirmando ainda que os esclarecimentos apresentados pela autuada apenas corroboram os fatos apontados na infração.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos os quais a empresa foi autuada.\r\nDOS FATOS\r\n\tAos 23 (vinte e três) dias do mês de abril de 2019, em diligência fiscalizatória junto à empresa supracitada foram identificadas, por parte da equipe de fiscalização uma série de irregularidades sanitárias referentes principalmente às boas práticas de fabricação, controle e armazenamento de matérias-primas, estrutura física e a higiene e organização geral do estabelecimento.\t\r\nA empresa desenvolve atividade principal de Fabricação de Produtos de Panificação (CNAE 1091-1.01.001), divergente da atividade que consta no cadastro de atividade econômica da prefeitura que é Fabricação de Produtos de Padaria e Confeitaria com Predominância de Produção Própria (CNAE 1091-1.02), a qual já foi intimada, no momento da vistoria, a corrigir. Na ocasião, não foi apresentado o certificado de responsabilidade técnica do responsável legalmente habilitado, estando presente durante a inspeção a nutricionista Ellen Fernanda F. da Silva, que se apresentou como consultora da empresa. A empresa também não apresenta projeto arquitetônico aprovado junto à vigilância sanitária, assim como comunicados de início de fabricação dos produtos, como determina a Resolução 23/00.\r\nDurante a inspeção, verificou-se a presença de grande quantidade de armários para crescimento de pães dispostos fora do fluxo de fabricação, matérias-primas fracionadas dentro do depósito de matérias-primas, em local inapropriado e ausente de condições físico-estruturais que garantam higiene do processo. A área destinada ao forneamento dos pães encontrava-se em temperatura significativamente elevada, com os funcionários trabalhando visivelmente transpirando em excesso, caracterizando ausência de conforto térmico no ambiente. No momento da inspeção, não foi possível detectar se a porta telada e sistema de exaustão/climatização seriam suficientes para garantir o conforto térmico do ambiente, uma vez que a porta telada e climatizador não estavam acionadas. Não foram apresentados documentos de suma importância como: atestado de saúde de ocupacional (ASO) dos manipuladores e comprovantes de capacitação dos mesmos em boas práticas de fabricação, além do que foi identificada a prática da admissão do funcionário, supostamente para experiência, sem os devidos controles de saúde e capacitação prévios. \r\nDOS PEDIDOS\r\nA empresa apenas apresentou esclarecimentos quanto aos fatos apontados, não solicitando nenhum pleito apesar de reconhecer as infrações, considerando que não causou danos ou prejuízos a terceiros e informa já ter providenciado as devidas adequações às exigências tipificadas.\r\nFrisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos por fim que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa, considerando a gravidade dos fatos apontados.\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário \t\t\t\t\t\t\t\r\n\r\nViviane Miyada\r\nFiscal Sanitário \t\r\nAnápolis, 13 de maio de 2019.\r\n"}