{"ndoc":61457,"decr":"Processo: 000083357/2018\r\nAutuado (a): LEANDRO LAGE DE AZEVEDO\t \r\nCNPJ/CPF: 10.559.878/0001-15\r\nAutos de Infração: 69684\r\n\r\nDECISÃO \r\n\r\nLEANDRO LAGE DE AZEVEDO, devidamente qualificado às fls. 2/3, localizado na Rua 06 Quadra 28 Lote 38, Parque das Flores, Anápolis/GO, foi autuado em 03 de dezembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - NÃO APRESENTOU CONTRATO COM A EMPRESA QUE REALIZA A COLETA DE RESIDUOS EM SERVIÇOS DE SAUDE;\r\n2 - NÃO ESTÁ REALIZANDO O TESTE BIOLÓGICO MENSAL DA AUTOCALVE;\r\n3 - ESTÁ REUTILIZANDO EMEBALAGENS DE GRAU CIRÚRGICO AS QUAIS SÃO DE USO ÚNICO.\r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, capitulo IV, artigos 20 e 22, 33, I e 36, V e XI c/c artigo 100, I, VI, XXXV e XXXVI.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao despacho nº 070/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou o adequado andamento do processo. Nada acrescentou.\r\n\r\nO autuado é reincidente no item 2 deste com o item 3 do processo nº 45374/2013.  \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 3 (três) infrações, sendo 2 classificadas como leves (itens 1 e 3) e 1, o item 2,  classificado como grave. \r\n\r\nAnalisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a principio aplicaria a multa contada em dobro para o item 2, antes, deve ser observado o concurso de circunstancias. \r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAssim, aplico o valor de R$3.000,00 (TRÊS MIL REAIS) subdivididos igualmente entre os 3 itens. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado LEANDRO LAGE DE AZEVEDO à multa no valor de R$3.000,00 (TRES MIL REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}