{"ndoc":61557,"descr":"Processo: 000042439/2019\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\nCNPJ/CPF: 01.020.197/0001-93\r\nAutos de Infração: 73388\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO S/A, devidamente qualificado às fls. 2/3, Praça James Fanstone, Nº 60, Centro, Anápolis/GO, foi autuado em 13 de maio de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - MANIPULAR, ARMAZENAR, FRACIONAR MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL SEM REALIZAR A ESCRITURAÇÃO EM LIVRO DE REGISTRO ESPECIFICO AUTORIZADO PARA ESSE FIM. NO MOMENTO DA FISCALIZAÇÃO FOI SOLICITADA A ESCRITURAÇÃO DO MEDICAMENTO CLONAZEPAM 2MG E NÃO HAVIA A ESCRITURAÇÃO;\r\n2 - DEIXAR DE MANTER TODOS OS LIVROS DE REGISTRO ESPECÍFICO DISPONÍVEIS PARA A FISCALIZAÇÃO;\r\n3 - DEIXAR DE ESCRITURAR EM LIVRO DE REGISTRO ESPECÍFICO 1 (UMA) UNIDADE DE DOLOSAL 5MG/ML (CLORIDRATO DE PETIDINA). NO LIVRO DE REGISTRO ESPECÍFICO HAVIA 26 UNIDADES NO ESTOQUE E NA CONTAGEM FÍSICA FORAM ENCONTRADAS 27 UNIDADES;\r\n\r\nA conduta acima está tipificada no artigo 100, VI da Lei Complementar 377/2018 c/c o artigo 62 da Portaria 344/98.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, foram adotadas todas as medidas administrativas e gerenciais necessárias para o saneamento das irregularidades ajustando a escrituração das medicações evidenciadas em desacordo, bem como, orientado a todos os profissionais sobre a entrega dos livros de registros à fiscalização. \r\n\r\nEm resposta a alegação da defesa, os agentes fiscais confirmam os motivos da presente autuação, pois assim dispõe a Portaria SVS/MS Nº 344 de 12 de maio de 1998, que aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.:\r\n\r\nArt. 62. Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado:\r\n\r\n§ 1º Livro de Registro Específico (ANEXO XVIII) para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias. (grifo nosso)\r\n\r\nArt. 64 Os Livros, Balanços e demais documentos comprovantes de movimentação de estoque, deverão ser arquivados no estabelecimento pelo prazo de 2 (dois) anos, findo o qual poderão ser destruídos. \r\n\r\n§ 1º A escrituração de todas as operações relacionadas com substâncias constantes nas listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, será feita de modo legível e sem rasuras ou emendas, devendo ser atualizada semanalmente.\r\n\r\nRessaltam que o saneamento das irregularidades alegado pela empresa não justifica o fato, uma vez que, a empresa tem o dever de garantir a escrituração dos medicamentos controlados em dias nos livros de registro específicos. A empresa deveria criar um plano de garantia de continuidade da escrituração de modo a evitar a infração sanitária. O não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpriu os requisitos de boas práticas farmacêuticas. Isto coloca em risco a saúde da população e impede possíveis investigações de desvios. Frisou ainda que, o risco sanitário intrínseco ao fato, já que estes medicamentos psicotrópicos podem causar dependência caso não sejam utilizados de forma correta e sob o acompanhamento do médico e farmacêutico. Acrescenta que, deve ser observada a circunstância agravante no fato de que a empresa já havia sido autuada no ano passado conforme auto de infração nº 1468 por: Armazenar, manter, fracionar medicamentos sujeitos a controle especial (Portaria nº 344/98) e não manter os livros de escrituração específicos no estabelecimento para a fiscalização. Portanto o motivo da infração é recorrente. Diante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que o autuado é Reincidente nos itens 1 e 2 deste com os itens 1 e 2 do Processo nº000064333/2018.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c o artigo 94, III e VI desta lei, estamos diante de 3 infrações, sendo 1 leve (item 3) e 2, a princípio, caracterizadas como graves pela reincidência (itens 1 e 2). \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a princípio aplicaria a multa contada em dobro para os itens 1 e 2, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois a empresa demonstrou em sua defesa, acostada aos autos, que fez as correções devidas no prazo estabelecido por lei, o pode ser entendido como uma atenuante.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso em tela, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HEG - HOSPITAL EVANGELICO GOIANO S/A a multa no valor de R$3.113,40 (TRÊS MIL CENTO E TREZE REAIS E QUARENTA CENTAVOS), subdivididos igualmente entre os três itens de infração. Em observação ao artigo 96, § 2º da citada Lei 377/2018, aplica-se o valor em dobro, quando a multa se revelar sem repercussão econômica em relação ao infrator, totalizando no valor fixo de R$6.226,80 (SEIS MIL E DUZENTOS E VINTE E SEIS REAIS E OITENTA CENTAVOS). \r\n\r\nArt. 96. A pena de multa consiste no pagamento em moeda corrente no país, variável segundo a classificação das infrações dispostas nesta lei conforme os seguintes limites, corrigidos nos termos da legislação municipal: \r\n...\r\n§ 2°. Esgotados os critérios definidos por este artigo, se a multa se revelar sem repercussão econômica em relação ao infrator, ou se este for reincidente, a multa será aplicada em dobro.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão..\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                     \r\n                  Anápolis, 06 de setembro de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}