{"ndoc":69057,"decr":"Número do Processo: 000044944/2020\r\nAutuado: MAX A. ALVES EIRELI\r\nCNPJ: 24.050.522/0001-66\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Acádia de Souza Vieira Silva, Fabíola P. P. Marques, Lidiane Simões A. Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\nManifestamo-nos no sentido de esclarecer os fatos, considerando a defesa do auto de infração 02344 lavrado em 10/11/2020 apresentada pela autuada, tempestivamente, junto a esta gerência.\r\nA inspeção na presente empresa aconteceu no dia 10/11/2020 no período vespertino, motivada pela programação de realização de inspeções de boas práticas de fabricação, executada pelos fiscais. \r\nA empresa supracitada pertence ao ramo alimentício e desenvolve a atividade econômica de fabricação de produtos de panificação (10.91-1-00). São produzidos e distribuídos para venda em supermercados da cidade e de regiões do entorno, pães e biscoitos de queijo congelados. São todos produtos sujeitos à fiscalização do Sistema Nacional de Vigilância Sanitária, passíveis de Comunicação de Início de Fabricação junto à Superintendência de Vigilância em Saúde de Goiás (SUVISA). \r\nA empresa possui alvará sanitário para o presente exercício com vencimento em 10/03/2020, prorrogado até 31/12/2020 conforme a Portaria 211 de 30/09/2020, tendo em vista a Pandemia Covid-19. Em 02/06/2020 foi realizada inspeção de boas práticas para possível liberação de alvará sanitário para o período vigente. Porém, foi emitido termo de intimação n. 87384 solicitando adequações básicas com prazo de cumprimento de 45 (quarenta e cinco) dias, inclusive envolvendo a área destinada à higienização de bandejas e utensílios. A empresa possui projeto arquitetônico recentemente aprovado pela Vigilância Sanitária Municipal, tendo em vista a inclusão do piso superior, o qual encontra-se em obras para abrigar futuramente as instalações da área produtiva de salgados congelados. \r\n\r\n1.\tDAS INFRAÇÕES\r\nNo momento da inspeção, verificou-se que a empresa produzia biscoitos e pães de queijo, mediante o uso de matéria-prima de origem animal (queijo) sem comprovante de origem e inspeção (SIE ou SIF), ralado, embalado em embalagens plásticas ausentes de identificação, data de fabricação e tampouco validade. \r\nOutro fato agravante verificado no momento da inspeção foi que a área destinada a higienização das bandejas de polietileno utilizada para abarcar os produtos durante o processo de ultra congelamento, bem como demais utensílios utilizados na fabricação era insalubre, não dispunha de água corrente, localizado na área externa da fábrica, contígua ao estacionamento e depósito de material de obras. A fábrica utilizava um reservatório de água localizado no chão e mergulhava as bandejas e utensílios na água, a qual se encontrava suja e de aspecto impróprio para uso.\r\n\r\n\r\nNeste sentido, foi realizada a apreensão dos produtos de origem animal (queijos ralados) (Termo de apreensão 83079) sendo a empresa fiel depositária dos mesmos e lavrado termo de intimação (83011) com prazo de cumprimento de 24 horas solicitando correções básicas de boas práticas de fabricação. No dia 12/11/2020 foi realizado retorno no estabelecimento, a fim de verificar as adequações realizadas. Na ocasião, o estabelecimento apresentou queijo com selo de inspeção federal para fabricação dos produtos, além de área adequada para higienização de utensílios e bandejas de polietileno.\r\n\r\n2.\tDOS PEDIDOS\r\n\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação. \r\nA empresa solicita que as infrações sejam desconsideradas, uma vez que alega ter cumprido prontamente com as determinações apontadas, ou que, na sua impossibilidade, seja considerada a pena de \"Advertência\", uma vez que é primária e alega não ter agido de má-fé.\r\nEm conclusão aos fatos expostos e discutidos acima, pede-se seja considerado a aplicação da penalidade de ADVERTÊNCIA, considerando o descarte dos produtos apreendidos, prejuízo financeiro significativo para a empresa. Além disso, as infrações apontadas no auto de infração aqui discutido foram prontamente corrigidas e o risco à saúde, dirimido.\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\nAnápolis, 01 de dezembro de 2020.\r\n"}