{"ndoc":69857,"descr":"Processo: 000067047/2019\r\nAutuado (a): ARAGUAIA IND. E COMERCIO DE PRODUTOS DE LIMPEZA LTDA \r\nCNPJ/CPF: 30.574.341/0001-31\r\nAuto de Infração: 01590\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nARAGUAIA INDÚSTRIA E COMÉRCIO DE PRODUTOS DE LIMPEZA LTDA, devidamente qualificado às fls. 2/3, localizado na Av. Brasil Sul, nº 4.125, Setor Sul - Jamil Miguel, Anápolis/GO, foi autuado em 11 de setembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR REALIZAR O DESCARTE DE PRODUTOS IRREGULARES (PRODUZIDOS SEM AUTORIZAÇÃO DO ÓRGÃO SANITÁRIO COMPETENTE E SEM A OBSERVÂNCIA DAS BOAS PRÁTICAS NO QUE SE REFERE À REALIZAÇÃO DE ENSAIOS PARA CONTROLE DE QUALIDADE E PRESENÇA DO RESPONSÁVEL TÉCNICO), DEIXANDO DE SEGUIR PLANO DE GERENCIAMENTO DE RESÍDUOS E APRESENTAR REGISTRO DA REALIZAÇÃO DESTE DESCARTE, BEM COMO DE LAUDO TÉCNICO OU CERTIFICADO COMO JUSTIFICATIVA PARA A AÇÃO E ESCOLHA DO MÉTODO.\r\n2-\tDESCUMPRIR A EXIGÊNCIA SANITÁRIA EXPRESSA NO TI 74631, EMITIDO EM 11/07/19 (cópia nos autos), A SABER: \"PROCEDER COM O DESCARTE/INUTILIZAÇÃO DOS PRODUTOS FABRICADOS DE FORMA IRREGULAR, CONFORME PGR, APRESENTANDO O LAUDO/CERTIFICADO DA AÇÃO\", CONFORME QUANTITATIVO: VINTE E TRÊS MIL TREZENTAS E VINTE E OITO UNIDADES DO PRODUTO \"SANITIZANTE XBÃO\", 1 LITRO CADA. DADOS DO FABRICANTE NO RÓTULO: INDÚSTRIA E COMÉRCIO DE PRODUTOS DE HIGIENE TOCANTINS LTDA - CNPJ 26.888.115/0001-58. REGISTRO MS 3.1438.0003-6.\r\n\r\nOBS: EM VISITA REALIZADA À EMPRESA ANTERIORMENTE NOMINADA E NO MOMENTO AUTUADA, FOI OBSERVADO QUE PARTE DAS UNIDADES QUE INTEGRANTES DO QUANTITATIVO DESCRITO NO TI 74631 NÃO SE ENCONTRAVA MAIS NAS DEPENDÊNCIAS DA EMPRESA, TENDO SIDO APRESENTADA A ALEGAÇÃO DE QUE AS UNIDADES FALTANTES (QUE PERFAZIAM UM TOTAL DE 252) TIVERAM SUAS EMBALAGENS AVARIADAS, COM VAZAMENTO DO PRODUTO, TENDO SIDO REALIZADO SEU DESCARTE.\r\n\r\nOBS2: AS UNIDADES RESTANTES (VINTE E TRÊS MIL E SETENTA E SEIS) FORAM APREENDIDAS CAUTELARMENTE PELA AUTORIDADE SANITÁRIA, COM A LAVRATURA DO AIP 72941, EMITIDO EM 03/09/19.\r\n\r\n\r\nA conduta acima está tipificada nos artigos 36, Parágrafo Único, III, IV e V, 54 e 100, XXXV e XXXVI da Lei Complementar 377/2018 c/c os itens 17.21.2 da RDC 47/13, conforme retificação feita através da Notificação nº 74688 de mesma data da autuação.\r\n\r\nLei complementar 377/2018:\r\n\r\nArt. 36. Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\n\r\nParágrafo Único. As boas práticas compreendem:\r\n...\r\nIII - O controle sanitário do processo produtivo em todas suas etapas, desde a obtenção matéria prima e insumos ao consumo;\r\nIV - Os programas qualidade, envolvendo os aspectos de controle e garantia;\r\nV - A documentação e os registros pertinentes a cada atividade;  \r\nArt. 54. Verificada a irregularidade referente às condições sanitárias de estabelecimentos e/ou atividades de que tratam esta lei e as demais normas pertinentes será lavrado termo de intimação pelo fiscal sanitário para que se faça ou se deixe de fazer como obrigação legalmente imposta, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração.\r\n\r\nRDC 47/13\r\n17.21.2 Os efluentes e resíduos resultantes da fabricação, dos edifícios e das áreas circunvizinhas devem estar dispostos de maneira segura e sanitária até a sua destinação. Os recipientes e as tubulações para o material de descarte devem estar identificados. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, após a desinterdição iniciou o trabalho de limpeza e reforma das instalações. Durante a limpeza os responsáveis por essa limpeza consideraram equivocadamente que os produtos apreendidos seriam apenas os produtos acabados, então realizaram o descarte dos mesmos. A defesa informa que, trata-se de um produto diluído com concentração aproximada de 1% e a quantidade descartada, 100 litros aproximadamente, foi realizada na rede de esgoto sanitário, e, por ser uma pequena quantidade não houve impacto ambiental, não havendo má-fé na conduta dos funcionários. Esclarece que, durante o período de armazenamento dos produtos paletizados algumas garrafas não suportaram o peso e acabaram estourando vazando o líquido. E, mais uma vez, equivocadamente os produtos foram descartados (152 recipientes aproximadamente), frisou que não foram todos descartados de uma só vez, o descarte foi sendo realizado na medida em que o vazamento ia acontecendo. Em relação ao descumprimento de exigência citado no item 2 do auto, a empresa alega que tem buscado diversas alternativas de métodos para a realização do mesmo de forma segura. Porém, o alto custo do serviço tem inviabilizado o processo. Informa que, está aguardando retorno de uma solicitação feita à CODEGO (Companhia de Desenvolvimento Econômico do Estado de Goiás) para realizar o descarte dentro das normas ambientais. Enfim, está aguardando um parecer favorável da Vigilância Sanitária para realização de descarte seguro, uma vez que o primeiro pedido (forma de descarte) não atendeu aos critérios sanitários. Conclui reiterando o compromisso em descartar tais produtos sem comprometer o meio ambiente e a saúde econômica do negócio.\r\nEm resposta à defesa, as agentes fiscais confirmam os motivos da presente autuação, pois no momento da interdição as portas foram lacradas e a chave entregue a responsável técnica, sendo esta orienta sobre as consequências legais em caso de desobediência. Em 09/07/2019, a empresa solicitou desinterdição para dar inicio as obras de reforma. Em razão disso, estando o projeto arquitetônico aprovado, foi realizada uma vistoria fiscal para desinterdição das instalações (ESTRUTURA FÍSICA), tudo devidamente explicitado no documento fiscal nº 72794 de 11/07/2019. Ressaltou que os produtos seguiram interditados, uma vez que, não são parte estrutural da empresa. Concluída a reforma, foi realizada nova vistoria para verificação da execução da obra. Durante essa inspeção foi verificado que os produtos, ora apreendidos, haviam sido remanejados, e após serem contabilizados constataram que dos 23.328 unidades, inicialmente averiguadas em 02/07/2019, havia somente 23.076 unidades, o que originou o presente auto de infração, fato gerador desse processo. Frisam que a empresa não pode alegar que descartou os produtos por falta de experiência e de comunicação com o órgão regulador, uma vez que, todos os documentos emitidos foram lidos e explicados pela equipe fiscal. Assim, reiteram que a empresa descumpriu normas sanitárias de necessária observância. Portanto consideram frágeis e insuficientes os argumentos apresentados. Concluem solicitando o prosseguimento do processo e sugerem a aplicação da penalidade de multa. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos XXXV e XXXVI do artigo 100 da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 2 (duas) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ARAGUAIA INDÚSTRIA E COMÉRCIO DE PRODUTOS DE LIMPEZA LTDA à multa no valor de R$2.075,60 (DOIS MIL E SETENTA E CINCO REAIS E SESSENTA CENTAVOS), subdivididos igualmente pelos 2 itens de irregularidades.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 Anápolis, 21 de janeiro de 2020. \r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}