{"ndoc":69957,"decr":"Processo: 000080163/2019\r\nAutuado (a): ANÁPOLIS ERVAS MEDICINAIS LTDA - ME \r\nCNPJ/CPF: 10.901.345/0001-70\r\nAutos de Infração: 0073\r\n\r\nDECISÃO\r\n\r\n\r\nANÁPOLIS ERVAS MEDICINAIS LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Rua Guimarães Natal, 295, Maracanã, Anápolis/GO, foi autuado em 05 de novembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - COMERCIALIZAÇÃO DE SUPLEMENTO SEM REGISTRO E COM INDICAÇÃO TERAPÊUTICA, TAIS COMO: CURA TUDO, DEPURATIVO DO SANGUE, CÁLCULOS RENAIS, GASTRITE, TODOS SEM PROCEDÊNCIA.\r\n\r\nDe acordo com o documento fiscal nº 74800 de mesma data da autuação, os medicamentos em situação irregular foram apreendidos, ficando o Responsável Legal como fiel depositário.\r\n\r\nA conduta acima está tipificada no art. 100, VII \"d\" e \"e\" da Lei Complementar 377/2018 c/c Artigo 12, da Lei 6.360/76.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, eventualmente recebia a fiscalização sanitária e sequer recebeu punição ou notificação, por isso a empresa achou estranho o fato de tais apontamentos. De imediato a empresa suspendeu os produtos em desconformidades. Acrescentou ainda que, a comercialização de ervas medicinais, bem como fitoterápico de forma processada sem adição de substância química é corriqueira no estado. Conclui solicitando a insubsistência do auto, sob o argumento do princípio da insignificância e o da boa fé, uma vez que suspendeu a comercialização imediata dos produtos.   \r\nEm resposta à defesa os agentes fiscais confirmam os motivos da autuação, pois a alegação que a comercialização de ervas medicinais, bem como de fitoterápicos de forma processada sem adição de substâncias químicas é corriqueira no Estado de Goiás e de forma alguma lesiva às legislações e Código de Defesa do Consumidor não deve ser acatada. \r\nA ANVISA define como produtos Irregulares - quaisquer produtos que estejam fora das regras definidas pela ANVISA, são aqueles que não oferecem as garantias de eficácia, segurança e qualidade que são exigidas para produtos sob vigilância sanitária. Sem esses requisitos mínimos, os produtos irregulares representam um alto risco de dano e ameaça à saúde das pessoas.\r\nA manifestação fiscal frisou que, o comércio de produtos irregulares coloca em risco a saúde da população, pois as denominadas \"garrafadas\" em questão (Cura tudo, Gastrite, Depurativo do Sangue), além de não serem registrados no Ministério da Saúde, não tem segurança e eficácia comprovadas, os fabricantes dos produtos não são identificados e estes não possuem licença para produzir medicamentos ou mesmo de suplementos e que, em casos de reações adversas não é possível realizar a investigação, pois as embalagens não possuem as substâncias presentes no frasco. As \"garrafadas\", muito utilizadas, denominadas de produtos naturais, de maneira geral, são complexos que não podem ser plenamente identificados e com alegações terapêuticas não comprovadas. Caso tenha alegações terapêuticas estas devem ser comprovadas. Acrescentou, os medicamentos que servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5.991/73 e Lei Complementar 377/18 devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e devem ser registrados no Ministério da Saúde com segurança e eficácia comprovadas.\r\n\r\nLei 5991/73:\r\nArt. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\r\n...\r\nII - Medicamento - produto farmacêutico, tecnicamente obtido ou elaborado, com finalidade profilática, curativa, paliativa ou para fins de diagnóstico;\r\n\r\nLei 377/18:\r\n...\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n\r\n\r\nDurante a inspeção não foram observadas drogas vegetais (ervas medicinais) ou medicamento fitoterápico (produtos registrados no Ministério da Saúde derivados exclusivamente de plantas medicinais) sendo comercializadas, mas produtos processados sem procedência ou composição desconhecida. Portanto a empresa comercializava produtos irregulares. \r\nA manifestação acrescentou que o comércio de ervas na forma de pó, desde que garanta a rastreabilidade das drogas vegetais pode ser realizado. Conforme especificado na Lei 5.991/73 em sua definição:\r\n\r\nXII - Ervanaria - estabelecimento que realize dispensação de plantas medicinais;\r\n\r\n\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugiro a pena de advertência para a infração e a destruição dos produtos apreendidos e apresentação dos comprovantes na sede da Vigilância.                                                                               \r\n                                                                       \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma (01) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso VII do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ANÁPOLIS ERVAS MEDICINAIS LTDA - ME a penalidade de advertência, como sugerido pela manifestação fiscal, bem como a destruição dos produtos apreendidos e listados no documento AIP nº 74800.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n   \r\n      Anápolis, 31 de março de 2020.\r\n     \r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n    \r\n\r\n\r\n\r\n"}