{"ndoc":73457,"descr":"FICA INTIMADA A:\r\n01- ALTERAR ATIVIDADE PRINCIPAL DA EMPRESA JUNTO À PREFEITURA MUNICIPAL, DE 4712-1/00 (MINIMERCADO, MERCEARIA, ARMAZEM) PARA 4711-3/02 (SUPERMERCADO)\r\n02- APRESENTAR PROJETO ARQUTETTONICO E MEMORIAL DESCRITIVO DAS ATIVIDADES JUNTO AO SETOR DE PROJETOS DA VISA, PARA AVALIAÇÃO E APROVAÇAO\r\n03- DISPONIBILIZAR ARMARIOS FECHADOS PARA GUARDA DE OBJETOS PESSOAIS DOS FUNCIONARIOS\r\n04- DISPONIBILIZAR DISPOSITIVOS DE EXAUSTÃO SOBRE FRITADEIRA E FORGÃO\r\n05- INSTALAR PORTAS SEPARANDO AS ÁREAS DE MANIPULAÇÃO, DESOSSA E DEPOSITO\r\n06- INSTALAR FORRO NA DESOSSA\r\n07- PROTEGER E/OU EMBUTIR FIAÇÃO ELETRICA EXPOSTA\r\n08- PROTEGER COM MATERIAL ADEQUADO AS BANDEJAS COM PRODUTOS CÁRNEOS NO BALCÃO DO AÇOUGUE, SEPARANDOS AS CARNES POR CATEGORIA EVITANDO A CONTAMINAÇÃO CRUZADA\r\n09- CUMPRIR OS ITENS ASSINALADOS NO CHECK-LIST EM ANEXO A SABER OS NUMEROS:01-02-03-04-05-06-08-09-10-11-16-17-18-19-21-24-25-27-31-32-33-34-38-40-41-42-46\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n3\tApresentar certificado de responsabilidade técnica, devidamente registrado no conselho da categoria\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n9\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos, preparados, armazenados, e dos equipamentos de exposição.\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n16\tProteger e/ou embutir fiação elétrica exposta.\r\n17\tDisponibilizar local adequado para guarda objetos pessoais \r\n18\tSanitários: organizados, conservados, portas dotadas de fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa de acionamento a pedal, e vaso sanitário com tampa.\r\n19\tPossuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores e incômodos à vizinhança.\r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n25\tO fluxo das atividades deve ser linear (racional) evitando contaminação cruzada.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n33\tNão manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem reformar equipamentos ou área física juntamente com manipulação.\r\n34\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes.\r\n38\tSomente comercializar produtos de origem animal com comprovação de origem e inspeção pelo órgão sanitário competente.\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n46\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\r\n\r\n\r\nOBS: ITENS 01 E 02 PRAZO DE 15 DIAS\r\nDEMAIS ITENS PRAZO DE 45 DIAS\r\nITENS DE ORGANIZAÇÃO PRAZO IMEDIATO"}