{"ndoc":75657,"decr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000047505/2021\r\nAutuado: MAXIMOS PRODUTOS FARMACEUTICOS LTDA-ME \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Ângela Ribeiro Neves\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02951, a empresa foi autuada por: \r\n1 - Manter medicamentos sujeitos a controle especial no armário que contenha chave ou outro dispositivo de segurança;\r\n2 - Manter medicamentos sujeitos a controle especial (Port. 344/98) sem realizar a escrituração no SNGPC;\r\n3 - Manter estoque de antimicrobianos sem escrituração no SNGPC;\r\n4 - Manter medicamentos armazenados na drogaria sem comprovação de procedência, através de notas fiscais;\r\n5 - Manter medicamentos das listas A e B2 sem enviar o BMPO;\r\n6 - Realizar funcionamento de atividade (armazenar medicamentos sujeitos a controle especial) sem ter sido licenciado para a atividade.\r\nA empresa não apresentou defesa nesta gerência. \r\nMedicamentos controlados não podem de maneira alguma ficar sem a devida escrituração no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) da Anvisa. Até a escrituração as receitas devem estar guardadas para comprovar o comércio o que é permitido entre 1 e 7 dias após a venda. A empresa pode apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta.\r\nA empresa deve realizar treinamentos contínuos a fim de evitar o descumprimento das normas.                                                           \r\nAinda, Segundo a Portaria SVS/MS n°344/1998 que Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial: \r\nArt. 62. Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado:\r\n§ 1º Livro de Registro Específico (ANEXO XVIII) para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias.\r\nPodemos citar a norma regulamentadora RDC °22/2014 que destaca a importância de manter o estoque físico de igual ao estoque do SNGPC:\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração.\r\nTais medicamentos podem causar sérios prejuízos à saúde das pessoas se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível, principalmente as notas fiscais que garantem a origem, procedência e permite a rastreabilidade da quantidade adquirida.\r\nDiante dos fatos solicitamos a consideração do auto de infração motivador do presente processo, sugerimos a penalidade de multa e apresentação de treinamento dos responsáveis pela atividade exercida, uma vez que o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada coloca em risco a saúde da população.  Quanto aos medicamentos apreendidos sugerimos que a gerência determine o destino uma vez que a empresa não comprovou capacidade técnica de realizar a escrituração e comércio de medicamentos sujeitos a controle especial.                                                             \r\n                                                                            Anápolis, 09 de dezembro de 2021.\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}