{"ndoc":78557,"decr":"Aos 11 (onze) dias do mês de abril de 2022, às 15h (quinze horas), no exercício da fiscalização sanitária, com base no artigo 63  e 58 de Lei Complementar 377 de 05/06/2018 ficam apreendidos cautelarmente os produtos e rótulos listados abaixo:\r\n1. 193 unidades de 250g de Venum Fit Drink limão/gengibre, lote 01328, val 11/09/23; 778 unidades de rótulos Venum Fit Drink limão/gengibre; 2. 96 unidades de 250g de Venum Fit Drink uva, lote 01330, val 11/09/23; 788 unidadades de rótulos Venum Fit Drink uva; 3. 439 unidades de cápsulas de Venum testo up lote 01346, val 18/09/23 (sem estoque de rótulos); 4. 156 unidadesde 60 cápsulas de Venum Energy Preworkout, lote 01357, val 25/09/23; 740 rotúlos Venum Energy Preworkout; 5. 428 unidades de 60 cápsulas de Venum Sleep Melatonin lote 01340, val 16/09/23); 438 rótulos Venum Sleep Melatonin, por:\r\nA. Fazer uso na fabricação de suplementos alimentares de constituintes nnão autorizados para uso na composição de suplementos alimentares, ausentes nos Anexos I e II da IN 28 de 26/07/18 (e demais INs relacionadas), a exemplo da beterraba (pó) na composição do Venum Energy Preworkout e camélia sinensis/hibisco no Venum Fit Drink; B. por fabricar e expor à venda Suplementos Allimentares contendom em suas respectivas rotulagens alegações não autorizadas para suplementos e/ou variações textuais das alegações autorizadas conforme anexos da IN 28/2018, a exemplo, os rótulos de Venum Testo Up, Venum Energy Preworkout e Venum Sleep Melatonin. \r\nA presente apreensão tem caráter cautelar e não poderá exceder ao período máximo de 60 (sessenta dias). A empresa é fiel depositária dos produtos durante o período da apreensão, até o fonal do processo adminstrativo sanitário, a qual não deve distribuir, expor à venda e/ou ao consumo ou realizar quaisquer manipulações dos produtos relacionadas à fabricação/distribuição, até a conclusão do processo administrativo sanitário.\r\n\r\nDispositivos legais infringidos:\r\nA. artigo 4o, cap II c/c artigo 12, parágrafo 1o, III c/c art 6o VII, todos da RDC 243 de 26/07/2018; B. art 16, parágrafo 1o da RDC 243 de 26/07/2018.\r\nAuto de infração relacionado: 02992"}