{"ndoc":78657,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal - APROVAÇÃO\r\nProcesso: 2021.AL.048\r\nRazão Social: JRD INDÚSTRIA FARMACEUTICA LTDA.\r\nNome Fantasia: UNIPHAR (INDÚSTRIA DE ALIMENTOS)\r\nCNPJ: 03.869.526/0001-09\r\nEndereço: Rua Uruana, 1415, DAIA, Anápolis (GO).\r\n\r\nAtividade:  \r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n10.99-6-07 - Fabricação de alimentos dietéticos e complementos alimentares;\r\n46.39-7-01 - Comércio atacadista de produtos alimentícios em geral;\r\nÁrea: 1296,07 m2\r\n\r\nOBJETIVO DA OBRA\r\nDe acordo com o memorial descritivo de obras e atividades, a empresa objetiva a produção de: açúcares e produtos para adoçar (100115), aditivos alimentares (4200047), adoçantes dietéticos (4100114), café, cevada, chás, erva-mate e produtos solúveis (4100018), especiarias (4100042), suplementos alimentares (4300041).\r\n\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; Portaria 002/14; RDC 275/02; RDC 243/2018; IN 28/18; IN 76/20.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(    ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( x ) Parecer fiscal do Memorial Descritivo - Favorável\r\n(    ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) verificou-se que os apontamentos traçados no relatório de 04/03/2022 foram parcialmente respondidos:\r\n\"\tFoi solicitado em 04/03/22 para inserir no DA a delimitação do fluxo produtivo dos produtos intermediários: \"Esclarecer o fluxo do produto intermediário que sai da compressão e produção de cápsulas e é acondicionado na Área de apoio 6\". Como o esclarecimento não foi pormenorizado, como solicitado, vale ressaltar que questionamentos podem ser realizados durante a inspeção fiscal de boas práticas de fabricação, a ser realizada, na ocasião de liberação do alvará sanitário.\r\nObservações:\r\n\"\tA exaustão das áreas, especialmente daquelas em que existe a manipulação de pós (pesagem, manipulação e envase) deve ser provida de mecanismos eficazes de exaustão dos pós suspensos, compatíveis com a capacidade produtiva, as quais serão verificadas no momento da inspeção.\r\n\"\tA empresa deve estar atenta ao futuro Plano de Controle de Alergênicos (PCAL) a ser estabelecido, conforme a RDC 26/2015, considerando as matérias-primas utilizadas e os possíveis alergênicos a serem declarados nos rótulos dos produtos. O dimensionamento das áreas e a necessidade ou não de isolamento entre as mesmas, bem como dedicação, podem ser influenciados pelo PCAL estabelecido pela empresa.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto PODE SER APROVADO do ponto de vista higiênico-sanitário.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\nMat. 12183\t\r\n\r\n\t\r\nAnápolis, 18 de abril de 2022.\r\n"}