{"ndoc":82457,"descr":" \t\tRELATÓRIO DE REANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: OBEN PLACE HANBURGUERIA LTDA\r\nCNPJ: 47.078.049/0001-20\r\nAtividade Principal: 5611-2-01 - Restaurante e similares\r\nEndereço: Avenida São Francisco, 660, Qd.14, Lt.08, sala T04, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 89 m2 - 45 m2 de área externa e 37 m2 de área interna           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018, Dec. Municipal 8297/97\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir no memorial descritivo:\r\n1.\tRedigir corretamente a razão social da empresa;\r\n2.\tInformar o CNPJ da empresa;\r\n3.\tIncluir informações sobre o local onde os manipuladores realizarão paramentação;\r\n4.\tNo item \"Notas\":\r\na.\tAdequar informações sobre sistema de fechamento não manual de torneiras, uma vez que o estabelecimento não se enquadra como EAS;\r\nb.\tExcluir informação sobre janela telada, já que a cozinha não possui janela, exceto se o óculo de dispensação de alimento pronto seja telado.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\nAnápolis, 31 de agosto de 2022.\r\n\r\n\r\n\r\n"}