{"ndoc":85457,"decr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Hospital Nossa Senhora Aparecida Ltda - Hapvida\r\nNome Fantasia: Hospital Nossa Senhora Aparecida \r\nCNPJ: 01.023.324/0001-08\r\nAtividade: Atividades de atendimento em pronto- socorro e unidades hospitalares para atendimento a urgências\r\nAtividade analisada: Cozinha hospitalar\r\nEndereço: Rua Coronel Batista, nº29, Setor Central, Anápolis, Goiás.\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 52/2014; RDC 50/2002; RDC 503/21; RDC 503/21; Portaria SMS 002/14\r\nANÁLISE FISCAL\r\nApós reanálise do projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos ainda necessitam de alterações conforme as descrições abaixo. \r\n\"\tInformar no Memorial Descritivo, uma projeção do número de refeições produzidas (a fim de avaliarmos se a área de produção é suficiente para atender ao público), quais refeições serão produzidas; como seria o tipo de distribuição das refeições ao paciente (centralizada, descentralizada ou mista), e o sistema de dietas especiais que serão distribuídas (sistema aberto ou sistema fechado); entre outras informações pertinentes - foi mencionado no lactário a dispensação de NE - explicar este tipo de produção;\r\n\"\tApresentar a descrição do fluxo de funcionários e fluxo de resíduos, diferenciando-os dos demais fluxos representados;\r\n\"\tRepresentar a localização das lixeiras nas áreas de produção;\r\n\"\tRepresentar o fluxo de produção no lactário - apesar da identificação \"saída de produto\", não há porta ou qualquer outra abertura próximo que identifique a saída do produto acabado;\r\n\"\tIdentificar junto ao desenho arquitetônico os pontos de drenagem de água (ralos e grelhas) e suas características, incluindo as legendas das representações;\r\n\"\tAdequar local de paramentação dos manipuladores, de forma que esteja isolado das bacias sanitárias, incluindo esta informação no fluxo dos mesmos;\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nDevido à ausência da descrição completa do fluxo de produção e memorial de atividades toda a avaliação realizada até o presente momento foi feita por meio de inferência, não sendo considerada, portanto, concluída.\r\nAssim é parecer deste órgão que o presente projeto precisa apresentar as alterações acima descritas para que se proceda à devida aprovação do mesmo.\r\n\r\n\r\nAnápolis, 29 de dezembro de 2022.\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t                 Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n"}