{"ndoc":88257,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: GRANOL INDÚSTRIA COMÉRCIO E EXPORTAÇÃO SA\r\n1.2. Razão Social: GRANOL\r\n1.3. CNPJ: 50.290.329/0026-60\r\n1.4. Endereço: RUA VP 1E Qd 3, Módulos 3 a 6\r\n1.5. Bairro: DAIA\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: 1041-4/00 Fabricação de óleos vegetais em bruto, exceto óleo de milho.\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1. Período de inspeção: 30 de março a 04 de abril de 2023\r\n2.2. Objetivo \r\n\"\tA inspeção objetivou o atendimento à denúncia registrada na VISA Anápolis, realizada por um motorista, relacionada às condições físico-estruturais e sanitárias do local de espera para descarregamento dos caminhões de grãos, localizado nas imediações da empresa.\r\n\r\n3. LEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nPORTARIA 1343 DE 02 DE DEZEMBRO DE 2019 - Estabelece as condições mínimas de segurança, sanitárias e de conforto nos locais de espera, de repouso e de descanso dos motoristas profissionais de transporte rodoviários de passageiros e de cargas.\r\n\r\n\r\n4. INFORMAÇÕES GERAIS A CERCA DA EMPRESA\r\n\r\n\r\nDe acordo com informações disponíveis no portal da empresa, a Granol possui atualmente 5 complexos industriais, 17 regionais de compra e armazenagem de grãos, 3 usinas de biodiesel, 2 usinas de glicerina, 1 fábrica de lecitina, além do escritório matriz em São Paulo-SP. Soma-se a isso, a capacidade estática de armazenamento superior a 925.500 tons de grãos e 246.180 tons de farelo, esmagamento de 3.399.000t/ano, 2.651.000t/ano de farelo de soja, refino de 600.600t/ano de óleo bruto e envase, produção de 1.074.000m³/ano de biodiesel, 66.000t/ano de glicerina bidestilada, 9.000t/ano de lecitina, 13.000 fornecedores e mais de 5.000 clientes ativos.\r\nCompondo uma das cinco unidades do grupo, a unidade localizada no município de Anápolis (GO) atua no mercado do agronegócio de processamento da soja, desde o esmagamento dos grãos até o refino do óleo de soja. São produzidos, na unidade de Anápolis, os seguintes produtos: biodiesel, farelo de soja, óleo de soja, lecitina de soja.\r\nNeste sentido, a empresa recebe anualmente grande volume de veículos transportadores da principal matéria-prima da indústria, a soja. De acordo com a denúncia, no período de safra, tem-se um volume de aproximadamente 600 veículos por dia, relacionados à empresa, aguardando o descarregamento dos grãos, até aproximadamente o final do mês de abril. Vale lembrar, que a tecnologia do plantio direto, a irrigação e o melhoramento genéticos dos cultivares já permitem que os produtos brasileiros consigam colher até três safras agrícolas por ano, numa mesma área. \r\n\r\n5. A DENÚNCIA\r\n\r\nNo dia 28 de março de 2023, terça-feira, no período matutino, a equipe do plantão fiscal da Vigilância Sanitária do Município de Anápolis designada no momento, os fiscais Daniel Soares e Fabíola Pedrosa, receberam a denúncia, registrada presencialmente por um motorista que aguardava o descarregamento dos grãos desde o dia 26/03/23, domingo. Segundo o motorista, a empresa recebe um grande contingente de caminhões no período de safra, chegando a uma média de 600 caminhões por dia. Dada à capacidade limitada de descarregamento dos veículos junto aos silos da empresa, os veículos, após um cadastro primário na portaria da empresa, entram em uma espécie de fila de espera. Após o pré-cadastro (inserção do nome da lista de espera), são orientados por funcionários da empresa a se dirigirem à uma área localizada no DAIA, a cerca de 6 km da empresa, conhecida popularmente como \"pátio da linha férrea ou chiqueirão\". Trata-se de uma área administrada pela Companhia de Desenvolvimento Econômico de Goiás - CODEGO, caracterizando-se por um pátio que fica próximo à linha férrea e que dá acesso à outras empresas do Distrito Agroindustrial de Anápolis. Segundo o denunciante, os caminhões ficam estacionados na referida área por cerca de 4 dias (dia e noite), em média. A empresa disponibiliza três banheiros químicos e por vezes, distribui água mineral na área, o que não é uma regra. Segundo o denunciante, a saída do caminhão da área leva à perda da vaga do veículo, de maneira que os motoristas evitam ausentar-se da área, aguardando a chamada da Granol para descarregamento. Segundo o motorista denunciante, após a chamada para descarregamento, o processo é relativamente rápido, comparado ao tempo de empresa anterior. Quando o chamado, o caminhão deve dirigir-se novamente à portaria da empresa, onde é coletada amostra dos grãos e então o descarregamento. Alguns motoristas retornam com novas mercadorias ainda no mesmo dia de descarregamento, iniciando novamente um ciclo de espera. Segundo o motorista, este ciclo de espera e condições insalubres de aguardo são constantes e repetem-se anualmente junto à empresa. Segundo o mesmo, o local de espera é apelidado, pelos próprios funcionários da Granol de \"chiqueirão\", haja vista as condições de falta de higiene e mau cheiro, característicos do local. O denunciante altera para os seguintes pontos na denúncia:\r\n\"\tAusência de sanitários adequados e em número suficiente;\r\n\"\tAusência de banheiros dotados de chuveiros para se higienizarem, uma vez que podem perder a vaga de espera dentro do estacionamento em questão caso saiam da área para uso de banheiros de postos de combustíveis; \r\n\"\tAusência de fornecimento de água potável, em quantidade e temperatura, suficientes para a quantidade de motoristas;\r\n\"\tDevido a falta de sanitários suficientes e adequados há mau cheiros em todo o pátio, pois muitos motoristas fazem as necessidades fisiológicas nas imediações;\r\n\"\tAusência de iluminação no local, caracterizado pela presença de muito lixo e animais peçonhentos, além de focos de água parada e proliferação de vetores e pragas;\r\n\r\nNeste sentido, a equipe fiscal recebeu a denúncia e realizou, no dia 30 de março, quinta-feira, no período matutino, visita ao local descrito na denúncia, para realizar a apuração dos fatos e constatação real da procedência da mesma. A equipe fiscal permaneceu no local durante toda a manhã, a fim de monitorar os acontecimentos na área, conversar com motoristas e realizar coletas de informações gerais que pudessem caracterizar a denúncia.\r\n\r\n6. DOS FATOS CONSTATADOS NA VISITA FISCAL\r\n\r\nNo momento da visita fiscal, a equipe dirigiu-se diretamente à área especificada na denúncia, próximo ao viaduto da linha férrea. Na ocasião, constatou-se que a área estava repleta de caminhões, posicionados um ao lado do outro, sendo que o trânsito deveria ocorrer pelas imediações laterais, uma vez que era impossível transitar entre os caminhões, a não ser a pé.\r\nIdentificou-se a existência de dois banheiros químicos, masculinos, posicionados junto a uma tenda de propriedade particular, onde alguns motoristas encontravam-se abrigados para tomada de café e realização de lanches. Em direção oposta havia mais uma unidade de banheiro químico masculino sob uma tenda (supostamente disponibilizada pela Granol). Os banheiros encontravam-se sujos e nos arredores, verificou-se acúmulo significativo de lixo, papéis higiênicos usados, potes de marmitas, copos e toda espécie de lixo, alguns em sacos plásticos, porém a maioria, não. Além disso, o odor fétido (fezes e urina) encontrava-se marcante.\r\nDurante toda a extensão da área havia lixo jogado nas imediações, recipientes favoráveis à proliferação de pragas e vetores e mau cheiro. No lado oposto, havia a instalação de uma tenda e abaixo dela, uma outra unidade de banheiro químico (totalizando três unidades em toda a área), também masculino, nas mesmas condições dos anteriormente descritos. Ao lado, havia um veículo com o logotipo da empresa Granol (Placa FKU 0291 SP - Osvaldo Cruz), abrigando na carroceria um contêiner, contendo, supostamente, água. Segundo os motoristas que se encontravam na região, não se tratava de água potável para consumo humano, mas para usos diversos, como higienização de utensílios, sendo que alguns a utilizavam até mesmo para tomada de banho, que acontece frequentemente, nas imediações do próprio local.\r\nEm conversa com alguns motoristas abordados pela equipe fiscal, a situação é frequente e corriqueira na região. Por vezes algum funcionário da empresa distribui água mineral em copos de 200mL, em temperatura ambiente, os quais são dispostos no chão, ao acesso dos que estiverem mais próximos e em quantidade sempre inferior ao número de pessoas na área.\r\nA equipe fiscal permaneceu no local por algum tempo e verificou que muitos motoristas acessam a região de matagal para realizar suas necessidades fisiológicas, haja vista as condições precárias de estrutura e higiene dos banheiros químicos disponibilizados na área. Ao final da manhã, a equipe dirigiu-se à sede da empresa, especificamente na portaria de entrada de caminhões direcionados ao descarregamento. O acúmulo de caminhões é significativo, tanto nas imediações, quanto na via principal de entrada da portaria. Novas informações foram coletadas com os motoristas que se encontravam na região, que corroboram os fatos já relatados anteriormente. No pátio da Granol existe uma estrutura de sanitários, chuveiros e disponibilidade de água potável, favorável. Porém, o pátio existente não é suficiente para abrigar todos os caminhões que chegam para descarga e a maioria, espera do lado de fora, na área descrita na presente denúncia.\r\nNa sede da Vigilância Sanitária, a equipe fiscal realizou o registro e formalização da denúncia, sob o protocolo n. 20230140.\r\nNo dia 04/04/2023 foi realizada inspeção fiscal em toda a extensão da fábrica da Granol, em atendimento à ordem de serviço para liberação de alvará sanitário, especificamente em relação à atividade econômica exercida de CNAE - 1041-4/00 Fabricação e envase de óleos vegetais em bruto, com exceção do óleo de milho. Na ocasião, novas informações foram coletadas em relação à denúncia.\r\n\r\n7. PARECER DA EMPRESA EM RELAÇÃO À DENÚNCIA\r\n\r\nDe acordo com os responsáveis pela empresa, toda a estrutura física e higiênico-sanitária necessária para a espera dos caminhões à postos para descarregamento é disponibilizada dentro do pátio da empresa. Porém, o que ocorre é que as fazendas produtoras dos grãos colhem todo o cultivar e como não têm aonde estocar, enviam os grãos nos caminhões, utilizando-os como \"silos de estocagem\" até o momento da descarga na empresa. Segundo o responsável pela empresa, os caminhões que aguardam na espera no estacionamento do \"chiqueirão\" ainda não foram formalmente negociados e não possuíram sua compra efetivada pela Granol. Esta, por sua vez, disponibiliza os banheiros químicos, a tenda e o carro com água (para usos diversos) por cortesia, entendendo a situação precária dos motoristas enquanto esperam. Neste sentido, somente quando o veículo é chamado e acessa o pátio da Granol (para amostragem e posteriormente descarregamento) é que existe um vínculo de compra e venda propriamente dito, estabelecido entre a empresa Granol e o respectivo veículo. Assim, a empresa Granol alega não ter quaisquer tipos de vínculos com os referidos motoristas durante a espera no pátio \"chiqueirão\".\r\nÉ importante relatar que, de acordo com o motorista denunciante, o caminhão carregado de soja deve seguir o seguinte fluxo ao chegar na região: 1. Dirigir-se à portaria da Granol; 2. Colocar o nome na lista de espera; 3. Dirigir-se ao estacionamento \"chiqueirão\"; 4. Somente quando chamado pela Granol, retornar à portaria da empresa para amostragem do grão e conseguinte descarregamento. Ainda conforme o denunciante, a empresa Granol realiza o pagamento referente ao período de espera nos termos da Lei n. 13.103 de 02/03/2015, conhecida como \"Lei da Estadia\", desde o primeiro contato do veículo com a empresa (e não somente quando acessa o pátio para amostragem e descarregamento).\r\n\r\n8. MEDIDAS SANITÁRIAS PREVISTAS EM LEGISLAÇÃO\r\n\r\nDe acordo com a Lei Complementar 377 de 05 de junho de 2018, constitui finalidade das ações de vigilância sanitária em saúde ambiental o enfrentamento dos problemas ambientais que interfiram nas relações de saúde de modo a serem sanados ou minimizados, como forma de garantir a proteção à vida, ao meio ambiente e à saúde pública. Neste sentido, constituem-se fatores ambientais de risco  à saúde aqueles decorrentes de qualquer situação ou atividade no meio ambiente, principalmente os relacionados à organização territorial, ao ambiente construído, ao saneamento, às fontes de poluição, à proliferação de artrópodes nocivos, vetores, reservatórios e hospedeiros intermediários, às atividades produtivas e de consumo, bem como a quaisquer fatores que ocasionem ou passam vir a ocasionar risco ou dano à saúde, à vida ou à qualidade de vida, individual ou coletiva. A Lei 8080/90 ainda inclui a saúde do trabalhador no âmbito de atuação do Sistema Único de Saúde (SUS) e, portanto, da vigilância sanitária.\r\nNeste sentido, entende-se que a Vigilância em Saúde do Trabalhador é um dos componentes do Sistema Nacional de Vigilância em Saúde (SNVS), consistindo-se num conjunto de ações que visam a promoção da saúde, prevenção da morbimortalidade e redução de riscos e vulnerabilidades na população trabalhadora e, que devem ser realizadas de forma contínua e sistemática, ao longo do tempo, visando conhecimento e análise dos fatores determinantes e condicionantes do agravos à saúde, Neste caso, relacionadas não somente à saúde do trabalhador, mas à saúde pública como um todo.\r\nO artigo 19 do Capítulo IV Esgoto Sanitário, Resíduos Sólidos e Líquidos, da Lei Complementar 377/18 versa que todo e qualquer sistema, individual ou coletivo, público ou privado, de geração, armazenamento, coleta, transporte, tratamento, reciclagem e destinação final de resíduos sólidos de qualquer natureza, gerados ou introduzidos no município, está sujeito à fiscalização do órgão sanitário competente, nos aspectos que possam afetar a saúde pública. No parágrafo único do mesmo artigo, tem-se que os proprietários de imóveis comerciais são responsáveis pela disposição adequada de resíduos de que trata o caput do artigo de acordo com a legislação municipal, estadual e federal vigentes. O parágrafo 3º do artigo 30 da mesma Lei, tem-se que a Vigilância Sanitária Municipal poderá regulamentar outros produtos, serviços ou atividades de interesse à saúde não previstas na Lei que por sua natureza ofereçam riscos à saúde da população.\r\nEm 2 de dezembro de 2019 o Ministério da Economia/Secretaria Especial de Previdência e Trabalho publicou a Portaria 1343/2019 que estabelece as condições mínimas de segurança, sanitárias e de conforto nos locais de espera, de repouso e de descanso dos motoristas profissionais de transporte rodoviário de passageiros e de cargas, nos termos da Lei n. 13.103 de 02/03/2015, conhecida como \"Lei da Estadia\".\r\nA referida lei discorre sobre as características físicas das instalações sanitárias, número e ainda deixa claro que não é permitida a utilização de banheiros químicos com instalações sanitárias. Versa ainda sobre a necessidade de existência de compartimentos destinados aos chuveiros, esgotamento das águas, bem como determina que deve ser disponibilizada, gratuitamente, água potável em quantidade suficiente, por meio de copos individuais ou bebedouro de jato ou outro equipamento similar que garanta as mesmas condições.\r\n\r\nA empresa foi intimada no dia 04/04/2023, através no TI n. 955940 a adequar as condições sanitárias do local de estadia dos caminhoneiros, ainda que localizados no estacionamento \"chiqueirão\" (sanitários, água e higienização frequente). \r\n\r\n8. ALGUNS REGISTROS FOTOGRÁFICOS DA INSPEÇÃO\r\n\r\nCAMINHÕES NO PÁTIO DE ESPERA - LOCAL DA DENÚNCIA\r\n\r\n  \r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nBANHEIROS QUÍMICOS \r\n\r\n  \r\n\r\nRESÍDUOS NOS ARREDORES DA ÁREA E DOS BANHEIROS QUÍMICOS: RESTOS DE COMIDA, EMBALAGENS, PAPEL HIGIÊNICO USADO, FEZES\r\n\r\n\t \r\n\r\n\r\n\r\n\t \r\n\t\r\n\r\n\r\n  \r\n\r\n \r\n\r\n\r\nTENDA DISPONIBILIZADA PELA GRANOL, COM PONTO DE ÁGUA (NO CONTAINER). OS CAMINHONEIROS INFORMARAM QUE A ÁGUA NÃO É POTÁVEL. É USADA PARA LAVAR UTENSÍLIOS E BANHO\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\nPÁTIO DE ESPERA LOCALIZADO DENTRO DA GRANOL - PRÓXIMO À ÁREA DE DESCARGA\r\n\t\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\nPORTARIA DE ENTRADA DOS CAMINHÕES NO PÁTIO DA GRANOL - PARA DESCARGA COM INSERÇÃO DO NOME DO MOTORISTA NA LISTA DE ESPERA\r\n\r\n\t \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE FISCAL:\r\n\r\nDaniel Soares Barbosa - Mat. 13.300\r\nFabíola Pedrosa Peixoto Marques - Mat. 12.183\r\nLidiane Simões - Mat. 13. 103\r\nThiago Gomes Gobo - Mat. 13.101 \r\n\r\nAnápolis, 10 de abril de 2023.\r\n\r\n"}