{"ndoc":89957,"decr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t06/06/2023\r\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificações do Estabelecimento\r\nRazão Social\tGREENPHARMA QUÍMICA E FARMACÊUTICA EIRELI EM RECUPERAÇÃO JUDICIAL\r\nNome Fantasia\tGREENPHARMA\r\nCNPJ/CPF\t33.408.105/0001-33\r\nEndereço\tV PR VPR 3, QD- 2ª MÓDULO  32/35\r\n\tRua / Avenida / nº / complemento\r\n\tDAIA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3310-6400/3310-6404\t\t\t75.132-015\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 2121-1/01\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica para averiguação das irregularidades descritas na denúncia: Processo nº 202300010018276 para avaliação de condições sanitárias/ambiental e saúde do trabalhador.\r\nTipo de Inspeção:\t( X) Inicial\t (  ) Alteração\t( ) Reinspeção \t( ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\nAdilmar Luiz De Souza\r\n1.4 - Período da Inspeção\r\n 2023\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tÁrea de Produção, Deposito e outras Áreas.  \r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO);\r\n2)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n3)\tManter as dependências limpas e organizadas;\r\n4)\tManter e garantir o uso de vestimenta de trabalho para os trabalhadores em número suficiente, assim como a higienização (LAVAGEM) dos mesmos;\r\n5)\tManter o conforto térmico nas áreas de trabalho;\r\nFOTOS EM ANEXO\r\n\r\n\"\tInstalações sanitárias/Vestiário\r\n6)\t Manter criteriosa limpeza e higienização periódica no local;\r\n7)\t Manter abastecidos os kits com sabão liquido e papel toalha junto a pia;\r\n8)\t Manter ventilação para o exterior ou com sistema de exaustão forçada;\r\n9)\t Retirar objetos alheios e/ou em desuso do local (Manter objetos pessoais nos seus respectivos armários como: capacetes, calçados, jalecos e outros. Encontrados nos vestiários dos colaboradores regulares e dos farmacêuticos);\r\n10)\t As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n11)\t Realizar criteriosa limpeza nos vasos sanitários;\r\nFOTOS EM ANEXO\r\n\r\n\"\tCozinha e Refeitório\r\n12)\t Apresentar certificado de conformidade emitido pelo corpo de bombeiros;\r\n13)\t Apresentar comprovante de controle de pragas realizado por empresa especializada;\r\n14)\t Apresentar registro de higienização do reservatório de água (6 em 6 meses);\r\n15)\t Proteger e/ou embutir fiação elétrica exposta;\r\n16)\t Manter alimentos em temperatura de acordo com as recomendações do fabricante;\r\n17)\t Providenciar pia exclusiva para higienização das mãos, provida com sabão líquido e papel toalha;\r\n18)\t Providenciar DML / local para guarda de materiais de limpeza;\r\n19)\t Reparar revestimento cerâmico danificado;\r\n20)\t Sifonar e/ou adequar canalizações sob a(s)Pia(s)\r\n21)\t Prover espelho em tomadas\r\n22)\t Abandonar o uso de tapete de tecido\r\n23)\t Abandonar o uso de sabão em barra\r\n24)\t Apresentar pop de higienização de verduras\r\n25)\t Realizar limpeza periódica nos exaustores da sala de consumação\r\n\r\n\r\n\r\n26)\tC.\tC.     Documentação\r\n\r\n\r\nForam apresentados e encaminhados documentos exigidos durante a fiscalização.\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\n Foi realizada vistoria técnica na empresa supracitada em atendimento ao Processo nº 202300010018276 c/c DESPACHO nº 822/2023/SES/SUVISA-GVSPSS-03108. Tratando-se de DENÚNCIA do não cumprimento das normas regulamentares que trata sobre a Saúde do Trabalhador. Observemos que a mesma é parcialmente procedente.\r\n No entanto não foi possível averiguar as condições dos colaboradores durante o processo de produção, pois, as atividades estavam suspensas devido a fiscalização da Superintendência de Vigilância Sanitária (SUVISA), as condições físico/estruturais encontram-se em bom estado de conservação e limpeza, com registro de higienização nas áreas inspecionadas: corredores, área de produção, instalações sanitárias/vestiários, deposito de matéria-prima. Nas dependências onde foram citadas na denúncia possuem boa climatização e, não foi observado e/ou constatado a presença de pragas e vetores.\r\n Já no que diz respeito ao refeitório, a denúncia é procedente. Foram encontradas diversas irregularidades conforme os itens: 12 a 25.\r\n Devemos esclarecer que o risco sanitário no refeitório é muito grave e que a empresa supracitada deve corrigir o mais rápido possível, mesmo sendo um terceiro o responsável pela fabricação/manuseio dos alimentos ali produzidos e ofertados aos colaboradores. De acordo com: \r\nArt. 35. As pessoas físicas ou jurídicas que mantêm estabelecimentos e ou atividades de interesse à saúde são responsáveis perante a fiscalização sanitária competente, sem prejuízo da responsabilidade subsidiária de prestadores de serviços e profissionais autônomos em suas dependências, bem como de outras empresas de prestação de serviços de saúde e assemelhados por ela contratados. Da lei complementar nº 377/18\r\n\r\nArt. 116. Os estabelecimentos sujeitos ao controle e à fiscalização sanitários ficam obrigados a: \r\n III - manter instalações e equipamentos em condições de conservar os padrões de identidade e qualidade dos produtos e dos serviços e de preservar a saúde dos trabalhadores e de terceiros. Da lei estadual nº 16.140/07\r\n \r\n Sendo assim, a empresa responsável também foi intimada a corrigir as irregularidades através do TERMO DE INTIMAÇÃO de nº 099.284 de 06/06/2023.\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\nGeraldo Edson Rosa\tFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de junho de 2023.\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}