{"ndoc":91257,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: MTC Medical Com. Ind. Imp. e Exp. de Produtos Biomédicos Ltda\t\t\r\nNome Fantasia: MTC Medical\t\t\r\nCNPJ: 08.996.736/0001-73\r\nAtividade: Indústria de Produtos para Saúde\r\nEndereço: Rua JM-03 esquina com JM-01, n° 101, Setor Sul Jamil Miguel\r\nÁrea total construída: 1341,94 m²\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo, referente à empresa supracitada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES:\r\n\r\nTérreo:\r\n\"\tInserir o sentido do fluxo de ar dos seguintes ambientes: S1-09 para S1-08.\r\n                                                                                                                                                                     \r\nPrimeiro pavimento:\r\n\"\tCompatibilizar as áreas informadas para os seguintes ambientes no memorial descritivo (MD) e planta baixa (PB):\r\n\"\tSaída da esterilização (S1-16): MD - 16,02 m²; PB - 10,16 m²;\r\n\"\tIncluir elevadores no MD;\r\n\"\tOs resíduos da manipulação serão transferidos para o PT que faz a comunicação com a sala de envase e depois do PT do envase para o corredor?\r\n\"\tInserir fluxos de insumos/matéria-prima para as salas de envase (S1-12) e emblistagem (S1-14).\r\n\r\nOBSERVAÇÃO: 1. NÃO FOI APRESENTADA A PRANCHA 4/4. DEVEM SER APRESENTADAS TODAS AS PRANCHAS PARA ANÁLISE.\r\n\r\nSistema de ar:\r\n\"\tInserir o valor da pressão estimada para cada área.\r\n\r\n\r\nAnápolis, 04 e 07 de agosto de 2023.\r\n\r\n\r\n _______________________                                                                               _______________________\r\n             Fiscal Sanitário                                                                                                 Engenheiro               \r\n"}