{"ndoc":92057,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000010992/2022\r\nAutuado: CARREFOUR COMERCIO E INDUSTRIA LTDA\r\nCNPJ: 45.543.915/0349-14\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Thiago Gomes Gobo.\r\n\r\nCONTRARAZÃO\r\n\r\n\tEm resposta ao despacho n. 136/2023 em que a empresa autuada solicita em novo recurso que seja aplicada penalidade de ADVERTÊNCIA em função das infrações descritas no AI 02988 de 14/03/2022 em detrimento da penalidade de MULTA determinada na decisão expedida em 18/07/2023, manifestamo-nos no seguinte:\r\nAs correções das infrações que culminaram com a lavratura do auto de infração aqui discutido são obrigações inerentes à continuação das atividades executadas pela empresa, o que não minimiza a gravidade das infrações verificadas no momento da inspeção.\r\nVale lembrar ainda que, conforme descrito na manifestação do servidor autuante datada de 28/03/2022 e parte integrante deste processo, a presente empresa, apesar da sua suposta boa fé de corrigir as irregularidades em tempo dito pela mesma como \"célere\", incorre nas mesmas irregularidades ano após ano verificados durante os processos de inspeção. Inclusive, a empresa possui novo processo administrativo sanitário lavrado em 23.03.2023, iniciado pelo Auto de Infração 03427, apontando as mesmas irregularidades aqui discutidas, verificadas praticamente um ano depois. Apesar do AI 03427 não ser discutido neste processo, demonstra que a autuada não conseguiu manter a limpeza e organização que relata existir, ou seja, nada mudou.\r\nNeste sentido, entende-se que a lavratura do auto de infração foi uma medida considerada necessária frente ao descumprimento regular das irregularidades discutidas neste processo.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nCom base no exposto, a equipe fiscal sugere que seja pela manutenção da decisão constante no processo e proferida por esta gerência em 18/07/2023.\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n\r\nAnápolis, 04 de setembro de 2023.\r\n"}