{"ndoc":94057,"decr":"A empresa tem solicitado inspeção de retorno de visita fiscal para liberação de alvará sanitário, considerando o processo de inspeção sanitária já iniciado no mês de setembro/2023, que culminou com emissão de auto de infração, suspensão de atividade produtiva (conlágeno tipo II não desnatutardo), suspensão das atividades no laboratório de controle de qualidade interno e apreensão de produtos.\r\n\r\nNeste sentido, a equipe fiscal vem trocando e-mails com o responsável técnico no sentido de realizar as verificações de documentações relativas às adequações necessária.Todos os registros de conversas estão salvos no e-mail: alimentos.visa@anapolis.go.gov.br\r\n\r\nNo dia 09.11.2023, foi emiito e-mail, mediante verificação da documentação enviada pelo responsável técnico, de maneira que a equipe fiscal julgou procedente manter registro da resposta enviada, aqui neste canal oficial.\r\n\r\nA saber:\r\n\r\n\r\nBoa tarde Vinícius,\r\n\r\nO laudo de análises (terceirizadas) n. 16094/2023.0.A do produto Colágeno tipo II não desnaturado lote 019345 não contempla todas as especificações do ingrediente que constam no parecer n. 4226406/22-3 emitido pela Anvisa, o qual embasou a emissão da Resolução - RE 1812 de 02/06/2022, considerando o referido ingrediente equivalente em relação às suas especificações em relação aos já aprovados (conforme a IN 28/18). O laudo que você enviou não contempla, por exemplo, o teor de colágeno nativo tipo II. O método para determinação do teor de proteína do produto também é divergente daquele constante na especificação que compõe o parecer. \r\n\r\nNeste sentido, o próprio parecer n. 4226406/22-3, na página 2/5 delimita as especificações que a sua empresa determinou como sendo equivalentes aos ingredientes já aprovados.\r\n\r\nSendo assim, o laudo de análise laboratorial do produto acabado fabricado necessita obrigatoriamente contemplar TODAS as especificações constantes no referido parecer. É OBRIGATÓRIO, para que a empresa produza e distribua o ingrediente em questão, que ele atenda comprovadamente a todas as especificações aprovadas junto à ANVISA. Até o momento a empresa não apresentou evidências de que o ingrediente fabricado, trata-se daquele aprovado junto à Anvisa nas condições apresentadas no processo 25351.878858/2021-66.\r\n\r\nAt.te,\r\n\r\n\r\nAté o presente momento, a empresa não possui requisitos para receber alvará sanitário, considerando o processo de  inspeção ainda em andamento.Como consta no sistema, no dia 25/10/2023 a empresa apresentou pedido de prorrogação de prazo para cumprimento do TI 10133 de 25/09/2023, sendo concedido prazo de 45 dias (exceto item 5)"}