{"ndoc":97657,"descr":"01-MANTER AS DEPENDENCIAS LIMPAS E ORGANIZADAS ISENTAS DE MATERIAIS QUE ACUMULEÁGUA;\r\n02-REALIZAR LIMPEZA PERIODICA NAS CANALETAS E CAIXAS SEPARADORAS;\r\n03-RETIRAR MATERIAIS EM DESUSO DAS BOMBAS DE COMBUSTIVEIS (ROUPAS, OVOS, UTENSÍLIOS DIVERSOS;\r\n04-SANITÁRIOS:  REALIZAR CRITERIOSA LIMPEZA NOS MESMOS;\r\n05-INSTALAR TAMPAS NOS VASOSO;\r\n06-REALIZAR PINTURA NOS MESMOS;\r\n07-NÃO ARMAZENAR PRODUTOS ALIMENTICIOS JUNTO AS BOMBAS DE COMBUSTIVEIS(FREEZER DE GELO, OVOS);\r\n08-CUMPRIR O CHECK LISTE OS ITENS:\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; subitem:3.1 letra:e, NR-20 ANEXO IV).\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (subitem: 3. Letra:c, subitem: 9.6, NR-20 ANEXO IV).\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (NR-20 ANEXO IV).\r\n8.\tÉ proibido o cumulo de lixo, água, materiais inservíveis ou outros materiais que propiciem a proliferação de vetores de doenças; (art. 33 I, 26 da Lei Comp. 377/18).\r\n12.\tE vedado o enchimento dos tanques veiculares após o desarme automático; (NR-20 ANEXO IV).\r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (NR-20 ANEXO IV).\r\n15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (NR-20 ANEXO IV).\r\n16.\tProvidenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação; (NR-20 ANEXO IV)..\r\n20.\tNão armazenar alimentos junto a produtos químicos (bombas de combustíveis); (Art. 55 do Dec. Municipal 8297/97,  art. 33 II da Lei Comp 377/18, art. 123 V da Lei Est. 16.140/07).\r\n25.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (NR-20 ANEXO IV).\r\nServiço de lavagem de veículos: (Lava - Jato)\r\nCNAE: 4520-0/05 Serviços de lavagem, lubrificação e polimento de veículos automotores.\r\n33.\t(CERCOM) Certificado do Corpo de Bombeiros Militar; (NR-23, LEI EST. 15.802/2006, art. 34 III da Lei Comp 377/18)\r\n35.\tPCMSO ( Programa de Controle Médico Ocupacional); ( NR -7, NR-20 ANEXO IV, Lei est. 16.140/07 Art. 111, paragrafo único, art. 34 III da Lei Comp 377/18).\r\n36.\tControle de pragas e vetores, realizada por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI, art. 36 paragrafo único item VI).\r\n37. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos); ( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 20)\r\n39. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (NR-20 ANEXO IV).\r\n\r\n09-REQUERER ALVARA SANITARIO 2024/2025."}