{"ndoc":100362,"decr":"1 - NA ELABORAÇÃO DO PRÓXIMO PCMSO CONSIDERAR O RISCO QUÍMICO NA MANIPULAÇÃO DOS INSUMOS FARMACÊUTICOS, INCLUSIVE OS HORMÔNIOS E ANTIBIÓTICOS.\r\n\r\n2 - NA ELABORAÇÃO DO PRÓXIMO PGR DESCREVER AS MEDIDAS DE CONTROLE EXISTENTES PARA O RISCO QUÍMICO DURANTE A MANIPULAÇÃO DE INSUMOS FARMACÊUTICOS E DURANTE O MANUSEIO DE REAGENTES NO CONTROLE DE QUALIDADE (EXAUSTORES, CAPELA DE EXAUSTÃO) E O USO DE EPIs (MÁSCARA ADEQUADA). O PGR TAMBÉM NÃO DESCREVE AS MEDIDAS DE SEGURANÇA PARA OS RISCO LEVANTADOS, NO PRÓXIMO DESCREVER ESSAS MEDIDAS JÁ QUE ESSA É A PRINCIPAL FUNÇÃO DO PGR. PARA O RISCO QUÍMICO O PGR CHEGA A DESCREVER QUE NÃO USA EPI E EPC.\r\n\r\n3 - CUMPRR O CRONOGRAMA ELABORADO PARA AS ANÁLISES DE MONITORAMENTO DE HORMÔNIO E ANTIBIÓTICO, POIS NÃO FORAM APRESENTADAS AS DOS MESES DE FEVEREIRO E MAIO DE 2024.\r\n \r\n4 - SUGERIMOS QUE SEJA FEITA A INCLUSÃO NO SISTEMA DO PASSO A PASSO PARA A REALIZAÇÃO DA DILUIÇÃO GEOMÉTRICA. ESSA DESCRIÇÃO PODERÁ SER FEITA NO RODAPÉ DA ORDEM DE MANIPULAÇÃO.\r\n\r\n5 - INCLUIR NOS PROCEDIMENTOS O ITEM \"HISTÓRICO DE REVISÃO\" EM FORMA DE TABELA, CONTENDO AS COLUNAS: REVISÃO/MODELO DO PROCEDIMENTO, DATA DA REVISÃO, E DESCRIÇÃO DA ALTERAÇÃO.\r\n\r\n6 - ARMAZENAR A SOLUÇÃO TAMPÃO QUE ESTÁ SENDO UTILIZADA NA GELADEIRA. LEMBRAR DE VERIFICAR AS CONDIÇÕES DE ARMAZENAMENTO A CADA NOVA SOLUÇÃO TAMPÃO ADQUIRIDA.\r\n\r\n7 - PROVIDENCIAR O REPARO DA BALANÇA ANLÍTICA.\r\n\r\n8 - REALIZAR A INVESTIGAÇÃO DE DESVIO DAS NÃO CONFORMIDADES CORRETAMENTE. OS DESVIOS INVESTIGADOS AINDA NÃO FORAM TRATADOS DE FORMA QUE LEVANTASSE TODAS AS CAUSAS POSSÍVEIS PARA OS RESULTADOS DAS ANÁLISES FORA DE ESPECIFICAÇÃO. ESSA INVESTIGAÇÃO DEVE SER DE FORMA APROFUNDADA E DETALHADA. DEVE-SE AVALIAR OS REGISTROS DA MANIPULAÇÃO ATRAVÉS DA ORDEM DE MANIPULAÇÃO, DAR AATENÇÃO AO MANIPULADOR QUE EXECUTOU O PROCESSO, ENTENDER SE VEM OCORRENDO REPETIÇÃO DE FALHAS. OUTRA ATENÇÃO DEVE SER DADA EM RELAÇÃO AOS INSUMOS CRÍTICOS (FOTOSSENSÍVEIS, HIGROSCÓPICOS E TERMOSSENSÍVEIS), A PESAGEM E A MANIPULAÇÃO DESSES INSUMOSDEVE SER DE FORMA RÁPIDA E CUIDADOSA PARA EVITASR A DEGRADAÇÃO DO FÁRMACO. EM CASO DE RESULTADO DE ANÁLISE FORA DA ESPECIFICAÇÃO DEVE-SE REALIZAR DE FORMA SEGUIDA UMA NOVA ANÁLISE, E SE POSSÍVEL, COM O MESMO LOTE QUE TEVE O RESULTADO ALTERADO. A FARMÁCIA DEVE DESCOBRIR A CAUSA RAIZ DOS PROBLEMAS QUE VEM REPETINDO QUANTO AO TEOR E UNIFORMIDADE DOS FÁRMACOS MANIPULADOS.\r\n\r\n9 - UTILIZAR AS INFORMAÇÕES DAS RECLAMAÇÕESRECEBIDAS PARA ENTENDER AS CAUSAS DOS ERROS E TREINAR OS FUNCIONÁRIOS, EVITANDO REPETIÇÕES.\r\n\r\n10 - MELHORAR  O PROCESSO DE QUALIFICAÇÃO DE FORNECEDORES, POIS FORAM APRESENTADOS DOCUMENTOS SANITÁRIOS DE CNPJ DIFERENTESE EMPRESAS COM ALVARÁ SANITÁRIO VENCIDO.\r\n\r\n11 - A QUALIFICAÇÃO DO SISTEMA DE AR REALIZADA PELA EMPRESA PADRÃO NÃO ESTÁ ADEQUADA EM RELAÇÃO AOS DOCUMENTOS APRESENTADOS. NA PRÓXIMA QUALIFICAÇÃO EXIGIR O PROTOCOLO DE QUALIFICAÇÃO, OS RESULTADOS DOS TESTES COM OS CRITÉRIOS ESTABELECIDOS NO PROTOCOLO E O RELATÓRIO DE QUALIFICAÇÃO COM A CONCLUSÃO.\r\n\r\n12 - APÓS A REALIZAÇÃO DA AUTO INSPEÇÃO, ELABORAR UM CRONOGRMA PARA O ACOMPANHAMENTO DO CUMPRIMENTO DO PLANO DE AÇÃO DIANTE DAS NÃO CONFORMIDADES LEVANTADAS."}