{"ndoc":119862,"descr":"\r\nRELATÓRIO TÉCNICO – RESPOSTA À OUVIDORIA MUNICIPAL\r\n\r\nServiço Inspecionado: Ortolife Assistência Odontológica Ltda.\r\nEndereço: Pavimento 07 – Av. Barão de Cotegipe, nº 266 – Centro – Anápolis/GO\r\nData da Inspeção Sanitária: 23/09/2025\r\nMotivo: Atendimento à denúncia registrada no Protocolo nº DE20250476 – Diretoria de Vigilância em Saúde\r\nEquipe Técnica Responsável: Gerência de Vigilância Sanitária – Secretaria Municipal de Saúde\r\n\r\n1. Contextualização\r\nA Ouvidoria Municipal encaminhou denúncia relatando aparente ausência de higienização adequada dos equipamentos odontológicos na clínica Ortolife Assistência Odontológica Ltda.\r\nEm atendimento, uma fiscal, de equipe de fiscalização em Serviços de Saúde da Gerência de Vigilância Sanitária Municipal de Anáolis, realizou inspeção no dia 23 de setembro de 2025, com objetivo de verificar as condições sanitárias, estruturais e documentais do serviço de saúde, bem como apurar o conteúdo da denúncia.\r\n2. Constatações da Inspeção\r\nDurante a ação fiscalizatória, foram identificadas não conformidades de ordem documental, estrutural e operacional, que resultaram na emissão do Termo de Intimação nº 11775. As principais exigências foram:\r\n1.\tApresentar comprovante atualizado de responsabilidade técnica emitido pelo CRO-GO.\r\n2.\tElaborar e apresentar Procedimentos Operacionais Padronizados (POPs) referentes a:\r\n•\tHigienização das mãos;\r\n•\tLimpeza, desinfecção, acondicionamento e esterilização de artigos;\r\n•\tLimpeza e desinfecção de pisos, paredes e bancadas.\r\n3.\tApresentar contratos de prestação de serviços das atividades terceirizadas, incluindo laboratórios de prótese dentária e profissionais liberais.\r\n4.\tIdentificar todos os invólucros com a data de esterilização, assegurando rastreabilidade.\r\n\r\n5.\tUtilizar embalagens para esterilização com registro na ANVISA, sendo vedada a reutilização.\r\n6.\tDefinir local exclusivo para guarda de instrumentais estéreis, adequado e protegido.\r\n7.\tRealizar manutenção corretiva da autoclave nº 2, garantindo a eficácia do processo de esterilização.\r\n8.\tApresentar relação atualizada de todo o corpo técnico da clínica, com os respectivos registros em Conselho de Classe, quando couber.\r\n3. Análise Técnica\r\nAs falhas encontradas comprometem a segurança dos procedimentos e mostram problemas na organização da biossegurança da clínica. Foram observados:\r\n•\tAusência de POPs (Procedimentos Operacionais Padrão) e registros técnicos, dificultando a padronização dos processos de limpeza e esterilização, além de comprometer o controle interno.\r\n•\tCertidão de Responsabilidade Técnica (CRO-GO) não estava atualizada no momento da inspeção.\r\n•\tFalhas no processo de esterilização e armazenamento de instrumentais, agravadas pela falta de manutenção de uma das autoclaves, elevando o risco de contaminação.\r\n•\tOs contratos formais e a relação completa do corpo técnico não foram apresentados durante a visita fiscal, impedindo a comprovação da regularidade dos profissionais e prestadores de serviço.\r\n4. Recomendações e Providências\r\nFoi fixado prazo de 05 (cinco) dias úteis para a clínica apresentar a documentação pendente e implementar as medidas corretivas. Recomenda-se ainda que os gestores:\r\n•\tInstituam rotina de atualização documental e registro das práticas de biossegurança;\r\n•\tRealizem testes e registros periódicos de validação da esterilização, garantindo rastreabilidade dos processos;\r\n•\tFormalizem todos os contratos com serviços terceirizados, revisando-os periodicamente;\r\n•\tMantenham listagem atualizada do corpo técnico, com comprovação da habilitação profissional;\r\n\r\n•\tRealizem manutenção preventiva periódica em equipamentos críticos, como autoclaves.\r\n5. Conclusão\r\n•\tNo momento da inspeção, não foram observados equipamentos visivelmente sujos, entretanto, as inconformidades identificadas demonstram fragilidade nos processos de higienização e biossegurança, o que confirma parcialmente o teor da denúncia.\r\n•\tA unidade encontra-se intimada a regularizar integralmente as pendências no prazo de 05 dias, sob pena de aplicação das sanções administrativas previstas na legislação sanitária vigente.\r\n\r\n\r\nAnápolis,  de setembro de 2025\r\n\r\n_______________________________________________\r\nFiscal Sanitário\r\nMatrícula 12453\r\n\r\n\r\n\r\n"}