{"ndoc":18562,"descr":" Processo: 000035245/2011\r\nAutuado (a) \tELISÂNGELA APARECIDA PEIXOTO\r\n\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.775.200/0001-70, COM ENDEREÇO COMERCIAL NA RUA 04, QD. 20, LT. 19, INDUSTRIAL MUNIR CALIXTO, ANÁPOLIS-GO, foi autuado, em 15 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fabricar saneantes domissanitários sem registro, licença ou autorização do órgão sanitário competente; descumprir atos emanados das autoridades competentes; preparar produtos que sejam considerados de origem clandestina; preparar produtos sem o devido registro no órgão sanitário competente; preparar produtos sem a devida assistência técnica; fabricar produtos sem observar as condições necessárias à sua produção e conservação. Condutas tipificadas no Artigo 17, IV, XV, XVI, E, F, G, H, Lei Complementar 096/04, c/c Artigo 2º, Lei Federal 6.360/77.\r\n\r\nA autuada apresentou defesa à fl.04, segundo a qual a fábrica estava com a atividade paralisada e os produtos encontrados no local eram remanescentes de uma produção antiga. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o estabelecimento autuado retomou a produção sem obter a autorização do órgão fiscal. A autuada é  primária na infração cometida. É o sucinto relatório. A seguir decido.\r\nNo aspecto meramente formal, o auto de infração precisa ter a redação enxugada para se definir quais as infrações realmente foram cometidas pelo autuado. As irregularidades mencionadas nos itens um e quatro representam a mesma infração  definida por verbos diferentes. Fabricar e preparar produtos são formas sinônimas de produzir. Por isto, devem ser fundidas como infração única. Portanto, em vez de seis infrações o autuado cometeu cinco. Dentre estas, a de número dois refere-se a descumprir atos emanados de autoridade,  mas não define quais seriam esses atos e nem os vincula a disposições legais equivalentes. É um item que não conseguiu formalizar uma infração. No item seis, afirma-se que produtos são fabricados sem as condições necessárias. Como não se declarou quais as condições foram negligenciadas, não há uma infração imputada ao sujeito passivo, pois não foi delimitada a gama de possibilidades insertas na expressão condições de produção e conservação. Restam, portanto, três infrações atribuídas ao autuado. Quanto a estas, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n                             Quanto ao mérito, a defesa não logrou refutar as razões da autuação. A mera alegação desprovida de provas não elide as afirmações fiscais. Como o agente  fiscal tem fé pública, os atos assinados por eles  têm presunção relativa de legitimidade. Só podem  ser refutados mediante prova robusta em contrário.  Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n   FUNDAMENTOS DA PENALIDADE - Os incisos IV, XVI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de  infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 900,00 (novecentos reais), subdivido igualmente pelas três infrações.  Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num  valor definitivo de 600,00 (seiscentos reais).\r\n\r\n PENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), acrescida de juros e correção monetária até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 22 de novembro de 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}