{"ndoc":18662,"descr":"Processo: 000041501/2011\r\nAutuado (a) \tDROGAMÁXIMO PRODUTOS FARMACÊUTICOS LTDA\r\n\r\nDecisão/auto de imposição de penalidade\r\n\r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03. 466. 927/0001-00, COM ENDEREÇO COMERCIAL NA PRAÇA SEBASTIÃO SILVA, Nº 110, BAIRRO PARAÍSO, ANÁPOLIS-GO, foi autuado, em 03 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  a empresa está realizando o fracionamento de medicamentos que não são fracionáveis; realiza fracionamento de medicamentos fracionáveis sem o devido registro; realiza fracionamento sem cumprir as boas práticas;  comercializa substância antimicrobiana sem retenção de receita. Condutas tipificadas no Art. 17, IV, Lei Complementar 096/04, c/c Artigos 1º, 20, RDC 80/06; Art. 2º, RDC 20/11.    \r\n    O autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, e segundo a qual,  as irregularidades já foram sanadas em obediência às orientações da Vigilância Sanitária. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as infrações trazem prejuízo à sociedade e há legislação específica para regulamentar as situações mencionadas na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação às boas práticas. Este item não tem respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. O estabelecimento não pode ficar em situação irregular aguardando a intervenção fiscal. Vez que o conhecimento sobre as regras de funcionamento é requisito básico para o exercício de qualquer atividade. Notadamente na área de saúde, cuja ineficiência pode ocasionar lesões irreversíveis. Além disto, a correção posterior à autuação não elide a infração sanitária, representa no máximo uma atenuante, que no caso é irrelevante, pois o infrator já é contemplado pela atenuante referente à primariedade. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 900,00 (novecentos reais), subdividido igualmente pelas três infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEICENTOS REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 09 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}