{"ndoc":18962,"descr":"Processo: 0000045230/2011\r\nAutuado (a) HOSPITAL DA CRIANÇA DE ANÁPOLIS \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 25.134.453/0001-31, COM ENDEREÇO COMERCIAL NA AV. SENADOR JOSÉ LOURENÇO DIAS, Nº 878,  CENTRO, ANÁPOLIS-GO, foi autuado em 14 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: o hospital não possui programa de controle de infecção hospitalar. Conduta tipificada no Art.17, I, Lei Complementar 096/04, c/c Art. 1º, Lei Federal 9431/97. \r\n\r\n O autuado apresentou defesa à fl. 04, que recebo por ser  tempestiva,  segundo a qual, o programa de controle de infecção já foi feito e está em fase de implantação. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, numa visita técnica de 10 de outubro de 2011 não foi possível verificar o cumprimento das adequações e não havia responsável pela comissão de controle no local. Ademais, na impossibilidade de averiguar os documentos e as ações realizadas pela CCIH, emitiu-se a autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, é preciso suscitar  o seguinte questionamento. Qual seja, o auto de infração foi emitido sem uma inspeção fiscal que lhe desse fundamento fático. Na réplica, as fiscais remetem suas justificativas à vistoria técnica realizada em data anterior. Há duas opções plausíveis para situações dessa natureza. Se o flagrante foi registrado numa data e o documento fiscal em outra, as duas datas deverão constar do auto de infração. Noutra hipótese, se a constatação da irregularidade foi feita por quem não podia lavrar a autuação, os fiscais deverão obrigatoriamente aferir a situação atual do estabelecimento antes de emitir a autuação. Sob pena de imputar ao autuado uma infração inexistente, pois é atribuição do fiscal, que detém o poder de polícia, atestar a ocorrência da infração sanitária.  Inobstante a falta de alegação da defesa contra esse lapso fiscal ao caracterizar a infração, os próprios fiscais admitem não ter confirmado o flagrante. Alegam que emitiram a autuação sem ter acesso aos documentos comprobatórios das irregularidades. \r\n\r\nAnte o princípio da verdade material que rege o processo administrativo, é preciso, ainda que de ofício, situar as circunstâncias do caso além dos procedimentos formais. Pois a decisão administrativa pode integrar elementos de provas não carreados pelas alegações das partes. Em razão disto, no caso em pauta, admito a presença de fortes evidências de ter havido uma autuação sem fato irregular correspondente. Porquanto, mesmo o autuado não negando a infração sanitária, os fiscais não dispõem de provas para sustentar as afirmações consignadas na autuação. Ademais, não podem invocar a presunção de veracidade dos atos administrativos. Pois se não viram a irregularidade, só um documento idôneo poderia prová-la. Mas não viram também os documentos antes da autuação.  Neste aspecto, é imperativo ir além das razões da defesa e considerar a réplica fiscal e a autuação inconsistentes. \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, julgo improcedente a autuação e ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta esta decisão  e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 02 de maio 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}