{"ndoc":19662,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos:\r\n1)\tÉ fato comprobatório através das documentações acostada pela defesa, que os produtos medicamentosos que alguns dos produtos têm origem comprobatória e não são de origem clandestina/duvidosa;\r\nForam apreendidos três lotes em quantidades consideráveis sendo que somente um lote foi apresentado comprovante de origem;\r\n\"\t04 (quatro) ampolas de 2 (dois) ml de Colecalciferol 15 mg/ml, Lote: 1111185, Fabricação em 11/2011, Validade em 11/2011.\r\n\"\t49 (quarenta e nove) ampolas de 2 (dois) ml de Colecalciferol 15 mg/ml, Lote: 1202014, Fabricação em 02/2012, Validade em 02/2013.\r\n\"\t83 (oitenta e três) ampolas de 2 (dois) ml de Colecalciferol 15 mg/ml, Lote: 1202071, Fabricante vide embalagem: Formédica, Fabricação em 02/2012, Validade em 02/2013.\r\n2)\tDiante dos fatos alegados pela defesa no reemcape das agulhas, os fundamentos ficam inverídicos e sem consistências, devido à quantidade de provas obtidas serem de muita relevância:\r\nDa verdade material\r\nOdete Madauar: \"O princípio da verdade material ou real, vinculado ao princípio da oficialidade, exprime que a Administração deve tomar as decisões com base nos fatos tais como se apresentam na realidade, não se satisfazendo com a versão oferecida pelos sujeitos. Para tanto, tem o direito e o dever de carrear para o expediente todos os dados, informações, documentos a respeito da matéria tratada, sem estar jungida aos aspectos considerados pelos sujeitos. Assim, no tocante a provas, desde que obtidas por meios lícitos (como impõe o inciso LVI do art. 5º da CF), a Administração detém liberdade plena de produzi-las.\"13\r\n\r\nNo interior de um recipiente de gel para ultrasom de contato havia ampolas com rótulos de identificação da substância Colecalciferol, agulhas e seringas, sendo:\r\n\"\t04 (quatro) ampolas de 2 (dois) ml de Colecalciferol 15 mg/ml, Lote: 1111185, Fabricação em 11/2011, Validade em 11/2011.\r\n\"\t49 (quarenta e nove) ampolas de 2 (dois) ml de Colecalciferol 15 mg/ml, Lote: 1202014, Fabricação em 02/2012, Validade em 02/2013.\r\n\"\t83 (oitenta e três) ampolas de 2 (dois) ml de Colecalciferol 15 mg/ml, Lote: 1202071, Fabricante vide embalagem: Formédica, Fabricação em 02/2012, Validade em 02/2013.\r\n\"\t03 (três) seringas de 3 (três) ml, com agulhas nº 0,70 x 25, reencapadas.\r\n\"\t07 (sete) agulhas nº 40 x 1,20 , reencapadas; \r\n\"\t03 (três) agulhas nº 40 x 1,20, sem tampas;\r\n\"\t78 (setenta e oito) agulhas nº 0,70 x 25, reencapadas; \r\n\"\t15 (quinze) agulhas nº 0,70 x 25, sem tampas.\r\n\"\t21 (vinte e uma) agulhas nº 40 x 1,20 mm, Lote- AAG024, Fabricação em 07/2010, obs.: as mesmas estavam nos envolucros e com tampas após usadas (reencapadas).\r\n\"\t43 (quarenta e três) agulhas nº 0,70 x 25 mm , Lote-1108625, Fabricação em 15/08/2011, validade em 15/08/2016 obs.: as mesmas estavam nos envolucros e com tampas após usadas( reencapadas).\r\n\r\nAs agulhas encontradas são tanto de uso intramuscular (cor preta), quanto de aspiração (cor rosa), mas ambas podendo ser utilizadas em procedimentos intramusculares.\r\nAto este supracitado proibido conforme legislação pertinente:\r\nPORTARIA N.° 485, DE 11 DE NOVEMBRO DE 2005 NR 32 DE 2006\r\n32.2.4.15\tão vedados o reencape e a desconexão manual de agulhas.\r\n3)\tO estabelecimento não possui autorização para a comercialização e depósito de produtos medicamentosos em prova anexada de cópias das receitas aviadas pelo médico Sr. Abmael que comprova a comercialização dos produtos, pois os mesmos eram fabricados pela farmácia FORMÉDICA em seu nome e as receitas prescritas em nome dos pacientes:\r\nLEI Nº 5.991, DE 17 DE DEZEMBRO DE 1973\r\nArt 5º O comércio de drogas, medicamentos e de insumos farmacêuticos é privativo das empresas e dos estabelecimentos definidos nesta lei.   \r\n§ 1º O comércio de determinados correlatos tais como aparelhos e acessórios, produtos utilizados para fins diagnósticos e analíticos, odontológicos, veterinários, de higiene pessoal ou de ambiente, cosméticos e perfumes, exercido por estabelecimentos especializados, poderá ser extensivo às farmácias e drogarias observado o disposto em lei federal e na supletiva dos Estados, do Distrito Federal e dos Territórios.   \r\n§ 2º A venda de produtos dietéticos será realizada nos estabelecimentos de dispensação e, desde que não contenham substâncias medicamentosas, pelos do comércio fixo.   \r\nArt 6º A dispensação de medicamentos é privativa de:  \r\na) farmácia;  \r\nb) drogaria;  \r\nc) posto de medicamento e unidade volante;  \r\nd) dispensário de medicamentos. \r\n\r\nVale ressaltar que os medicamentos eram prescritos em receituário próprio para os pacientes, sendo que os mesmos produtos não eram encontrados no mercado medicamentoso (drogaria). Os pacientes após pesquisa de mercado voltavam ao consultório para aquisição do produto, pois o mesmo não é encontrado em qualquer estabelecimento de dispensação de medicamentos.\r\n\r\n\r\n\tDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\nAnápolis, 29 de maio de 2012.\r\n"}