{"ndoc":40762,"descr":"FICA A PESSOA JURÍDICA SUPRACITADA CIENTE DA INTERDIÇÃO CAUTELAR DOS SEGUINTES PRODUTOS, RECOLHIDOS POR DETERMINAÇÃO DA RE 2923 DE 14/08/13:\r\n1. 01 (UMA) CAIXA CONTENDO: 03 (TRÊS) EMBALAGENS DE BIOSSIMETRIC 30% COM 10 (DEZ) SERINGAS DE 1 ML CADA (TOTAL DE 30 UNIDADES DE 1ML); LOTE: 300812; VALIDADE 30/08/14 E 09 (NOVE) EMBALAGENS DE BIOSSIMETRIC 10%, COM UM TOTAL DE 90 (NOVENTA) UNIDADES DE SERINGAS DE 1ML; LOTE 140313; VALIDADE 14/03/15; NF-e: 000.000.822\r\n2. 01 (UMA) CAIXA CONTENDO: 21 (VINTE E UMA) EMBALAGENS DE BIOSSIMETRIC 30%, COM UM TOTAL DE 210 (DUZENTAS E DEZ) UNIDADES DE SERINGAS DE 1 ML; 01 (UMA) CAIXA COM 52 (CINQUENTA E DUAS) EMBALAGENS DE BIOSSIMETRIC 30%, COM UM TOTAL DE 520 (QUINHENTAS E VINTE) UNIDADES DE SERINGAS DE 1 ML; 01 (UMA) CAIXA COM 22 (VINTE E DUAS) EMBALAGENS DE BIOSSIMETRIC 30%, SENDO UMA DELAS COM 08 (OITO) SERINGAS DE 1 ML E AS DEMAIS COM 10 (DEZ) SERINGAS DE 1 ML; LOTE 010212; VALIDADE 01/02/14; NF-e: 000.001-727\r\n3. 5, DIGO, 01 (UMA) CAIXA COM: 51 (CINQUENTA E UMA) EMBALAGENS DE BIOSSIMETRIC 30%, COM 10 (DEZ) UNIDADES CADA DE SERINGAS DE 3 ML E 01 (UMA) EMBALAGEM COM 05 (CINCO) SERINGAS LACRADAS E QUATRO SEM LACRE; LOTE: 240113; VALIDADE: 240115; 01 (UMA) CAIXA CONTENDO 47 (QUARENTA E SETE) EMBALAGENS DE BIOSSIMETRIC 30%, COM 10 (DEZ) UNIDADES CADA DE SERINGAS DE 3 ML; LOTE 240113; VALIDADE 24/01/15, AMBAS DEVOLVIDAS PELA SECRETARIA DE SAÚDE DE SANTA CATARINA, CONFORME OFÍCIO Nº 335/DST/HV/2013, DE 03 DE OUTUBRO DE 2013\r\n4. 01 (UMA) CAIXA COM: 02 (DUAS) EMBALAGENS COM 05 (CINCO) SERINGAS DE 1 ML CADA DE BIOSSIMETRIC 30%; 01 (UMA) EMBALAGEM COM 07 (SETE) SERINGAS DE 1 ML CADA DE BIOSSIMETRIC 30% SEM LACRE; 01 (UMA) EMBALAGEM COM 09 (NOVE) UNIDADES DE 1 ML DE SERINGAS DE BIOSSIMETRIC 30% E 03 (TRÊS) EMBALAGENS COM 10 SERINGAS  DE 1 ML CADA DE BIOSSIMETRIC 30%; LOTE 160712; VALIDADE: 16/07/14; DEVOLVIDA PELA SECRETARIA DE SAÚDE DE MINAS GERAIS\r\n5. 01 (UMA) CAIXA COM: 43 (QUARENTA E TRÊS) EMBALAGENS COM 10 (DEZ) UNIDADES DE 1 ML CADA; 01 (UMA) EMBALAGEM COM 08 (OITO) UNIDADES DE 1 ML CADA; 01 (UMA) EMBALAGEM COM 03 (TRÊS) UNIDADES DE 1 ML CADA DE BIOSSIMETRIC 30% DEVOLVIDA PELA SECRETARIA DE SAÚDE DE MINAS GERAIS\r\n6. 01 (UMA)  CAIXA COM: 52 (CINQUENTA E DUAS) EMBALAGENS COM 10 (DEZ) UNIDADES CADA DE SERINGAS DE 1 ML DE BIOSSIMETRIC 30%; LOTE 160712; VALIDADE 16/07/14, DEVOLVIDA PELA SECRETARIA DE SAÚDE DE MINAS GERAIS\r\n7. 01 (UMA) CAIXA COM 04 (QUATRO) EMBALAGENS DE 10 (DEZ) SERINGAS DE 1 ML CADA DE BIOSSIMETRIC 5%; LOTE 291012; VALIDADE 29/10/14; NF-e: 000005881\r\n8. 01 (UMA) CAIXA COM 03 (TRÊS) EMBALAGENS DE 10 UNIDADES CADA DE BIOSSIMETRIC 30%, SENDO 01 (UMA) COM UNIDADES DE 3 ML E DUAS EMBALAGENS COM UNIDADES DE 1 ML; LOTES: 020512 (V: 02/05/14); 120912 (V: 12/09/14); 061112 (V: 06/11/14); DEVOLVIDA POR DERMATIKA COM. DE ARTIGOS MÉDICOS LTDA; NF-e: 000005483\r\n9. 01 (UMA) CAIXA COM 3 (TRÊS) EMBALAGENS DE BIOSSIMETRIC 30% CONTENDO 10 SERINGAS CADA DE 1 ML, LOTE 160712, VALIDADE 16/07/2014 DEVOLVIDA PELA SECRETARIA  DE SAÚDE DE MINAS GERAIS\r\n10. 01 (UMA) CAIXA COM : 03 (TRÊS) EMBALAGENS DE BIOSSIMETRIC 5% COM 10 SERINGAS DE 1 ML CADA, LOTE 291012, VALIDADE 29/10/14; 02 (DUAS) EMBALAGENS COM 10 UNIDADES CADA DE SERINGAS DE BIOSSIMETRIC 10%, LOTE 201112, VALIDADE 20/11/14, (1ML); 03 (TRÊS) EMBALAGENS DE BIOSSIMETRIC 15% COM 10 SERINGAS CADA DE 1 ML, LOTE 151012, VALIDADE 15/10/14, 02 (DUAS) EMBALAGENS COM 10 SERINGAS CADA DE 1 ML DE BIOSSIMETRIC 30%, LOTE 100912, VALIDADE 10/09/14, 03 (TRÊS) EMBALAGENS COM 10 SERINGAS CADA DE 3 ML DE BIOSSIMETRIC 30%, LOTE 120712, VALIDADE 12/07/14, DEVOLVIDA POR PATRÍCIA SMANIOTTO DE OLIVEIRA (R. JOSÉ BONIFÁCIO DE ARRUDA, 26, JD. PLANALTO, CAMPINAS, SP, CEP 13092-073 (SEM NOTA FISCAL)\r\n\r\nOBS.: ITEM 01 - DEVOLVIDA POR C.M.HENRIQUES EPP;  ITEM 2 -  DEVOLVIDA POR MSB E REPRESENTAÇÕES LTDA EPP; ITEM 7 - DEVOLVIDA POR MGMEDICAL IMP. E COM. DE PROD. MÉDICOS E HOSP. LTDA.\r\n"}