{"ndoc":48462,"decr":"Processo:000014140/2014\r\nAutuado (a): Artesania Odontológica Ltda - ME\r\nCNPJ: 14.825.029/0001-17\r\nAutos de Infração: 32054\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nARTESANIA ODONTOLÓGICA LTDA - ME, devidamente qualificada às fls. 2/3, foi autuada em 14 de março de 2014, \"reprocessamento de embalagens descartáveis para esterilização. Estas embalagens constam da lista de produtos médicos enquadrados como de uso único proibido de serem reprocessados.\", infringindo o disposto no item 28 da RE 2.605/2006 c/c art. 17, IV e V da Lei Complementar 096/2004.\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 4.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob as quais se instauram este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO sujeito passivo infringiu o art. 4º, I da Resolução 2.606/06 - ANVISA que estabelece: \r\n\r\n\"RESOLUÇÃO - RE N° 2.606, DE 11 DE AGOSTO DE 2006\r\nDispõe sobre as diretrizes para elaboração, validação e implantação de protocolos de reprocessamento de produtos médicos e dá outras providências. \r\nArt. 1º - omissis\r\nArt. 2º - omissis\r\nArt. 3º - omissis\r\nArt.4º A análise e a pré-seleção dos produtos a serem reprocessados devem considerar os seguintes critérios de inclusão: \r\nI - O produto não consta da lista negativa estabelecida na Resolução - RE n° 2.605, de 2006, e não traz na sua rotulagem o termo \"PROIBIDO REPROCESSAR\".\"\r\n\r\nA Resolução RE 2.605/06 estabelece a lista de produtos médicos enquadrados como de uso proibido de ser reprocessado, a seguir transcrita:\r\n\r\n\"RESOLUÇÃO - RE N° 2605, DE 11 DE AGOSTO DE 2006. \r\nArt. 1º Estabelecer a lista de produtos médicos enquadrados como de uso único proibidos de ser reprocessados, que constam no anexo desta Resolução.\r\nArt. 2° Revoga-se a Resolução RE/ANVISA nº 515, de 15 de fevereiro de 2006. \r\nArt. 3º Esta Resolução entra em vigor na data de sua publicação. \r\nANEXO \r\nLISTA DE PRODUTOS MÉDICOS ENQUADRADOS COMO DE USO ÚNICO PROIBIDOS DE SER REPROCESSADOS \r\n(. . .) \r\n28. Embalagens descartáveis para esterilização de qualquer natureza.\" \r\n\r\n\r\nDesta forma, resta flagrante a desobediência aos incisos IV e V do art. 17, da LC 096/2004, nos quais se enquadram a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, da Lei 096/2004, estamos diante de uma infração grave, conforme o art. 21, III e parágrafo único (do mesmo dispositivo). Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$1.700,00 (um mil e setecentos reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, ARTESANIA ODONTOLOGIA LTDA, à pena de multa no valor de R$1.700,00 (UM MIL E SETECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa -, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 10 de outubro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}