{"ndoc":52562,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: CENTRO DE REABILITAÇÃO VIDA EIRELI - ME\r\nCNPJ: 18.035.434/0001-92\r\nNome Fantasia: CENTRO DE REABILITAÇÃO VIDA\r\nEndereço: ESTRADA RURAL - CHÁCARA FLOR DE LIZ, ZONA RURAL\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 24/09/2018\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, RDC nº 216/2004, RDC nº 29/2011 e Lei Complementar nº 377/2018.\r\n\r\n1.RESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n\r\n2.OBJETIVO\r\n\r\n- Atendimento a Requisição Ministerial de número 181/18 da 9ª Promotoria de Justiça de Anápolis-Curadoria da Saúde do Ministério Público do Estado de Goiás.\r\n\r\n3. CONDIÇÕES GERAIS\r\n\r\nEm termos gerais, o estabelecimento encontra-se em  boas condições de manutenção e higiênico-sanitária. \r\n\r\n4.IRREGULARIDADES ENCONTRADAS:\r\n\r\n4.1 Sala de manipulação de alimentos (Cozinha da Área VIP):\r\nA sala de manipulação possui área física suficiente para o quantitativo de internos, encontra-se em bom estado de conservação e de estrutura física. Não havendo necessidade de correções.\r\n\r\n\r\n4.2 Dormitórios:\r\nEncontram-se em boas condições de conservação, em quantitativo suficiente para o número atual de internos e todos apresentando estrutura física razoável. Não foram encontradas irregularidades nos dormitórios.\r\n\r\n\r\n4.3 Sanitários/Banheiros:\r\nOs sanitários e banheiros encontram-se em boas condições de conservação e de estrutura física e, em quantitativo suficiente para o número atual de internos, não havendo necessidade de correções.\r\n\r\n\r\n4.4 Geral:\r\nEm termos gerais o estabelecimento possui uma boa estrutura física, boas condições de manutenção e de limpeza. Precisando apenas de corrigir algumas infiltrações na lavanderia do Espaço Geral e instalar telamento milimetrado nas janelas dos consultórios.\r\n\r\n\r\n5. MEDIDAS ADOTADAS:\r\n\r\nApós a inspeção fiscal foi emitido o Termo de Intimação de número 67719, com prazo de 30 (trinta) dias para sanar as irregularidades, mas foi liberado o alvará sanitário para o ano corrente.\r\n\r\n\r\n6. CONCLUSÃO:\r\n\r\nA instituição necessita de poucas adequações a serem realizadas, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente, entretanto, a instituição recebeu nessa última visita a concessão do Alvará Sanitário para o ano corrente. \r\n\r\n\r\nRodrigo Alessandro Tôgo Santos                           Clóvis Rafael Borges Ferreira\r\n          Matrícula 12185                                                      Matrícula 12178\r\n           Fiscal Sanitário                                                       Fiscal Sanitário\r\n\r\n\r\n\r\nJúlio César Teles Spíndola\r\nCoordenador de Vigilância \r\nSecretaria Municipal de Saúde\r\nAnápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}