{"ndoc":60962,"decr":"Processo: 000028627/2018\r\nAutuado (a): CREONE ROSA PEIXOTO - ME\r\nCNPJ/CPF: 19.389.309/0001-43\r\nAutos de Infração: 64010\r\n\r\n\r\nDECISÃO \r\n\r\n\r\nCREONE ROSA PEIXOTO - ME (Disk Cerveja Altas Horas), devidamente qualificado às fls. 2/3, localizado na Rua Cruzeiro do Sul, Quadra 27, Lote 18, Jardim Alvorada, Anápolis/GO, foi autuado em 12 de março de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - PRESENÇA DE PRODUTOS (REFRIGERANTE, SALGADINHO E BEBIDA ALCÓOLICA) COM PRAZO DE VALIDADE VENCIDO.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, XI da Lei Complementar 096/2004 c/c artigo 90, do Decreto Municipal 8.297/97. \r\nO representante legal da empresa apresentou defesa, alegando em síntese, que os produtos já estavam para ser retirados do local, nenhum chegou a ser vendido.\r\n\r\nEm réplica, o fiscal confirma os motivos da presente autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, XI no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regit actum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de advertência.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CREONE ROSA PEIXOTO a penalidade de advertência, levando-se em consideração o histórico do autuado e a quantidade de produtos em situação irregular encontrada no local.\r\n \r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n   Anápolis, 15 de junho de 2018.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}