{"ndoc":61562,"descr":"Processo: 000061184/2019\r\nAutuado (a): NATON INDÚSTRIA COMERCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA \r\nCNPJ/CPF: 19.778.894/0001-73\r\nAuto de Infração: 02276\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nNATON INDÚSTRIA COMERCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA, devidamente qualificado às fls. 2/3, localizado na Av. Monte Sinai, Quadra 8, Lote 1, nº 35, Setor Residencial Monte Sinai, Anápolis/GO, foi autuado em 23 de julho de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tEMPRESA FUNCIONA NO ARMAZENAMENTO E DISTRIBUIÇÃO DE PRODUTOS COSMÉTICOS SEM A DEVIDA AUTORIZAÇÃO DE FUNCIONAMENTO DA AGENCIA NACIONAL DE VIGILÂNCIA SANITÁRIA (ANVISA); \r\n2-\tDISTRIBUIR/COMERCIALIZAR PRODUTOS COSMÉTICOS COM A ROTULAGEM ALEGANDO INDICAÇÕES TERAPÊUTICAS. \r\n\r\nA conduta acima está tipificada nos artigos 6º, XVI e 100, I, da Lei Complementar 377/2018 c/c o artigo 17 da RDC 7/2015 e com o artigo 2º da Lei 6.360/76.\r\n\r\nDe acordo com o documento fiscal (AIP) nº 74885 de mesma data da autuação, houve apreensão dos produtos encontrados de forma irregular, tendo sido estes deixados sob a responsabilidade da empresa, sendo nomeada como depositária fiel Juliane Neves E. Torres. \r\n\r\nO representante legal da empresa apresentou defesa alegando, em síntese que, está ativa desde 24 de fevereiro de 2014. Atuando na comercialização de produtos naturais, cosméticos, artigos de papelaria e embalagens e era estabelecida em Planalmira, distrito de Abadiânia/GO. Porém, a proprietária, pela dificuldade com transporte decidiu mudar a empresa para a cidade de Anápolis/GO. Com a decisão de alteração de endereço, alterou-se também a razão social, trâmite esse iniciado em 07/03/2019 e concluído perante a junta comercial em 24/06/2019. Somente a partir desta data iniciaram-se os demais critérios para o cumprimento de todos os requisitos necessários para o cumprimento das normas estabelecidas na legislação. Dando prosseguimento ao processo de regularização de funcionamento em 18/07/2019 com emissão da taxa de uso de solo. Frisa que, o processo de regularização foi iniciado antes da data da autuação, comprovando o empenho da empresa em cumprir com a legislação vigente. Acrescenta ainda que, somente revendem o produto em questão, e que as irregularidades encontradas estão contidas na defesa do fabricante. Conclui solicitando o cancelamento do auto de infração, uma vez que, a empresa estava em processo de adequação à legislação antes da fiscalização.\r\n \r\nEm resposta à defesa, a servidora autuante confirma os motivos da presente autuação tomando como base o artigo 3º da RDC 16/2014, Seção III, que prevê:\r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais. \r\n\r\nA autuante acrescenta ainda que, os argumentos apresentados para o quesito produtos com rotulagem irregular, no então documento apresentado como defesa do fabricante e encaminhado a Vigilância Sanitária de Aparecida de Goiânia, cidade onde a fábrica está estabelecida, documento esse agora parte integrante desta defesa, a fabricante alega que ao mencionar atividade terapêutica na embalagem, segue o Parecer Técnico nº 8 de 1 de novembro de 2005 (atualizado em 26/07/2006) ANVISA, onde o mesmo considera a atividade analgésica do Mentol em concentrações que variam de 1 a 30% conforme parecer. Esclarece que, ao acessar na internet, tal Parecer (Imagem 01) é possível verificar que ele permite ao fabricante o uso de Mentol em produtos cosméticos, mas restringe a concentração máxima de 1% (um por cento).\r\n\r\nParecer Técnico nº 8, de 1/11/2005 (atualizado em 26/7/2006)\r\n \r\nAssunto: Mentol em produtos cosméticos\r\nConsiderando que o Mentol, quando aplicado na pele, produz vasodilatação, proporcionando uma sensação de frescor seguida por efeito analgésico 1;\r\nConsiderando que o Mentol em baixas concentrações não produz efeitos tóxicos, entretanto, em concentração igual ou superior a 3% apresenta efeitos irritantes 2;\r\nConsiderando que o Mentol apresenta atividade analgésica em concentrações que variam de 1 a 30% 3-5;\r\nA CATEC recomenda:\r\n1) O uso de Mentol em produtos cosméticos seja restringido a concentração máxima de 1% (um por cento).\r\nA Gerência Geral de Cosméticos adota o presente parecer como referência técnico-científica.\r\nReferências Bibliográficas:\r\n1 - Sweetman SC (Editor). Martindale - The  Complete Drug Reference. Pharmaceutical Press. 33 ed., 2002.\r\n2- Winter R. A Consumer's Dictionary of Cosmetic Ingredients. Three Rivers Press, New York, 4 ed., 1994.\r\n3 - Taniguchi Y, Deguchi Y, Saita M, Noda K. Antinociceptive effects of counterirritants. Nipón Yakurigaku Zasshi. 104(6):433-46, 1994.\r\n4 - Nortier YL, van de Haven JA, Koks CH, Beijnen JH. Preparation and stability of a hydrogel for topical analgesia. Pharm. World. Sci. 17(6):214-7, 1995.\r\n5 - Davies SJ, Harding LM, Baranowski AP. A novel treatment of postherpetic neuralgia usig peppermint oil. Clin. J. Pain. 18(3):200-2, 2002.\r\n \r\nEm cosméticos a norma que aborda os requisitos técnicos sobre rotulagem é a RDC 07/2015 e em seu artigo 17 está claro que \"a rotulagem dos produtos cosméticos não deve conter indicações e menções terapêuticas, nem denominações e indicações que induzam a erro, engano ou confusão quanto a sua finalidade\".\r\n\r\nArt. 17. A rotulagem dos produtos de higiene pessoal, cosméticos e perfumes não devem conter indicações e menções terapêuticas, nem denominações e indicações que induzam a erro, engano ou confusão quanto à sua procedência, origem, composição, finalidade ou segurança.\r\n\r\nFrisou ainda que, tal informação também está em desacordo com o Artigo 59 da Lei 6.360, de 23 de setembro de 1976, que diz: \r\n\r\n\"não poderão constar em rotulagem ou em propaganda dos produtos de que trata esta Lei (produtos sujeitos a fiscalização sanitária) designações, nomes geográficos, símbolos, figuras, desenhos ou quaisquer indicações que possibilitem interpretação falsa, erro ou confusão quanto à origem, procedência, natureza, composição ou qualidade, que atribuam ao produto finalidades ou características diferentes daquelas que realmente possua\".\r\n\r\nDessa forma, o fato do Parecer Técnico supracitado permitir que os produtos cosméticos tenham em sua formulação o Mentol, não permite o descumprimento da norma de rotulagem, caracterizando, assim, uma não conformidade.\r\n\r\nSalienta ainda que, embora a empresa fabricante tenha apresentado um documento de defesa em 29 de julho de 2019, a Vigilância Sanitária de Aparecida de Goiânia, determinou em 11 de setembro de 2019 o recolhimento dos produtos e posterior incineração dos rótulos e produtos irregulares, como consta no oficio ( nº ---) cópia nos autos.\r\n\r\n\r\nDeve ser observado também o que prescreve o artigo 67 da Lei Complementar Municipal 377/2018. Vejamos:\r\n \r\nArt. 67. Cabe ao detentor ou responsável pelos bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares, em desconformidade com esta Lei e seus regulamentos, os encargos decorrentes do recolhimento, transporte e inutilização, acompanhados pela autoridade sanitária, se necessário.\r\n\r\nDiante da peça defensória apresentada pelo autuado, solicitou a aplicação de advertência ao contribuinte e que o mesmo apresente Nota Fiscal comprovando o descarte dos produtos, que se encontram interditados em seu estabelecimento, com empresa especializada na coleta de resíduos.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso I do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, uma vez sugerida pela fiscal autuante.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 2 (duas) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado NATON INDÚSTRIA E COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA à penalidade ADVERTENCIA.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE ADVERTÊNCIA, DETERMINO O DESCARTE DOS PRODUTOS, DEVENDO SER O REFERIDO DESCARTE REALIZADO POR EMPRESA DEVIDAMENTE HABILITADA PARA TAL, BEM COMO, A EMPRESA APRESENTAR NOTA FISCAL A ESTE ÓRGÃO COMPROVANDO A INCINERAÇÃO.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto, após os trâmites legais. \r\n\r\n\r\n  Anápolis, 25 de setembro de 2019 \r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}