{"ndoc":62362,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar:\r\n01-\tCorrigir avarias em mobiliários e equipamentos;\r\n02-\tIdentificar almotolias, com designação dos produtos  fracionados, e datas de fracionamento/envase e validade;\r\n03-\tDisponibilizar lixeira com tampas sem acionamento manual nos sanitários;\r\n04-\tAdequar a sala de vacina conforme legislação vigente, devido a estrutura física;\r\n05-\tRetirar objetos alheios a atividade do local;\r\n06-\tGarantir a climatização eficaz na sala de vacina;\r\n07-\tGarantir/disponibilizar climatização na farmácia;\r\n08-\tTelar janelas da sala de curativo;\r\n09-\tRealizar segregação de resíduos conforme legislação vigente (RDC-222/18);\r\n10-\tDisponibilizar o monitoramento de temperatura da geladeira de insulina;\r\n¢\tCME:\r\n11-\tDeixar de usar produtos para a higienização de instrumentais sem registro no MS/ANVISA.\r\n12-\tDisponibilizar detergente enzimático para a higienização de instrumentais;\r\n13-\tTelar milimetricamente janelas;\r\n14-\tProvidenciar guichê na abertura entre área suja e limpa  ( expurgo /sala de esterilização);\r\n15-\tRetirar objetos alheios do local;\r\n16-\tRealizar testes biológicos na autoclave conforme a RDC 15/12;\r\n¢\tCONSULTÓRIO MÉDICO:\r\n17-\tRetirar objetos alheios do local;\r\n18-\tProvidenciar local adequado para a guarda de objetos pessoais;\r\n19-\tDisponibilizar pia de higienização das mãos somente esse fim deixando de armazenar objetos alheios na mesma;\r\n¢\tABRIGO EXTERNO DE RESÍDUOS:\r\n20-\tInstalar barreira física nas portas ;\r\n21-\tRealizar critérios higienização no local;\r\n22-\tDeixar de armazenar sacos de resíduos em contato direto com o chão;\r\n23-\tAdequar estrutura física a legislação vigente.\r\n¢\tÁREA EXTERNA:\r\n24-\tRealizar critérios higienização no local;\r\n¢\tDOCUMENTAÇÃO:\r\n25-\tCertificado de conformidade com o corpo de bombeiro atualizado;\r\n26-\tOs POPs de higienização, desinfecção e esterilização de instrumentais , equipamentos , utensílios e demais setores da unidade.\r\n27-\tComprovantes de manutenções preventivas e corretivas dos equipamentos, edificações e instalações;\r\n28-\tComprovante de higienização do reservatório de água;\r\n29-\tCertificado de RT junto ao conselho de classe do responsável pela unidade;\r\n30-\tPGRSS;\r\n31-\tRegistro de controle interno ou documentos equivalentes atualizados dos registros de estoque dos medicamentos;\r\n32-\tRegistros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n33-\tApresentar a planta baixa de reforma ou ampliação , memorial descritivo das atividades da unidade;\r\n\r\n"}