{"ndoc":62862,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nEstabelecimento: Escola Municipal Inácio Sardinha Lisboa\t\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. Bernardo Sayão, S/nº- Distrito de Interlândia. Anápolis - GO\r\nAtividade: Educação Infantil e Ensino Fundamental I e II. \r\n \r\n2.\tEquipe de inspeção:\r\n- Viviane Manoel da Silva Borges\r\n- Adriana Cristhina de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias encontradas, durante a inspeção realizada no dia 26/06/2019, no estabelecimento supracitado e descrever as correções necessárias.\r\n\r\n4.\tCondições gerais:\r\n\r\nConstataram-se, nas dependências do imóvel, condições inadequadas ao atendimento da educação infantil e ensino fundamental quanto à sua estrutura, segurança, conforto e salubridade. Portanto, devem ser promovidas as seguintes correções:\r\n\r\n1.\tÁrea coberta para recreação, em dimensões proporcionais ao número de alunos;\r\n2.\tPromover o reparo no parquinho da escola;\r\n3.\tAdequação e nivelamento do piso do pátio e de toda área de recreação;\r\n4.\tAdequação da fiação elétrica danificada que tem comprometido as serviços do estabelecimento;\r\n5.\tInstalação de sistema de isolamento e maior segurança ao redor do terreno da escola;\r\n6.\tPromover adequações do sistema de captação e distribuição de água no estabelecimento, como: \r\na-\tSubstituição e ou adequação do encanamento que capta e distribui água para as dependências da escola; \r\nb-\tSubstituição de reservatório de água de cimento por outro em condições de conservação adequadas bem como com maior capacidade (em volume de água), proporcionalmente ao número de alunos. O mesmo deve armazenar, exclusivamente, água potável.\r\nc-\tAdequação do local da caixa d'água que encontra-se no solo;\r\nd-\tGarantir o fornecimento de água comprovadamente potável para a preparação de alimentos e para consumo humano;\r\n\r\n7\tProvidenciar reforma estrutural de todas as salas de aula, de forma a melhorar segurança,     salubridade, aeração e iluminação, com urgência nas salas interditadas e que possuem muro instável;\r\n8\tReparar vazamentos nos telhados da escola;\r\n9\tProvidenciar áreas específicas para depósito para Depósito de Material de Limpeza; área de serviço/lavanderia; Depósito de gêneros alimentícios; \r\n10\tProvidenciar depósito adequado para materiais de Educação física e demais objetos da prática pedagógica; \r\n11\tPromover acessibilidade em todas as dependências (rampas, portas e sanitários);\r\n12\tAdequar copa dos funcionários (vedar e/ou telar aberturas);\r\n13\tPromover reforma estrutural e adequação da cozinha (sala de manipulação de alimentos), conforme Res. RDC 216/2004, a saber:\r\na- Instalar teto em material liso e impermeável;\r\nb- Retirar superfícies de madeira, inclusive janela e/grade vazada;\r\nc-\tProvidenciar isolamento e telamento de aberturas em geral (janela, balcão, portas e outros);\r\nd-\tInstalar exaustor de gorduras sobre fogão;\r\ne-\tInstalar lavatório exclusivo para a higienização de mãos;\r\nf-\tSubstituir revestimento da mesa de manipulação por outro em material liso e impermeável;\r\ng-\tPromover manutenção e limpeza dos bebedouros, periodicamente.\r\nPromover reforma do parque infantil avariado;\r\n16\t Adequar sanitários, instalando vidro nas janelas, tampas escamoteáveis nos ralos, assento e tampa nos vasos sanitários e reparo nas luminárias danificadas;\r\n17\t Disponibilizar aos usuários dos sanitários, sabão líquido, toalha descartável e papel higiênico; \r\n18\t Apresentar: Certificado do Corpo de Bombeiros, Atestado de Saúde Ocupacional de manipuladores de alimentos, Comprovante de participação de merendeiros em curso em de Boas Praticas de manipulação de alimentos.\r\n\r\n5. Documentos gerados:\r\n- Termo de Intimação n° 74000, de julho de 2019.\r\n\r\n6. Considerações finais:\r\n\r\nFalta estrutura física básica e adequada do imóvel para atender as diferentes funções: cozinha, almoxarifados, área de serviço, e principalmente para a o estudo das crianças, por não possuir segurança e salubridade nas salas de aula e áreas de recreação da escola.\r\n Diante do constatado na inspeção sanitária verificamos que a estrutura da escola, as manutenções hidráulicas e elétricas, a organização e a limpeza da escola, encontram-se em condições precárias, comprometendo a segurança e a saúde dos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07; Lei Mun. nº 3388/09, Lei complementar 377/18 e Decreto Municipal nº 8297/97, Resolução CME 05 e 06/2019; Portaria 2.914/11 - M.S.\r\n\r\n\r\nAnápolis, 01 de Julho de 2019.\r\n\r\n\r\n\r\n      Viviane Manoel da Silva Borges          Adriana Cristhina de Rezende Carneiro \r\n                 Fiscal da VISA                                             Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}