{"ndoc":70062,"decr":"Processo: 000010105/2020\r\nRazão Social: CONFORTPÉS COMÉRCIO DE PRODUTOS ORTOPÉDICOS\r\nNome de Fantasia: ALL PÉ\r\nCNPJ/CPF: 15.156.171/0001-81 \r\nCNAE: 47.73-3-00 - Comércio varejista de artigos médicos e ortopédicos\r\nEndereço: Av. Brasil, 505, Brasil Park Shopping, Sala area C, Anápolis-GO\r\nAuto de Infração: 0078811\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nCONFORTPÉS COMÉRCIO DE PRODUTOS ORTOPÉDICOS, devidamente qualificado às fls. 2/4, foi autuado em 18 de fevereiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR DE UTILIZAR EMBALAGENS ADEQUADAS PARA ACONDICIONAR OS MATERIAIS QUE SERÃO UTILIZADOS;\r\n2 - DEIXAR DE REALIZAR TESTE BIOLÓGICO DA AUTOCLAVE;\r\n3 - REUTILIZAR EMBALAGENS QUE SÃO CLASSIFICADAS COMO DE USO ÚNICO (GRAU CIRÚRGICO).\r\n\r\nA conduta acima está tipificada no artigo 100, VI da Lei Complementar 377/2018 c/c RDC 15/12, inc. VI, Art. 78, Seção X e 99; RE 2.606, Anexo item 28 Lei Complementar 377/18. \r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que o que ocorreu não é uma rotina, no dia da visita fiscal não havia uma quantidade suficiente de papel grau cirúrgico e tinha acabado o indicador biológico. Visto que o serviço oferecido não é de procedimento invasivo e que a autuada já está na cidade a algum tempo e nunca tinha tido nenhuma autuação junto a Vigilância Sanitária, pois sempre trabalharam de acordo com as orientações. Informa que as irregularidades foram corrigidas de imediato, solicita que a autuação seja revisada pelos fiscais. Alega ter anexado cópia de um POP, o qual não foi anexado ao processo.\r\n\r\nOs autos foram encaminhados aos agentes fiscais para as devidas manifestações que confirmam os motivos da presente autuação. Além de não está realizando o teste biológico a autoclave estava avariada, colocando em risco a segurança dos pacientes. Concluem solicitando a consideração do auto de infração motivador do presente processo. \r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e confirmada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO art. 78, da RDC 15/12, estabelece que:\r\n\r\nArt. 78 As embalagens utilizadas para a esterilização de produtos para saúde devem estar regularizadas junto à ANVISA, para uso especifico em esterilização.\r\n...\r\nArt. 99 O monitoramento do processo de esterilização com indicador biológico deve ser feito diariamente, em pacote desafio disponível comercialmente ou construído pelo CME ou pela empresa processadora, que deve ser posicionado no ponto de maior desafio ao processo de esterilização, definido durante os estudos térmicos na qualificação de desempenho do equipamento de esterilização.\r\n\r\nVejamos a Lei Complementar 377/2018:\r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o inciso I, estabelece as penalidades:\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária,\r\ncumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - omissis;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$485,28 (quatrocentos e oitenta e cinco reais e vinte e oito centavos), subdivididos igualmente pelos 3 (três) itens de irregularidades.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado CONFORTPÉS COMERCIO DE PRODUTOS ORTOPÉDICOS LTDA, à penalidade de MULTA no valor de R485,28 (QUATROCENTOS E OITENTA E CINCO REAIS E VINTE E OITO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 29 de setembro de 2020, terça-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n               CONFORTPÉS COMERCIO DE PRODUTOS ORTOPÉDICOS LTDA\r\n"}