{"ndoc":89362,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: ZAEXLOG TRANSPORTES LTDA\r\nNome Fantasia: ZAEXLOG\r\nCNPJ: 18.857.816/0001-00                         Atividade: Transporte rodoviário de cargas\r\nEndereço: Rua VP 6D, SN, Qd. 10, Sl. 01, DAIA, Anápolis-GO\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e memorial descritivo, referentes à empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES\r\n1 - Descrever no memorial descritivo (MD) os produtos que serão armazenados no local, pois nos itens objetivo social e motivo da análise na versão apresentada do MD, isto não fica claro. A empresa pretende transportar quais classes de produtos (medicamentos, produtos para saúde, cosméticos, saneantes, insumos farmacêuticos, etc)? A empresa pretende armazenar quais classes de produtos (medicamentos, produtos para saúde, cosméticos, saneantes, insumos farmacêuticos, etc)? A empresa irá armazenar e/ou transportar embalagens vazias (há descrição sobre embalagem no MD)? \r\nA descrição deve ser clara, pois para cada classe de produto há uma exigência na legislação;\r\n2. Incluir na planta baixa (PB) os ambientes que estão no memorial descritivo, mas não foram incluídos na PB, que são os seguintes: reprovados, devolvidos, sujeitos a regime especial de controle.\r\n\r\nCOMO O MEMORIAL DESCRITIVO CITA MEDICAMENTOS E INSUMOS FARMACÊUTICOS, O PROJETO DEVE SER SUBMETIDO À ANÁLISE DA EQUIPE DE MEDICAMENTOS.\r\nAnápolis, 23 de maio de 2023.\r\n\r\n\r\n_______________________                                           _______________________\r\n         Fiscal Sanitário                                                              Fiscal Sanitário                          \r\n"}