{"ndoc":92362,"decr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária no presente estabelecimento em atendimento à O.S. 20231578 de 27/04/2023, considerando a inclusão da atividade econômica 1099/6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente, mais especificamente a fabricação de suplementos alimentares. Na ocasião foi realizada visita na estrutura do estabelecimento, a qual ainda não iniciou as atividades produtiva. Inicialmente a indústria pretende trabalhar com fabricação de cápsulas gelatinosas de: óleo de peixe, linhaça, semente de abobora, semente de maracujá, óleo de alho. No momento da inspeção, verificou-se a presença de matéria prima pra fabricação de óleo de peixe (AUTO 068133). A fabricação visa a distribuição dos produtos a granel para terceiros. A documentação de boas prática apresentada foi elaborada em maio de 20223 e não foram apresentados registros dos processos justificado pelo fato da empresa não ter iniciado a fabricação, inclusive dos lotes pilotos, Neste sentido, a empresa fica intimada a apresentar:\r\n01-\tLaudo de potabilidade da agua, considerando os padrões de potabilidade previstos em legislação (padrões microbiológicos)\r\n02-\tEstudo de estabilidade dos produtos a serem distribuídos de forma a garantir o prazo de e manutenção das características físico-químicas, microbiológicas e de teor de nutrientes, dentro do período estabelecido\r\n03-\tApresentar laudo laboratorial do produto acabado que será disponibilizado aos clientes contendo as especificações técnicas do mesmo, informações de alergênicos e rotulagem nutricional\r\n04-\tAtualizar as informações relacionadas à Responsabilidade técnica RT da empresa na etiqueta (rótulo), conforme a identificação do RT atualmente em atividade\r\n05-\tApresentar os procedimentos operacionais padronizados (POPs) estabelecidos de forma objetiva, conforme a realidade do local, minimamente baseados na RDC 275/02\r\n06-\tApresentar plano de controle de alergênicos (PCAL) elaborado conforme a RDC 727/22 c/c com o Guia para elaboração do PCAL - disponibilizado junto à biblioteca de alimentos da ANVISA (desconsiderar este item pois foi apresentado durante a inspeção)\r\n07-\tApresentar o plano de amostragem dos produtos acabados considerando o controle de qualidade determinado pelas legislações especificas (padrões microbiológicos,  físico-químicos, contaminantes de alimentos e análises de teor dos nutrientes em questão), realizados por laboratório terceirizado com autorização sanitária para a atividade.\r\nObs: fazer constar no PCAL as informações relacionadas à possibilidade de contaminantes nas matérias primas adquiridas.\r\nFica liberado alvará sanitário após a comprovação do cumprimento dos itens 1-2-7\r\n"}