{"ndoc":105750,"descr":"01. ACRESCENTAR INFORMAÇÕES/ATUALIZAR O POP DE LIMPEZA, DESINFECÇÃO E ESTERILIZAÇÃO DAS VIDRARIAS DO LABORATÓRIO DE MICROBIOLOGIA QUANTO À PARTE DA ESTERILIZAÇÃO E VIDRARIAS (PIPETAS, PONTEIRAS, ETC) PARA USO.\r\n02. DISPONIBILIZAR UM REFRIGERADOR PARA AMOSTRAS BIOLÓGICAS EXCLUSIVO E OUTRO PARA KITS DIAGNÓSTICOS (OS DOIS NÃO PODEM SER ARMAZENADOS JUNTOS) NA MICROBIOLOGIA.\r\n03. DEIXAR DE ARMAZENAR MATERIAL ESTÉRIL DENTRO DA ESTUFA DE SECAGEM NA MICROBIOLOGIA.\r\n04. FAZER  USO DA EMBALAGEM DE GRAU CIRÚRGICO APENAS PARA ESTERILIZAÇÃO A VAPOR NA AUTOCLAVE\r\n05. PINTAR ARMÁRIOS AVARIADOS NO LABORATÓRIO DE ANATOMIA\r\n06. CORRIGIR POP DE LAVAGEM/DESINFECÇÃO E SECAGEM OU ESTERILIZAÇÃO DOS MATERIAIS DO LABORATÓRIO DE ANÁLISES CLÍNICAS - O MATERIAL É LAVADO PRIMEIRO NA SOLUÇÃO DE DETERGENTE ENZIMÁTICO E ESFREGADO MECANICAMENTE, DEPOIS É LEVADO PARA A SOLUÇÃO DE HIPOCLORITO DE SÓDIO A 1% PARA A DESINFECÇÃO E DEPOIS DE ENXAGUADO É LEVADO PARA A ESTUFA DE SECAGEM.\r\n07. DISPONIBILIZAR EQUIPAMENTO DE HEMATOLOGIA PARA A REALIZAÇÃO DOS EXAMES HEMATOLÓGICOS, COMO O HEMOGRAMA, COMPATÍVEL COM A REALIDADE DO MERCADO (O EQUIPAMENTO ESTÁ AVARIADO E SEM FUNCIONAMENTO HA QUASE 1 ANO) NO LABORATÓRIO CLÍNICO.\r\n08. RETIRAR OBJETOS EM DESUSO DO LABORATÓRIO CLÍNICO\r\n09. APROVAR O PROJETO BÁSICO DE ARQUITETURA DO LABORATÓRIO CLÍNICO E FARMÁCIA ESCOLA JUNTO A VIGILANCIA SANITÁRIA DE ANÁPOLIS\r\n10. NOS LABORATÓRIOS DE SIMULAÇÃO DA MEDICINA: ELABORAR POP PARA A LIMPEZA E DESINFECÇÃO DOS INTRUMENTAIS E ARTIGOS UTILIZADOS NAS AULAS DOS ALUNOS, COMO MATERIAL CIRÚRGICO, LARINGOSCÓPIO, CÂNULAS DE GUEDEL, FIO GUIA, TESOURAS, ETC... E POP PARA LIMPEZA E DESINFECÇÃO DOS AMBIENTES E SUPERFÍCIES.\r\n11.APRESENTAR CONTRATO COM LAVANDERIA QUE LAVA A ROUPARIA UTILIZADA PELOS ALUNOS DA MEDICINA, COMO CAPOTES CIRÚRGUCOS E OS LENÇOIS DAS MACAS DOS LABORATÓRIOS DE SIMULAÇÃO.\r\n12. APRESENTAR LAUDO DE MANUTENÇÃO PREVENTIVA/CORRETIVA E LAUDO DE CALIBRAÇÃO DE TODOS OS EQUIPAMENTOS /INTRUMENTOS DOS LABORATÓRIOS DE MICROBIOLOGIA, DE SIMULAÇÃO DA MEDICINA, LABORATÓRIO CLÍNICO E NA ESTÉTICA, ATUALIZADOS: AUTOCLAVES, ESTUFAS, CENTRÍFUGAS, PIPETAS, ULTRASSOM, RADIOFREQUENCIA, DESFIBRILADORES, ETC. \r\n13. APRESENTAR POP DO FLUXO DE ESTERILIZAÇÃO DO MATERIAL DA LIMPEZA DE PELE DA CLINICA DE ESTÉTICA, QUE É FEITA PELA CME DA ODONTOLOGIA\r\n14. APRESENTAR POP DE TODOS OS PROCEDIMENTOS ESTÉTICOS OFERECIDOS AO PÚBLICO NA CLINICA DE ESTÉTICA\r\n15. ACRESCENTAR O CNAE 9602-5/02 NO CNPJ DA INSTITUIÇÃO;"}