{"ndoc":106450,"decr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nContrarrazão Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tLaudo de Análise 1421.1P.0/2023, de 10/01/2024\r\n\"\tAuto de Infração no 03734, lavrado em 21/03/2024.\r\n\"\tProcesso no 000009732/2024, de 22/03/2024.\r\n___________________________________________________________\r\n    Identificação da empresa\r\nRazão Social: Lapore Indústria Química Ltda \r\nNome fantasia: Lapore Cosméticos\r\nEndereço: Av. Brasil Norte, Qd 10 Lt 73, Cidade Jardim, Anápolis/GO, CEP: 75080-240\r\nCidade: Anápolis - GO\r\nCNPJ: 36.876.427/0001-03\r\n\r\n      Fiscais responsáveis pela autuação\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n1.1)\tFabricar produtos cosméticos, contrariando a RDC 752/22, capítulo IV, artigo 12, por conter alegações terapêuticas \"Derruba Dor\" \"Alívio da Dor\". \r\nProduto: Pomada Massageadora Derruba Dor, lote F4107123, fabricação: 06/23; validade: 06/25, coletada durante o Programa de Monitoramento da Qualidade de Produtos firmado entre o Lacen-GO e a VISA de Anápolis, cujo resultado do laudo se deu insatisfatório para o ensaio de análise de rotulagem.\r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos X:\r\nX - Proceder à rotulagem de produtos de interesse à saúde (cosméticos) contrariando as normas legais e regulamentares pertinentes.\r\n\tAs não conformidades descritas estão vinculadas ao Laudo de Análise 1421.1P.0/2023, uma vez que o produto analisado pelo Lacen/GO, em virtude do programa de monitoramento da qualidade, estava em desacordo com a legislação vigente por apresentar análise de rotulagem insatisfatória.\r\n\r\n2.\tDA IMPERTINÊNCIA DAS ALEGAÇÕES DA DEFESA\r\na) A Lapore Indústria Química Ltda. apresentou defesa onde argumenta que: \"É certo que a Empresa colocou no mercado os produtos com rótulos indicativos de um bem-estar para o usuário, todavia esta conduta não pode ser considerada infracional, vez que foram realizados testes, e o mero equívoco de rotulagem, não pode gerar uma penalidade administrativa, mas sim uma orientação. Afinal, a empresa não praticou ato grave, nem tampouco é reincidente e eivou todos os esforços no sentido de retirar todos os produtos de circulação.\r\nVale ressaltar que a Lei Complementar 377/18, Art. 73, estabelece que \"Se a análise fiscal definitiva (Laudo de Análise) comprovar transgressão de qualquer preceito desta lei e demais normas municipais, federais ou estaduais pertinentes o fiscal sanitário competente lavrará o Auto de Infração\", ratificando a legalidade da ação fiscal exercida e, ainda, na Seção III Auto de Infração Art. 56 define que \"O auto de infração é o documento exigido para a abertura de processo administrativo sanitário devendo ser lavrado pelo fiscal sanitário que houver constatado a infração.\r\nb) Quanto ao argumento de que a empresa prestou informações e demonstrou atos comprobatórios do cumprimento das determinações da vigilância Sanitária, é importante destacar que a empresa anexou à defesa documentos e contratos firmados após a data da autuação, alegando que tais medidas assegurariam a conformidade de suas práticas. \r\nDiante de tal alegação, é válido ressaltar que ações corretivas realizadas após a lavratura do auto de infração não têm efeito retroativo e, portanto, não invalidam este nem eximem a empresa das sanções legais cabíveis pelo descumprimento das normas regulatórias, pois o objetivo do Auto de Infração é documentar e notificar, de modo que as ações de correção implementadas após o levantamento da irregularidade visam tão somente à prevenção de reincidências e à adequação contínua da empresa. As medidas implementadas posteriormente à autuação confirmam a omissão inicial no cumprimento das Boas Práticas de Fabricação (BPF) e corroboram a necessidade de uma fiscalização rigorosa para assegurar a qualidade dos produtos comercializados\r\nc) A empresa pede que a decisão do processo, que culminou em pagamento de multa, seja convertida em mera advertência, sem maiores penalidades.\r\nNa Lei Complementar 377/18, Capítulo II, Das Penalidades, Art. 89, temos que \"As infrações de natureza sanitária serão punidas administrativamente em procedimento próprio, INDIVIDUAL OU CUMULATIVAMENTE, COM UMA OU MAIS DAS PENALIDADES SEGUINTES, independente de ordem gradativa e sem prejuízo das demais sanções cabíveis, civis ou criminais: I - Advertência; II - Multa. Ou seja, a empresa poderá sofrer como penalidade a advertência e a multa, sem que uma exclua a outra.\r\n\r\n3.\tDA RESPONSABILIDADE DA EMPRESA PELA REGULARIZAÇÃO DO PRODUTO\r\nA Resolução RDC Anvisa n.º 752/2022 estabelece claramente, os parâmetros quanto à definição, a classificação, os requisitos técnicos para rotulagem e embalagem, os parâmetros para controle microbiológico, bem como os requisitos técnicos e procedimentos para a regularização de produtos de higiene pessoal, cosméticos e perfumes, sendo que, na Seção II, Definições, artigo 3º, XXI, define que o titular da regularização do produto é a pessoa jurídica responsável pela regularização do produto, em conformidade com esta Resolução, frente à autoridade sanitária competente, SOBRE A QUAL RECAI A RESPONSABILIDADE ADMINISTRATIVA, CIVIL E PENAL. \r\nNo CAPÍTULO IV da mesma RDC, \"ROTULAGEM E EMBALAGEM\", Seção I, Rotulagem Geral, Art. 11, ficou estabelecido que \"A rotulagem deve ser legível, clara, VERDADEIRA e suficiente PARA EVITAR UM USO INADEQUADO OU QUE NÃO CORRESPONDA ÀS FINALIDADES DE USO ESTABELECIDAS PARA PRODUTOS DE HIGIENE PESSOAL, COSMÉTICOS E PERFUMES.\r\nAinda na mesma RDC, Art. 12, encontramos que \"A rotulagem não deve conter NOME COMERCIAL, marcas, imagens, links eletrônicos ou DIZERES QUE: I - INDUZAM A ERRO, ENGANO OU CONFUSÃO QUANTO A SUAS PROPRIEDADES, procedência ou natureza, origem, composição, FINALIDADE DE USO ADMISSÍVEL ou segurança; II - REPRESENTEM ALEGAÇÕES TERAPÊUTICAS ATRIBUÍDAS AO USO DO PRODUTO ou de seus ingredientes, COMO, POR EXEMPLO, prevenção ou tratamento de hematomas, feridas, rachaduras, DORES, inflamações, câimbras, varizes, pediculose, incluindo ação de eliminação, redução, morte ou tombamento de piolho e lêndeas ou proteção completa contra eles;\r\n\r\n4.\tCONCLUSÃO E PEDIDO FINAL\r\n\tDiante do exposto, as alegações da empresa Lapore Indústria Química Ltda não merecem acolhimento, pois como foi colocado, toda o tramite fiscal foi baseado na legalidade e os argumentos apresentados somente confirmam as irregularidades, que comprometem a segurança do consumidor final. \r\nAssim sendo, informamos que a autuação fiscal permanece válida e sujeita às medidas cabíveis estabelecidas pela legislação pertinente. Ressaltamos a importância da observância das normas regulatórias vigentes, visando garantir a conformidade dos produtos fabricados e comercializados pelos fabricantes de cosméticos deste município, bem como a segurança e a saúde dos consumidores.\r\n\tPor fim, solicitamos a consideração do auto de infração motivador do presente processo.\r\nAnápolis, 04 de novembro de 2024\r\n\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n"}