{"ndoc":107650,"descr":"\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\nData da Inspeção: 27/11/2024\r\nRazão Social: Centro de Especialidades Odontológicas\r\nNome Fantasia: CEO Maracanã\r\nEndereço: Rua Ada Centine, quadra 34, lote 13 - Maracanã\r\nCNPJ: 01.067.479/0001-46\r\nAlvará Sanitário: Não Possui\r\nNatureza: Pública\r\nAtividade: Centro especializado em atendimento odontológico\r\nMotivo da Inspeção: Atendimento à solicitação da 9ª Promotoria de Justiça da Comarca de Anápolis\r\nEmbasamento Legal:\r\n\"\tConstituição Federal de 1988\r\n\"\tLei Orgânica 8.080 de 1990\r\n\"\tPortaria n° 599, de 23 de março de 2006\r\n\"\tRDC 50 de 2002\r\n\"\tRDC 611 de 2022\r\n\"\tLei Estadual 16.140/2007\r\n\"\tPortaria SES-GO 612/1997\r\n\"\tRDC 63/11\r\n\"\tLC 377/2018\r\n\r\n1. Objetivo da Inspeção\r\nA presente inspeção teve como objetivo verificar as condições estruturais e sanitárias do Centro de Especialidades Odontológicas CEO Maracanã, em cumprimento à solicitação da 9ª Promotoria de Justiça da Comarca de Anápolis, além de avaliar as adequações e conformidade com as normas sanitárias vigentes.\r\n\r\n\r\n\r\n\r\n2. Irregularidades Encontradas nos Ambientes\r\n2.1 Ambientes Gerais\r\n\"\tAvarias nas paredes: Danificadas e descascadas nas salas de atendimento e áreas de circulação, sem a devida impermeabilização.\r\n\"\tManutenção inadequada dos aparelhos de ar condicionado: falhas de instalação (frestas entre alguns aparelhos e a parede), mangueira pingando água dentro de balde em um dos consultórios.\r\n\"\tLixeiras danificadas e sem tampa: Em diversos ambientes.\r\n\"\tPisos danificados: Presença de ferrugem e danos em diversos ambientes.\r\n\"\tMobiliário em mau estado: Armários e móveis enferrujados, necessitando de manutenção.\r\n\"\tFiações elétricas expostas: Algumas não embutidas, em desacordo com as normas de segurança.\r\n\"\tVazamento de água: No ambiente destinado ao armazenamento de jalecos, capotes e kits cirúrgicos de tecido.\r\n\"\tFalta de identificação dos ambientes\r\n2.2 Central de Material e Esterilização\r\n\"\tArmários enferrujados: Para o armazenamento de instrumentais estéreis, com portas inadequadas.\r\n\"\tAusência de testes biológicos mensais: Testes na autoclave não realizados, comprometendo a segurança no processo de esterilização.\r\n\"\tAutoclaves em quantidade insuficiente para a demanda do serviço.\r\n\"\tPortas abertas: As portas da área suja e limpa ficam abertas durante o funcionamento, expondo os ambientes à contaminação.\r\n\"\tEquipamentos e vestimentas inadequadas: Falta de jalecos impermeáveis para as funcionárias do expurgo e ausência de normas escritas para o processamento de artigos e superfícies.\r\n2.3 Salas Clínicas\r\n\"\tCadeiras odontológicas avariadas: Algumas não funcionam devido a problemas técnicos e outras com revestimentos danificados.\r\n\"\tFiações expostas: Falhas no isolamento das instalações elétricas.\r\n\"\tMobiliário e lixeiras danificados: Móveis enferrujados, necessitando de manutenção, e lixeiras quebradas e sem tampa.\r\n2.4 Laboratório de Prótese Dentária\r\n\"\tBancadas e armários insuficientes para o trabalho a ser executado.\r\n \r\n\r\n\r\n2.5 Almoxarifado\r\n\"\tArmários danificados: Apresentando avarias e ferrugem.\r\n2.6 Sala de Raios- X\r\n\"\t Ausência dos avisos de proteção radiológica \r\n\"\tColete plumbífero avariado \r\n\"\tFalta de suporte adequado para o colete plumbífero, de modo a preservar a sua integridade.\r\n2.7 Copa\r\n\"\tIncompatível com o quantitativo de funcionários.\r\n2.7 DML (Deposito de Materiais e Limpeza)\r\n\"\tNecessidade de organização: O ambiente carece de uma organização e adequação para a atividade exclusiva de DML.\r\n\"\tParedes danificadas: Avarias e infiltrações.\r\n2.8 Documentações\r\n\"\tAusência de indicação do Responsável Técnico pelo Centro de Especialidades.\r\n\"\tFalta de apresentação dos contratos com as empresas responsáveis pelas manutenções preventivas e corretivas dos equipamentos e mobiliários.\r\n\"\tNão foi apresentado o Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS).\r\n\"\tNão foram apresentados os registros de treinamento e capacitações da equipe. \r\n\r\n3. Análise das Condições Estruturais e Operacionais\r\nDe maneira geral, a unidade apresenta problemas estruturais que comprometem a qualidade do atendimento à população e as condições de trabalho dos profissionais. As principais irregularidades envolvem:\r\n\"\tA infraestrutura envelhecida e inadequada, com deficiências nas instalações elétricas, hidráulicas.\r\n\"\tA falta de manutenção preventiva em equipamentos essenciais, como os aparelhos de ar condicionado e as autoclaves.\r\n\"\tA ausência de processos documentados e a falha na implementação de normas de segurança no ambiente de esterilização.\r\n\r\n\r\n\r\nEmbora tenham sido feitas algumas melhorias desde a última inspeção em 2019, elas são pontuais e não resolvem os problemas estruturais de forma integral. A falta de um planejamento adequado de manutenção e melhorias contínuas é evidente.\r\n\r\n4. Conclusões e Recomendações\r\nO Centro de Especialidades Odontológicas CEO Maracanã precisa de uma reestruturação completa para garantir que o atendimento odontológico seja realizado de acordo com as normas sanitárias e de segurança. As irregularidades identificadas são de grande relevância, tanto para a qualidade do atendimento quanto para a segurança dos pacientes e profissionais.\r\n\r\nRecomendações:\r\n1.\tReparos nas infraestruturas danificadas: Realizar reparos em paredes, pisos, fiações elétricas e sistemas hidráulicos para garantir a adequação ao ambiente de trabalho.\r\n2.\tImplementação de manutenção preventiva: Criar um programa regular de manutenção preventiva para garantir o bom funcionamento dos aparelhos de ar condicionado e equipamentos odontológicos.\r\n3.\tSubstituição de mobiliários e lixeiras danificados: Trocar móveis e lixeiras danificadas, adequando-os às normas sanitárias vigentes.\r\n4.\tAdequação da central de esterilização: Implementar testes biológicos mensais e criar protocolos de segurança escritos para o processo de esterilização.\r\n5.\tOrganização do DML e laboratório de prótese dentária: Garantir que os ambientes sejam adequados e organizados para as atividades específicas.\r\n6.\tIndicação do Responsável Técnico e regularização de documentos: Apresentar a documentação que comprova a indicação do Responsável Técnico, contratos de manutenção, o PGRSS e registros de treinamentos.\r\n\r\nConclusão Final: A unidade necessita de investimentos urgentes para adequação à legislação sanitária vigente, garantindo a segurança dos pacientes e a melhoria contínua da qualidade no atendimento.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 09 de dezembro de 2024.\r\n\r\n\r\n___________________________________________________\r\nFISCAIS SANITÁRIOS\r\n\r\n"}