{"ndoc":10850,"decr":"\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 11540 o representante legal foi autuado, por estar comercializando MEDICAMENTOS sem autorização nos órgãos competentes, alvará sanitário municipal e autorização de funcionamento de empresa na ANVISA, e a venda destes produtos estava sendo realizada para estabelecimentos que não podem comercializar medicamentos, nem mesmo os medicamentos anódinos, conforme notas fiscais em anexo. Uma das notas nos foi enviada pela Superintendência de Vigilância Sanitária, em forma de ofício (ofício nº 056/2011 - GVSP/SUVISA/SES), para que fossem tomadas as providências cabíveis e a outra foi adquirida por uma fiscal da área de alimentos da VISA municipal em uma mercearia da cidade.\r\n\r\nA proibição da comercialização de medicamentos por supermercados ficou definida pelo Superior Tribunal de Justiça em 2005, para o recurso especial da empresa G BARBOSA E COMPANHIA LTDA, conforme documento em anexo.\r\n\r\nNa defesa o autuado alega que \"as agentes fiscalizadoras agiram com excesso de zelo, tendo em vista a compra das mercadorias interditadas serem legais e regulares, perfeitamente dentro das normas fiscais, além de ínfima quantidade...\". \r\n\r\nOcorre que,em nenhum momento foi questionado sobre a legalidade fiscal da mercadoria, mesmo porque este não é o papel da vigilância sanitária, e a quantidade de medicamentos não ameniza o descumprimento da Lei, pois este independe da quantidade que está sendo comercializada, que ainda não se trata de ínfima quantidade, pois foi necessário disponibilizar uma sala para que estes medicamentos ficassem apreendidos cautelarmente.\r\nDepois, o autuado menciona que \"não foi observado o princípio da legalidade...\", \"onde a autoridade fiscal somente poderá agir nos casos em que a lei autorizar\", sendo que na própria defesa foram mencionados os artigos da Lei 5.991/73 e Portaria MS 802/98 que estão sendo descumpridos pela empresa.  \r\n  A Lei Estadual 16.140/2007 em seu artigo 110 define o dever e atribuições dos agentes fiscalizadores, o que comprova que a autoridade fiscal agiu segundo os preceitos legais:\r\nArt. 110. É dever dos servidores da área de Vigilância Sanitária, investidos nas funções fiscalizadoras e em razão do poder de polícia inerente à ação fiscal sanitária, fazer cumprir as leis e regulamentos sanitários, visando à prevenção e repressão de tudo que possa comprometer a saúde pública.\r\n§ 1o Os servidores investidos na função de Vigilância Sanitária e Ambiental têm atribuição para:\r\nI   coletar as amostras necessárias à análise fiscal ou de controle, lavrando o respectivo termo e proceder à investigação e análise de risco;\r\nII   proceder às inspeções, a fim de apurar infrações ou eventos relacionados com a alteração dos produtos e serviços, das quais lavrarão os respectivos termos;\r\nIII   verificar a observância das condições de saúde e higiene pessoal exigidas dos empregados que participem do processo de fabricação dos produtos e prestação de serviços;\r\nIV - verificar procedência e condições dos produtos, quando expostos a venda;\r\nV - interditar, lavrando o respectivo termo, parcial ou totalmente, os estabelecimentos em que se desenvolva atividade de prestação de serviços, comércio e indústria de produtos, seja por inobservância da legislação pertinente ou por força de evento natural ou sinistro que tenha modificado as condições sensoriais do produto ou as de sua pureza e eficácia;\r\nVI - lavrar auto de infração para início de processo administrativo; \r\nVII - expedir intimações e demais termos necessários à fiscalização sanitária;\r\nVIII - atuar internamente no âmbito do Órgão fiscalizador, assessorando na ação fiscal com vista à eficaz apuração das infrações sanitárias.\r\nAinda foi mencionado que \"...as agentes fiscalizadoras tinham ao ver da Lei, que ter feito uma notificação, concedendo prazo para as devidas regularizações antes de autuar E PIOR, interditar o medicamento.\" Porém, isto não é o que define a Lei Estadual 16.140/2007 em seu Art.110 §2°, adiante transcrito:\r\n§ 2o A toda verificação em que o Fiscal de Vigilância Sanitária concluir pela existência de violação de preceito legal, deve corresponder, sob pena de responsabilidade administrativa, a lavratura de auto de infração.\r\nPortanto, deixando de praticar os atos de ofício, como a visita fiscal, lavratura dos Autos de Infração e Apreensão Cautelar estaria ocorrendo a prevaricação por parte dos agentes públicos fiscalizadores, e descumprimento do Art. 319 do Código Penal. \r\nE é desconhecida a obrigatoriedade da lavratura do Termo de Notificação anterior à lavratura do Auto de Infração por parte dos servidores investidos na função de Vigilância Sanitária.\r\n O autuado solicita liberação da mercadoria em questão, para que a mesma seja repassada para uma empresa autorizada a fazer esta comercialização, porém a empresa mencionada se trata de uma Indústria Farmacêutica e, portanto, só está autorizada a comercializar os produtos que ela detém registro. Os demais produtos que foram apreendidos, que são registrados por outras empresas, não podem ser comercializados por esta empresa, e também não podem ser comercializados pela Rede Brasil Distribuição e Logística Ltda por não possuir autorização como outrora mencionado, e que fora objeto da autuação. Portanto, a empresa autuada não pode comercializar, em hipótese nenhuma, os medicamentos que foram apreendidos, sob pena de responder administrativamente, através de uma nova autuação.\r\nAssim, solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n"}