{"ndoc":114950,"descr":"\r\nVIGILÂNCIA SANITÁRIA MUNICIPAL  \r\n \r\nProcesso nº: 000015248/2025\r\nAutuado: KPA LOGISTICA LTDA. – 37.076.902/0001-11\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária Autuante: Márcio Henrique Gomes Rodovalho e Edson Arantes Faria Filho \r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\nConforme auto de infração nº 0628 de 24/04/2025, a empresa foi autuada por: ARMAZENAR INSUMO FARMACÊUTICO EM TEMPERATURA ACIMA DO ESPECIFICADO PELO FABRICANTE EM  LOCAL NÃO APTO POR NÃO TER PASSADO POR  ESTUDO DE QUALIFICAÇÃO TÉRMICA DA ÁREA. HAVIAM ARMAZENADOS NO LOCAL BARRICAS CONTENDO IBUPROFEN, LOTE 24102183 IMPORTADO POR INTERMEIOS DISTRIBUIDORA DE INSUMOS FARMACEUTICOS LTDA, CUJA ESPECIFICAÇÃO NO RÓTULO DIZ QUE  DEVERIA SER ARMAZENADO ATÉ 25 GRAUS CELSIUS E NA PLANILHA DE TEMPERATURA HAVIA VÁRIAS MARCAÇÕES  ACIMA DESSE LIMITE.” Conduta  tipificada pelo inciso VI do artigo 100 da Lei Complementar nº 377 de 05/06/2018.\r\nA empresa apresentou manifestação de defesa dentro do prazo legal, na qual reconhece a importância das exigências estabelecidas pela legislação sanitária vigente, sobretudo no que diz respeito ao controle rigoroso das condições de armazenamento de produtos sujeitos à temperatura controlada. Informa que, ao tomar conhecimento da infração, adotou imediatamente medidas corretivas. Especificamente sobre o mapa térmico, esclarece que já foi solicitado orçamento e contratada empresa especializada, com previsão de execução do serviço dentro do prazo necessário para sua completa regularização. Ressalta o comprometimento da empresa com a conformidade às normas sanitárias e o aprimoramento contínuo de seus processos e solicita que está justificativa seja acolhida, considerando o caráter corretivo e a boa-fé da empresa em atender prontamente às adequações necessárias, evitando-se, se possível, a aplicação de penalidades mais severas. Permanece à disposição para quaisquer esclarecimentos adicionais, bem como para apresentar, em tempo hábil, o comprovante da execução do mapeamento térmico, assim que finalizado.\r\nA Lei Complementar nº 377 de 05 de junho de 2018 a qual institui o código sanitário do município de  Anápolis-GO, Capítulo III,, art. 100, inciso VI,  deixam claro que Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - … armazenar, expedir, transportar, … manter em posse, … insumos, bens, produtos, substâncias…, matérias-primas que interessem à saúde pública ou individual… contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nConforme a RESOLUÇÃO RDC Nº 204, DE 14 DE NOVEMBRO DE 2006, que institui as boas Práticas de Distribuição de insumos farmacêuticos:\r\n4.2.2. As áreas de armazenamento devem assegurar condições ideais de estocagem. Devem ser limpas, secas e mantidas em temperatura e umidade compatível com os materiais armazenados, não permitindo a contaminação cruzada e ambiental. Estas condições devem ser monitoradas e registradas e, quando necessário controladas.\r\nAinda a RESOLUÇÃO DE DIRETORIA COLEGIADA - RDC Nº 430, DE 8 DE OUTUBRO DE 2020,  que dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos:\r\nArt. 43. As áreas de armazenagem devem ser dotadas de equipamentos e instrumentos necessários ao controle e ao monitoramento da temperatura e umidade requeridas.\r\n§1º O monitoramento deve ser realizado por instrumentos posicionados de acordo com o estudo de qualificação térmica da área.\r\nCaso a legislação tivesse sido observada pela empresa autuada, não haveria necessidade desta autuação, haja vista a obrigatoriedade da observação e adoção de medidas para a manutenção das condições de temperatura e umidade, conforme recomendado pelo fabricante para armazenagem dos produtos, não sendo, portanto, possível eximir a empresa da  responsabilidade pela causa das infrações descritas no auto em epígrafe.\r\n\r\nDiante do exposto e considerando todas as ações relacionadas à manifestação apresentada pela  digníssima empresa, solicito a consideração do auto de infração motivador do presente processo,  observando as penalidades previstas em lei, considerando a gravidade dos fatos relatados.\r\n\r\n\r\nAnápolis, 18 de junho de 2025\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMárcio Henrique Gomes Rodovalho\r\nFiscal Sanitário - Mat 31635\r\n\r\n\r\n\r\n\r\n\r\n\r\nEdson Arantes Faria Filho\r\nFiscal Sanitário – Mat. 13112                                               \r\n"}