{"ndoc":119250,"descr":"Fica a pessoajuriddica supracitada intimada a:\r\n01- Vedar ralos escamoteaveis com tal milimetrada e higienizar o vão livre diariamente;\r\n02-Identoificar e datar produtos fracionados ;\r\n03- Apresentar planilha de temperatura dos veiculos ;\r\n04-Apresentar veiculos para inspeção sanitária.\r\n* CUMPRIR TODOS OS ITENS ASSINALADOS NO ANEXO: \r\n02- APRESENTAR PAB E MEMORIAL DESCRITIVO;\r\n03-APRESENTAR RT COM REGISTRO NO CONSELHO;\r\n04-APRESENTAR COMPROVAÇÃO DE CAPACITAÇÃO DO RESPONSAVEL PELO PROCESSAMENTO EM: MICROBIOLOGIA DE ALIMENTOS, BOAS PRATICAS DE FABRICAÇÃO, PROCESSAMENTO TECNOLOGICO DE GELATOS COMSTIVEIS , PASTEURIZAÇÃO DE GELADOS COSMESTIVEIS E SISTEMA DE ANALISE DE PERIGOS E PONTOS CRITICOS DE CONTROLE.\r\n05-APRESENTAR E IMPLEMENTAR O MANUAL DE BOAS PRATICAS E POPS;\r\n06-APRESENTAR PROGRAMA DE SUPERVISÃO E CAPACITAÇÃOP DOS MANIPULADORES ;\r\n07-APRESENTAR O PROGRAMA DE CONTROLE DE  SAUDE DOS MANIPULADORES, JUNTAMENTE COM RESPECTIVOS REGISTROS;\r\n08-APRESENTAR COMUNIICADO DE INICIO DE FABRICAÇÃO CONFORME A RDC 27/2010;\r\n09-APRESENTAR POP DE POTABILIDADE DA AGUA E OS LAUDOS LABORATORIAIS.\r\n10-APRESENTAR POP DE HIGIENIZAÇÃO DO RESERVATORIO DE AGUA , E APRESENTAR COPIA DO ALVARA SANITARIO ATUALIZADO DA MESMA;\r\n11-APRESENTAR COMPROVANTE DO CONTROLE DE PRAGAS E VETORES REALIZADO POR EMPRES ESPECIALIZADA E QUE FORNEÇA COPIA DO ALVARA SANITARIO ATUALIZADO.\r\n12-APRESENTAR POP DE CRITERIO DE SELEÇÃO DOS FORNECEDORESDE MATERIA -PRIMA, INGREDIENTES, EMBALAGENS E UTENSILIOS .\r\n13-APRESENTAR O REGISTRO DE RECEBIMENTO DE MATERIAS-PRIMAS, INGREDIENTES E EMBALAGENS.\r\n14-APRESENTAR O CONTROLE DE QUALIDADE , COM PLANO DE AMOSTRAGEM PARA ANALISE LABORATORIALDO PRODUTO FINAL E OS LAUDOS ..\r\n15-APRESENTAR POP DE MANEJO DE RESIDUOS;\r\n16-APRESENTAR LISTA DE INSTALAÇOES , EQUIPAMENTOS E UTENSILIOS E O POP REFERENTE AS OPERAÇÕES E HIGIENIZAÇÃO.\r\n17-APRESENTAR CAPACITAÇÃO DO RESPONSAVEL PELA OPERAÇÃO DE HIGIENIZAÇÃO DE EQUIPAMENTO;\r\n18-APRESENTAR POP DE MANUTENÇÃO E CALIBRAÇÃO DOS EQUIPAMENTOS;\r\n19-APRESENTAR POP DE RECOLHIMENTO DE PRODUTOS COMTEMPLANDO A RASTREABILIDADE DOS PRODUTOS EM TODAS AS ETAPAS;\r\n20-RESPEITAR O PRAZO DE VALIDADE DOS INGREDIENTES E MATERIAS PRIMAS;\r\n33-APRESENTAR OS LAUDOS MICROBIOLOGICOS DE ACORDO COM LEGISLAÇÃO VIGENTE;\r\n45-APRESENTAR ROTUAGEM COM OS DIZERES OBRIGATORIOS CONFORME LEGISLAÇÃO VIGENTE;\r\n47- APRESENTAR ROTULAGEM NUTRICIONAL DE ACORDO COM RDC-360/03.\r\n\r\n\r\n\r\n"}