{"ndoc":120350,"decr":"Processo: 000029894/2024 \r\nAutuado: (a) RAIA DROGASIL S/A\r\nAuto de Infração: 02958\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 61.585.865/2402-09, COM \r\nENDEREÇO COMERCIAL NA AVENIDA PB-1, S/N, QUADRA 38, LOTE 15, \r\nPARQUE BRASÍLIA, II ETAPA, ANÁPOLIS-GO, foi autuado em 19 de \r\nagosto de 2024, por infringir dispositivos da legislação \r\nsanitária. Nos termos do auto de infração, o autuado perpetrou a \r\nseguinte infração:\r\n1 - A drogaria está realizando exames de análises \r\nclínicas do tipo I sem possuir autorização da Vigilância Sanitária \r\ne sem apresentar as adequações necessárias para proceder essa \r\natividade (testes de dengue, Zika, influenza “A” e “B”, Covid \r\nVytra, Covid Abbot e tipagem de sangue e glicemia. \r\nConduta tipificada no Art. 9°, IV, Parágrafo Único, \r\nRDC 786/2023 c/c o Artigo 100, VI, Lei Complementar 377/18. \r\nO autuado apresentou, de forma tempestiva, sua \r\ndefesa. Segundo a qual, existe previsão legal para a realização \r\ndesse tipo de serviços pelas drogarias, inobstante a farmácia não \r\npossui ainda a regularização formal específica. No pedido, a \r\nautuada requer o indeferimento do auto de infração e a liberação \r\ndo serviço de análise ora suspenso. Pelo lado fiscal, apresentouse réplica e confirmou as razões subjacentes na autuação, \r\nenfatizando-se a aplicação de multa.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente à época da autuação. \r\nNele está descrita com especificidade a infração e os \r\ncorrespondentes dispositivos legais infringidos. As demais \r\nformalidades prescritas na Lei Complementar 377/18, sob a qual se \r\ninstaura este processo, foram também observadas criteriosamente. \r\nSob esta ótica, a infração está irrefutavelmente caracterizada e \r\no auto de infração é perfeitamente válido.\r\nQuanto ao mérito, a defesa sustenta com pertinência \r\na tese da legalidade do serviço prestado pela empresa autuada. A \r\nirregularidade ficaria resumida ao plano burocrático do \r\nlicenciamento. Este argumento, no rigor da lei, representa uma \r\nmeia verdade, pois a norma que faculta o serviço exige autorização\r\nespecífica para o respectivo exercício. Ademais, o fiscal destaca, \r\nna manifestação, as condições técnicas atreladas à autorização. \r\nNão se trata, portanto, de mera irregularidade cadastral, pois a \r\n2\r\nliberação da licença é feita mediante a realização de várias \r\nadequações técnicas. Neste aspecto, é imperativo acolher a \r\nmanifestação fiscal.\r\nCabe destacar que – a irregularidade foi enquadrada \r\nno inciso VI, Art. 100, Lei Complementar 377/18 combinada com a \r\nRDC 986/2023. Porém, a RDC em comento foi revogada pela RDC\r\n978/2025. Portanto, mesmo válida a época da autuação, na atual \r\nconjuntura, embora reconhecendo que houve uma conduta irregular\r\npraticada pela autuada, em observância ao princípio da legalidade,\r\nperde-se o objeto da ação punitiva para este ato.\r\nEm consequência, considerando-se os parâmetros\r\nlegais, tendo em vista os elementos processuais, JULGO EXTINTA O \r\nPRESENTE PROCESSO E DETERMINO SEU ARQUIVAMENTO POR PERDA DO \r\nOBJETO.\r\nAo fim, NOTIFICO O SUJEITO PASSIVO do inteiro teor \r\ndessa decisão.\r\nARQUIVE-SE.\r\n Anápolis, 17 de julho de 2025\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitária"}