{"ndoc":120550,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: A & P ODONTOLOGIA LTDA\r\nNome Fantasia: INSTITUTO LINE\r\nCNPJ: 61.372.929/0001-36\r\nAtividade: 8630-5/04\r\nEndereço: Rua Castro Alves com Rua França, Qd. 12   Lt. 12-A, sala 01\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tDescrever no memorial e representar no projeto o tipo de circulação de ar artificial na área de recepção;\r\n2.\tDescrever no memorial e representar no projeto as barras de apoio no sanitário PCD;\r\n3.\tSala 01 - presença de maca no memorial em um consultório odontológico. Ausência de bancadas para preparo de materiais. Representar todos os mobiliários e equipamentos no projeto.\r\n4.\tSala de imagens - determinar, descrever e representar o tipo de equipamento de Rx utilizado. Em caso de RX extraoral, seguir o que determina a RDC 50/02, RDC 611/22 e IN 94/21, no que se refere a blindagem de paredes e portas, luz de segurança e área de comando;\r\n5.\tSala de cursos - representar todo o mobiliário no projeto. Por possuir cadeira odontológica no ambiente, será obrigatório a presença de pia de lavagem de mãos com os respectivos acessórios ( saboneteira e porta papel toalha) e bancada para manipulação;\r\n6.\tÁrea de esterilização anexo a sala de cursos - obrigatório a presença de pia de lavagem de mãos e pia de lavagem de instrumentais, com a devida separação técnica ou física;\r\n7.\tSala 02 - presença de maca na sala clínica odontológica. Ausência de bancadas de manipulação. Representar todo o mobiliário;\r\n8.\tDML - representar todo o mobiliário;\r\n9.\tCopa - descrever tipo de circulação artificial, bem como representar no projeto. Representar todos os mobiliários e equipamentos no projeto;\r\n10.\tArmazenamento de resíduos/compressor - ambientes não podem dividir o espaço. Ambiente destinado a abrigo temporário trata-se de local contaminado. O compressor não pode buscar o ar de um ambiente contaminado. Sala de máquinas deverá ser separado do abrigo temporário;\r\n11.\tLavabo funcionários - descrever e representar o tipo de circulação de ar;\r\n12.\tRecepção 2 - descrever e representar o tipo de circulação de ar;\r\n13.\tSala 03 - área incompatível com o que determina a RDC 50/02. Área mínima de consultório odontológico é de 9,0m². Presença de maca no consultório odontológico. Representar todos os mobiliários e equipamentos. Ausência de bancada de manipulação.\r\n14.\tConsultórios 1 a 6 - trata-se de área única separadas por baias de atendimento. Geralmente nestes ambientes comuns, os procedimentos deverão possuir menor grau de risco ou pouco invasivos, não sendo recomendadas cirurgias. Representar todos os mobiliários e acessórios. Presença de maca em todas as baias;\r\n15.\tLavabos 2 e 3 - descrever e representar o tipo de circulação de ar artificial;\r\n16.\tÁrea suja (expurgo) - autoclave não poderá ficar neste ambiente. Descrever e representar o tipo de circulação de ar;\r\n17.\tÁrea limpa (CME) - Descrever e representar o tipo de circulação de ar artificial. Não identificado armários para a guarda de materiais e instrumentais. \r\n18.\tSala de reuniões - descrever e representar a circulação de ar artificial;\r\n19.\tSala 04 e 05 - presença de maca.\r\n20.\t Sala 06 - área mínima incompatível com a RDC 50/02. Presença de maca.\r\n21.\tDescrever e representar o abrigo externo conforme RDC 222/18. Em caso do abrigo temporário, determinar o local e respectivos acessos e disposição.\r\nAnápolis, 15 de outubro  de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n"}