{"ndoc":123350,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20240708\r\n\r\nIDENTIFICAÇÃO\r\nRazão Social:  AKRON PHARMA SA\r\nNome Fantasia: AKRON PHARMA SA\r\nCNPJ: 13.036.559/0001-13\r\nEndereço:  Rua R-VI, Lt 01, Qd 14, Módulo 1, DAIA, Anápolis, GO.\r\n\r\nTIPO DE OBRA\r\n(  ) Adequação   ( x  ) Ampliação    (   ) Nova    (   ) Recuperação     ( x  ) Reforma\r\n\r\nFASE DA AVALIAÇÃO\r\n( x  ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    (  ) 3ª Reanálise\r\n\r\nATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1099.6.99 – Fabricação de outros produtos alimentícios não especificados anteriormente.\r\n\r\n\r\nDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\nDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nConsiderando a introdução do MDS tem-se que o presente projeto considera a inclusão de novas áreas.\r\n\r\nProjeto Arquitetônico\r\n\r\nPlanta 2/9 - fluxo de CGM e Planta 3/9 - fluxo de gummies: Existe um cruzamento de fluxo importante entre a matéria-prima pesada e a matéria-prima aguardando pesagem; \r\nPlanta 3/9 - fluxo de gummies: não foi demonstrado como o produto intermediário (em processo) sai da área de seleção e envase e forma o produto acabado. Considerando que a embalagem primária de gummies acontece na mesma área da embalagem primária de CGM, vale lembrar da importância da declaração de alerta da possível presença de alergênicos no produto (gummies);\r\nPrancha 4/9 - fluxo de micronização: quais matérias-primas são micronizadas? Nenhuma MP micronizada é usada na produção interna?\r\nPrancha 6/9 - fluxo do colágeno e prancha 5/9 - fluxo de MP in natura: a câmara fria vai abrigar produtos vegetais e esterno de frango congelado? O espaço é suficiente para o armazenamento técnico e seguro das duas matérias-primas de naturezas diferentes?\r\nPrancha 6/9 - fluxo do colágeno: o produto pode virar produto acabado, mas também matéria prima para encapsulados?\r\nPrancha 7/9 - fluxo de sólidos: não foi demonstrado como o fluxo do produto intermediário vira produto acabado na área de embalagem primária II;\r\nPrancha 7/9 - fluxo de sólidos: entende-se que o fluxo demonstrado compreende os produtos encapsulados (cápsulas duras). Como é o fluxo dos produtos sólidos (em pó)?\r\nPrancha 8/9 - fluxo de líquidos: a área de embalagem primária II, apesar de ter esse nome, serve apenas para codificar e rotular a embalagem já envasadas de líquidos?\r\nPrancha 9/9 - fluxo de ingredientes:\r\n\r\nMemorial Descritivo Sanitário:\r\n\r\nDescrever de forma pormenorizada o fluxo produtivo de todos os produtos que foram demonstrados no desenho arquitetônico: CGM, gummies, ingredientes, matéria-prima in natura, sólidos, líquidos, micronizados, colágeno.  No decorrer da descrição, os questionamentos que foram apontados no 6.1 deste relatório podem ser respondidos;\r\nO MDS está incompleto, não descrevendo todos as áreas demonstradas no desenho arquitetônico;\r\nItem 7.96: que tipo de tarefas auxiliares ou preparo de soluções podem ser feitas na área? A clareza das operações é fundamental para análise técnica da funcionalidade da área;\r\nItem 7.100: especificado como SALA DE FERRAMENTAL, mas infere-se que se trata da área de SALA SECAGEM Y-200;\r\nOs itens 7.107 AGUARDANDO EMBARQUE e EMBARQUE se repetem desnecessariamente, no entanto, na descrição do ambiente apresentam funções diferentes;\r\nO item 7.7 não foi identificado no DA;\r\n\r\n\r\n\r\nCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende integralmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer\r\n\r\nDO PARECER FISCAL\r\n\r\n\r\n\r\nFAVORÁVEL\r\nDESFAVORÁVEL\r\nFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\r\n\r\n\r\nx\r\n\r\n\r\nMemorial descritivo\r\n\r\n\r\nx\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\r\n\r\n\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\n\r\n\r\nAnápolis,30 de dezembro de 2025.\r\n\r\n\r\n"}