{"ndoc":17550,"descr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Planta baixa aprovada pela vigilância sanitária; 2) Certificado de conformidade com o corpo de bombeiro; 3) Plano de Gerenciamento de Resíduos em Serviço de Saúde (PGRSS); 4) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção e esterilização de equipamentos, instrumentais mobiliários e unidade; 5) Comprovante do Controle de Pragas e Vetores realizado por firma especializada e que forneça cópia do alvará sanitário atualizado; 6) Registro de higienização do reservatório de água realizado semestralmente. Geral: 7) Corrigir avarias nas paredes e teto da unidade de (infiltrações); 8) Retirar objetos alheios alheios da recepção; 9) Realizar a troca do lençol de tecido a cada paciente ou usar lençol descartável; 10) Providenciar local para realizar os procedimentos de esterilização (Central de Material de Esterilização - C.M.E.); 11) Providenciar local fechado para a guarda de objetos pessoais; 12) Embutir/Afixar fiações expostas; 13) Substituir tampa dos ralos por outra de sistema escamoteável (abre-fecha); 14) Datar almotolias com datas de envase e validade; 15) Realizar higienização periódica nas almotolias; 16) Substituir lixeira aberta por outra dotada de tampa sem acionamento manual; Consultórios de Enfermagem: 17) Retirar objetos alheios a atividades dos locais. Sala de Prevenção: 18) Providenciar recipiente com tampa para a guarda de roupas sujas e identificá-lo; 19) Retirar objetos alheios (mesa, rolos de papel, biombo e etc) do banheiro anexo a sala; Depósito de Material de Limpeza: 20) Retirar materiais em contato direto com o chão; 21) Instalar tanque de lavagem no local e ponto de água. Farmácia: 22) Garantir climatização adequada para a conservação dos produtos medicamentosos; 23) Instalar termômetro de ambiente; Sala de curativo: 24) Datar os materiais esterilizados com data do procedimento e validade; 25) Assinar quem realizau o procedimento de preparação dos materiais esterilizados; 26) Utilizar soro fisiológico à 0,9% conforme fabricante; 27) Telar milimetricamente a janela. Sala de vacina: 28) Deixar de usar toalha de tecido. Sala de aerossolterapia: 29) Retirar recipiente de guarda de material biológico (escarro) da pia de lavagem de kits de aerossol; 30) Realizar a troca de esponja periodicamente; 31) Utilizar soro fisilósico à 0,9% conforme fabricante. Banheiros: 32) Instalar tampa e assento nos vasos sanitários; 33) Retirar objetos alheios do banheiro (cadeiras); Geral 1: 34) Deixar de recobrir materiais e bandejas com tecido; 35) Deixar de utilizarinvólucro inadequado para a esterilização; 36) Instalar banheiro para portador de necessidades especiais; 37) Providenciar locar adequado para realizar os procedimentos referente a esterilização; 38) Retirar autoclave da sala de curativo; 39) Instalar fita antiderrapante na rampa.\r\nOBS: Desconsiderar o item 39 (trinta e nove). "}