{"ndoc":18850,"descr":"Processo: 000039169/2011\r\nAutuado (a)  BLANC PRODUTOS ODONTO-HOSPITALARES LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.556.456/0001-96, COM ENDEREÇO COMERCIAL NA AV. TIRADENTES,  Nº 2498,  JARDIM ALEXANDRINA, ANÁPOLIS-GO, foi autuado, em 20 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  produzir, fabricar, transformar, manipular, fracionar, embalar, armazenar, expedir, transportar, vencer, ceder correlatos que interessem à saúde pública ou individual sem registro ou autorização do órgão competente; nenhum dos produtos submetidos ao regime de vigilância sanitária poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no órgão de vigilância sanitária competente. Condutas tipificadas  no Art. 17, IV, XVI,  Lei Complementar 096/04 c/c Art. 176, Lei Estadual 16.140/2007; Art. 14, Decreto 79.094/77.\r\n\r\n     Nos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca da infração alegada contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário na infração cometida. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso, os fiscais enumeram as disposições legais em consonância perfeita com os dispositivos quem tipificam as infrações. Foi feito corretamente o embasamento jurídico da infração em tese. Todavia, não há uma conceituação adequada das infrações supostamente cometidas pelo autuado. Os fiscais repetem o texto da lei que fixa as regras de funcionamento para a atividade desempenhada pelo infrator. Mas não foi atribuída uma infração específica ao autuado. É possível, mas improvável, que uma conduta incida em todas as previsões do texto de lei destacado no documento fiscal. Fosse apresentada defesa, o autuado cooperaria para delimitar a infração lhe atribuída. No entanto, o processo corre à revelia e há dúvida acerca da extensão do fato, que deve favorecer o infrator em obediência aos princípios consagrados no Direito.  Ainda que os dispositivos arrolados na autuação fossem todos auto-executórios, seria excesso de concessão à informalidade permitir uma tipificação meramente dedutiva. Vez que mencionar as irregularidades cometidas é um suporte formal do qual depende a caracterização jurídica do fato infracional. Se não há conduta irregular específica imputada ao autuado, não há, em conseqüência, infração aos dispositivos de lei. Esta é uma conclusão irrefutável se considerada a formalidade mínima exigida dos atos administrativos e a legalidade obrigatória à caracterização das infrações sanitárias. \r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de especificação das irregularidades cometidas pelo autuado deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi imputada ao autuado nenhuma conduta irregular específica.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 11 de abril 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}