{"ndoc":23050,"descr":"Número do Processo: 000036365/2012\r\nAutuado: Hiper Vip Supermercado LTDA\r\nCNPJ: 05.742.607/0002-41\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Césio Malaquias.\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos abaixo descritos.\r\n\tNem todas as alegações apresentadas pela impugnante na presente defesa refletem a verdade dos fatos, motivo pelo qual buscaremos esclarecê-los de forma objetiva para que o julgamento do presente processeço possa ser realizado com a maior clareza e idoniedade possível.\r\n\tEm relação ao primeiro item temos que reafirmar, enfaticamente, que a área de manipulação e de troca da panificadora encontravam-se sim, no dia da visita e autuação, em condições inadequadas de higiene, inclusive com a presença de fezes de ratos nas prateleiras da área de troca. Reiteramos que estes ambientes devem ser mantidos em condições higiênicas adequadas durante todo o período de seu funcionamento.\r\n\tO fato da gerência da loja já haver programado a reforma dos aparelhos e equipamentos, não se constitui como excusa de culpa. O orçamento que foi apresentado na presente defesa, inclusive, possui data posterior (30/08/12) à visita realizada (07/08/12). Destacamos ainda que no termo de intimação n° 15063 lavrado em 23/02/2012, em seu item 31 já destacava esta exigência.\r\n\tA questão relacionada ao item 03, é que não existia porta na sala de manipulação da panificadora no momento da visita, motivo pelo qual o estabelecimento foi autuado. A foto anexada ao processo não comprova o dia que a porta foi recolocada.\r\nA falta de identificação de produtos preparados/fracionados é falta recorrente por parte da empresa autuada, como se comprova através das exigências realizadas nos termos de intimação n° 10.713 e n° 15.063, lavrados em 09/08/10 e 23/02/2012. Existiam produtos sem identificação adequada em todas as áreas de manipulação do estabelecimento e no interior de suas câmaras frias. Portanto, a alegação de que funcionários ainda iriam fazer a identificação dos produtos não procede.\r\nNovamente verificamos um item de prévia cientificação da empresa, conforme o termo de intimação anteriormente citados. O fato de os reparos estarem sendo realizados, conforme a foto anexada ao processo, não os escusa de culpa, mas constitúi-se como situação atenuante conforme previsão legal.\r\n\tO fato de a empresa não possuir arquivo próprio não a empediria de apresentar, junto à esta defesa o comprovante de capacitação de seus funcionários, realizado em data anterior à autuação. Como o comprovante apresentado foi realizado em data posterior à autuação, conclúi-se que a empresa não havia realizado o treinamento.\r\n\tEm relação ao último ítem observa-se que os produtos fracionados, a saber, embutidos, produtos cárneos e outros de origem animal, apresentavam data de validade superior ao preconizado pelos fabricantes, o que se constituí infração sanitária. Ressaltamos ainda eu durante as fiscalização o esclarecimento quantos as exigências realizadas, são sempre discutidos com os responsáveis da empresa, ou as pessoas que nos acompanhem.\r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\n\r\nAnápolis, 23 de novembro de 2011.\r\n\r\n\r\n\r\n"}