{"ndoc":33050,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante visita fiscal realizada em 30/04/2013 verificou-se que a empresa estava manipulando a substância Tamoxifeno conforme as ordens de produção nº120400393, 120200902 e 120600511. Constatamos também que havia ordem de produção já conferida para iniciar o processo de manipulação/transformação da substância Teofilina. A empresa não apresenta as condições técnicas preconizadas pela Resolução RDC 67/07, nem autorização para a manipulação de substâncias citostáticas (no caso do Tamoxifeno) e de baixo índice terapêutico (no caso da Teofilina).\r\nA empresa infringiu o artigo 17, inciso IV da Lei complementar n°096/04 e os itens 2.7, subitem 2.7.2 da Resolução RDC 21/09 e 2.7 do anexo II da Resolução RDC 67/2007.\r\n\r\n5.9. A Farmácia pode se habilitar para executar atividades de um ou mais grupos referidos no item 3 deste Regulamento, devendo, cumprir todas suas disposições gerais bem como as disposições estabelecidas no(s) anexo(s) específicos(s).\r\n5.9.1. No caso de um medicamento se enquadrar nas características de mais de um grupo de atividades, devem ser atendidas as disposições constantes de todos os anexos envolvidos.\r\n\r\n\r\nConforme o Anexo II da RDC 67/07:\r\n\r\n2.1. A manipulação de produtos farmacêuticos, em todas as formas farmacêuticas de uso interno, que contenham substâncias de baixo índice terapêutico somente será permitida às farmácias que cumprirem as condições estabelecidas neste anexo, no Regulamento Técnico e no Anexo I.\r\n2.7. A farmácia que pretenda manipular substâncias de baixo índice terapêutico, em qualquer uma das formas farmacêuticas de uso interno, deve solicitar inspeção à Vigilância Sanitária local. A manipulação destas substâncias somente poderá ser iniciada após aprovação da Vigilância Sanitária local.\r\n\r\n\r\nConforme o Anexo III da RDC 67/07:\r\n\r\n2.3. A farmácia que pretenda manipular hormônios, antibióticos, citostáticos e substâncias sujeitas a controle especial, deve notificar a Vigilância Sanitária local de que se encontra apta a realizar esta atividade.\r\n\r\n\r\n\r\n\r\nAinda, Conforme a RDC 21/09:\r\n\r\n2.7. As farmácias devem possuir salas de manipulação dedicadas, dotadas cada uma com antecâmara, para a manipulação de cada uma das três classes terapêuticas a seguir - hormônios, antibióticos e citostáticos, com sistemas de ar independentes e de eficiência comprovada.\r\n\r\nO fato de não saber a classificação da substância não serve como justificativa, pois apesar de não existir uma lista oficial de citostáticos, o laudo de análise do fornecedor/fabricante deve constar essa informação.\r\nA manipulação de Teofilina, mesmo que seja para diminuir a dose de um medicamento industrializado, deve seguir os rigores para substâncias de baixo índice terapêutico, não justificando o fato de ser apenas transformação para uso veterinário, uma vez que empresa não apresentava condições técnicas para tal atividade.\r\n   Existe um risco sanitário intrínseco para o paciente, para o manipulador e para o ambiente quando tais categorias de produtos são manipulados fora das condições, portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                      Anápolis, 05 de junho de 2013\r\n\r\n"}