{"ndoc":36850,"descr":"REFEITÓRIO\r\n01-ISOLAR E VEDAR PORTA DE ACESSO DA AREA DE PRODUÇÃO;\r\n02-INSTALAR DISPOSITIVO DE FECHAMENTO AUTOMÁTICO ABRE/FECHA NA PORTA DE ACESSO.\r\n03-INSTALAR SIFONAMENTO EM FORMA DE U SOB A PIA.\r\n04-DISPONIBILIZAR KIT COM SABÃO LÍQUIDO E PAPEL TOALHA JUNTO A PIA.\r\n05-CORRIGIR AVARIAS E REALIZAR CRITERIOSA HIGIENIZAÇÃO PERIÓDICA NO EQUIPAMENTO DE REFRIGERAÇÃO(GELADEIRA).\r\n06-PROVIDENCIAR ARMÁRIO ADEQUADO PARA A GUARDA DE ALIMENTOS E UTENSÍLIOS.\r\n07-TELAR AS ABERTURAS E JANELAS\r\n08-REVESTIR PAREDES COM MATERIAL LIMPO IMPERMEÁVEL E DE FÁCIL LIMPEZA E EM COR CLARA.\r\n09-REPARAR AVARIAS NO PISO MANTENDO-O SEMPRE HIGIENIZADO;\r\n-SANITÁRIOS-\r\n10-REVESTIR PAREDES COM MATERIAL LIMPO IMPERMEÁVEL E DE FÁCIL LIMPEZA E EM COR CLARA.\r\n11-REPARAR AVARIAS NO PISO MANTENDO-O SEMPRE HIGIENIZADO;\r\n12-INSTALAR TETO(FORRO) COM MATERIAL LISO, IMPERMEÁVEL E DE FÁCIL LIMPEZA\r\n13-INSTALAR VASOS SANITÁRIOS E CHUVEIROS EM PROPORÇÃO ADEQUADA A QUANTIDADE DE FUNCIONÁRIOS (MASCULINO E FEMININO).\r\n14-PROVIDENCIAR LOCAL ADEQUADO PARA O VESTIÁRIO COM NÚMERO SUFICIENTE DE ARMÁRIOS PARA A GUARDA DE VESTUÁRIOS E BENS PESSOAIS\r\n15-RETIRAR O ACESSO PARA A ÁREA DE FABRICAÇÃO E IDENTIFICAR A MESMA.\r\n16-REALIZAR CRITERIOSA HIGIENIZAÇÃO NO LAVATÓRIO E INSTALAR KIT COM SABÃO LÍQUIDO.\r\n17-INSTALAR PORTA DE ACESSO AOS SANITÁRIOS.\r\n-BEBEDOURO-\r\n18-RETIRAR BEBEDOURO DA ÁREA DE PRODUÇÃO E INSTALAR EM LOCAL ADEQUADO E MANTER O MESMO EM PERFEITO ESTADO DE CONSERVAÇÃO E HIGIENE.\r\n-ALMOXARIFADO-\r\n19-REALIZAR SEGREGAÇÃO DOS MATERIAIS DE ACORDO COM SUAS CATEGORIAS E MANTER RIGOROSA HIGIENIZAÇÃO\r\n20-SOMENTE ARMAZENAR ALIMENTOS EM LOCAL ADEQUADO E DEVIDAMENTE IDENTIFICADO E LONGE DE MATERIAIS TÓXICOS.\r\n-GALPÃO DE ESTOQUE-\r\n21- PROCEDER RIGOROSA ORGANIZAÇÃO E HIGIENE NO LOCAL.\r\n22-NÃO PERMITIR A PRESENÇA DE ANIMAIS (GATO)\r\n23-REVESTIR PAREDES E VETANDO SUJIDADES.\r\n24-VEDAR ABERTURAS (ORIFÍCIOS) DA ÁREA DE PRODUÇÃO E PINTURA EVITANDO A PASSAGEM DE POLUENTES.\r\n-SALA DE PINTURA-\r\n25-ADEQUAR O LOCAL A TER UM SISTEMA DE EXAUSTÃO EFICIENTE, COBERTURA E PISO ADEQUADOS\r\n-ÁREA DE PRODUÇÃO-\r\n26-INSTALAR SISTEMA DE EXAUSTOR EFICIENTE E PROMOVER CONFORTO TÉRMICO\r\n27-MANTER O LOCAL ORGANIZADO DE MODO A PROMOVER UM FLUXO DE ENTRADA E SAÍDA DE MATERIAIS E PASSAGENS DE FUNCIONÁRIOS.\r\n-DOCUMENTOS A APRESENTAR-\r\n28-LICENÇA AMBIENTAL\r\n29-LICENÇA DE FUNCIONAMENTO.\r\n30-CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIROS.\r\n31-CONTROLE DE PRAGAS REALIZADO POR FIRMAS ESPECIALIZADAS E LICENCIADAS PELO ÓRGÃO SANITÁRIO COMPETENTE.\r\n-GERAL-\r\n32-REQUERER ALVARÁ SANITÁRIO EXERCÍCIO 2013."}