{"ndoc":48450,"decr":"Processo nº 000054741/2013\r\nAuto de Infração: 31320\r\nAutuado (a) : CIAUDECIO GONÇALVES DOS SANTOS \r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 15.395.827/0001-19 COM ENDEREÇO COMERCIAL NA AVENIDA DONA ELVIRA, QD 2 Y, LOTE 24, SANTA MARIA DE NAZARÉ, ANÁPOLIS-GO, foi autuado em 04 de dezembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Exercer atividade potencialmente degradadora do meio ambiente sem licença do órgão sanitário; não possuir licença ambiental como integrante da documentação exigida, cuja a atividade é potencialmente poluidora; não possuir o certificado de conformidade do corpo de bombeiros; não utilizar EPIs; descumprir atos emanados das autoridades sanitárias competentes visando  aplicação da legislação pertinente; não cumprir exigências contidas nos termos de intimação nº 28.636 de 18/06/13; 27.528 de 02/05/13; 22.271 de 09/01/13 e 20.369 de 17/09/12; não manter vedadas adequadamente os depósitos de água contribuindo para proliferação do mosquito da dengue. Condutas tipificadas no artigo 117, 79, 128, 116, VII e 97, I c/c artigo 2, II da lei 3.388/2009 e Lei Complementar 096/2004, artigo 17, XXIV, XXV e XI.\r\n\r\n    O auto de infração acima descrito preenche devidamente os requisitos básicos formais para dar prosseguimento ao feito, porém, de acordo com os arquivos deste órgão (cópia em anexo) foi verificado que o contribuinte encontra-se inativo perante a Vigilância Sanitária Municipal.  \r\n                         Sendo assim, considerando os fatos acima exposto, julgo extinto o presente processo.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino seja o auto encaminhado ao arquivo morto.\r\n\r\n\r\nAnápolis, 01 de outubro 2014\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}