{"ndoc":60550,"decr":"Processo: 000054156/2017\r\nAutuado (a): DANIEL PASSINATO PEREIRA\r\nCNPJ/CPF: 19.701.244/0001-20\r\nAutos de Infração: 60483\r\n\r\nDECISÃO\r\n\r\n\r\nDANIEL PASSINATO PEREIRA, devidamente qualificado às fls. 2/4, foi autuada em 17 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 - POR EXPOR A VENDA PRODUTOS COM PRAZO DE VALIDADE EXPIRADA E SEM VISUALIZACAO DA VALIDADE NA EMBALAGEM (REFRIGERANTES DE 2 LITROS, 16 UNIDADES) CONFORME DESCRITO NO AIP Nº 60482 DE MESMA DATA.\r\n\r\nAs condutas acima estão tipificadas no art. 17, XI da Lei Complementar 096/2004.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, de fato a irregularidade existia, mas com o auxilio da agente fiscal, fez o descarte dos produtos ora encontrados.\r\nEm réplica, a fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois as alegações apresentadas na defesa confirmam os fatos, e mais, a vistoria ocorreu em atendimento a uma denuncia.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XI do art. 17, Lei Complementar 096/04 no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado DANIEL PASSINATO PEREIRA a penalidade de R$300,00(trezentos reais). \r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, CONTADOS DO RECEBIMENTO, ESSE VALOR REDUZIRÁ EM 50%.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n\r\n    Anápolis, 09 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}