{"ndoc":61250,"descr":"Processo: 000055839/2018\r\nAutuado (a): DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ LTDA\r\nCNPJ/CPF: 61.940.292/0052-87\r\nAutos de Infração: 1461\r\n\r\nDECISÃO\r\n\r\n\r\nDISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ LTDA, devidamente qualificada às fls. 2/3, localizado a Rodovia BR 153, via auxiliar leste, Gleba 2, Fazenda Barreiro do Meio, Anápolis/GO, foi autuado em 16 de agosto de 2018, por ter cometido as seguintes infrações:\r\n\r\n1 - DISTRIBUIR REMÉDIOS PARA EMPRESA COMLFARM VIEIRA COSTA LTDA - ME, CNPJ: 00.761.403/0001-53 ESTABELECIDO NO MUNICÍPIO DE MORZALANDIA. O QUE NÃO POSSUIA ALVARÁ DE SANITÁRIO NA DATA DA COMERCIALIZAÇÃO NO ANO VIGENTE. A NOTA FISCAL QUE COMPARA A TRANSAÇÃO E DE NÚMERO 394935 SÉRIE 9 FOLHAS , NA DATA 06/04/2018, FOI APRESENTADO SOMENTE O ALVARÁ  DE 2017.\r\n\r\nAs condutas acima estão tipificadas no art. 100, VI da Lei Complementar 377/2018 c/c a Portaria 802/98, artigo 13, III.\r\nO representante legal da empresa apresentou defesa às fls. 5/33, alegando em síntese que, o presente auto de infração deve ser considerado nulo, por não ter sido apresentado elementos materiais da suposta infração, e que a autuação não obedece ao princípio da legalidade contido no artigo 37 da CF/88. Observa-se que a fiscal não trouxe a Nota Fiscal que comprovasse a venda, sendo os motivos insuficientes para caracterizar a infração. E acrescenta ainda, o auto de infração limitou-se a descrever que a empresa teria praticado \"Distribuir medicamentos para a empresa que não possuía alvará sanitário\", escrita de forma genérica que impede a Santa Cruz de exercer seu direito constitucional à ampla defesa. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois a inspeção, que originou no auto de infração motivador do processo, foi fruto de uma denúncia feita junto à Vigilância Sanitária de Anápolis, relatando o fato, sendo envia uma nota fiscal que comprova que a Distribuidora comercializou medicamentos com a drogaria do município de Mozarlândia, que não possuía alvará sanitário para o exercício de 2018.\r\nConforme a defesa apresentada, o alvará só foi autorizado em 27 de julho de 2018, e a nota fiscal que comprova a venda de medicamentos para empresa sem alvará sanitário é do dia 06/04/2018.\r\nNo respectivo alvará da empresa, referente ao exercício de 2017, consta no rodapé que o alvará sanitário deverá ser renovado até 31/03/18, porém a empresa não renovou seu alvará e a Distribuidora Santa Cruz não realizou o bloqueio de vendas para esta drogaria.\r\nQuanto à autorização de funcionamento de empresa (AFE) emitida pela ANVISA, esta não pode ser avaliada isoladamente, pois desde 2014 não existe a necessidade de renovação da AFE, e as licenças sanitárias são renovadas anualmente. Portanto, quando o art. 13 da Portaria 802/98 descreve que as empresas autorizadas como distribuidoras tem o dever de fornecer produtos farmacêuticos apenas a empresas autorizadas/licenciadas a dispensar estes produtos no país, ele diz que as empresas devem possuir autorização na ANVISA e licença sanitária municipal (Alvará Sanitário), e embora a empresa possuísse AFE, ela não possuía Alvará Sanitário e a Distribuidora Santa Cruz não poderia ter vendido medicamentos para a esta empresa até que ela fosse novamente licenciada.\r\nPortanto, solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nA autuada é reincidente na irregularidade cometida - Processo nº 000061674/2016.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nO inciso VI do artigo 100 da Lei Complementar 377/2018, o qual se enquadra a infrações cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nCom base no sistema de definição de infrações do art. 91, desta lei, estamos diante de uma infração grave, pois é recorrente nessa conduta. Em consequência, observando os parâmetros da mesma lei, fixo o valor inicial de R$1.700,00 (um mil setecentos reais). Considerando a reincidência específica do citado item, conto este em dobro, totalizando o valor em definitivo de R$3.400,00 (três mil e quatrocentos reais).\r\n\r\nVejamos:\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 92 - Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ  LTDA a multa no valor de R$3.400,00 (TRES MIL QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 19 de novembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}