{"ndoc":65450,"decr":"01-DEIXOU DE REALIZAR O MONITORAMENTO DAS FÓRMULAS MANIPULADAS DE HORMÔNIOS E ANTIBIÓTICOS, QUE DEVERIA TER SIDO REALIZADO A CADA TRÊS MESES E NÃO FORAM REALIZADAS ANÁLISES DESDE A ABERTURA DA FARMÁCIA. \r\n02-AS ANÁLISES DO MÊS DE FEVEREIRO DE 2019 NÃO FORAM REALIZADAS, DEIXOU DE REALIZAR ANÁLISE FÍSICO- QUÍMICO E MICROBIOLÓGICA DA ÁGUA PURIFICADA E ANÁLISE MICROBIOLÓGICA DAS BASES GALÊNICAS .\r\n03- FOI AVALIADO UM PRODUTO MANIPULADO,CUJO RÓTULO NÃO APRESENTAVA O CNPJ DA EMPRESA E O NOME DO RESPONSÁVEL TÉCNICO DA FARMÁCIA, SENDO NOS INFORMADO QUE OS RÓTULOS DOS PRODUTOS NÃO ESTÃO COM ESSAS INFORMAÇÕES. NA ORDEM DE MANIPULAÇÃO FOI VERIFICADO QUE NÃO ESTAVAM SENDO PREENCHIDOS OS CAMPOS OBRIGATÓRIOS DE REGISTRO DESSA MANIPULAÇÃO, COMO: NOME E ASSINATURA DOS RESPONSÁVEIS PELA PESAGEM E MANIPULAÇÃO,TAMANHO E COR DA CÁPSULA. A EMPRESA NOS INFORMOU QUE O PRODUTO FOI MANIPULADO POR UMA PESSOA QUE ESTAVA FAZENDO TESTE NA FARMÁCIA,PORÉM NÃO HÁ EVIDÊNCIA DOCUMENTADA DESSA MANIPULAÇÃO E TAMBÉM DO ACOMPANHAMENTO DESSE FUNCIONÁRIO EM TESTE PELO FARMACÊUTICO.\r\n04-OS EXCIPIENTES NÃO FORAM PADRONIZADOS DE ACORDO COM A COMPATIBILIDADE DAS FORMULAÇÕES MANIPULADAS.\r\n05-DEIXOU DE REALIZAR O PESO MÉDIO DAS CÁPSULAS REFERIDAS NO ITEM 3 DESSE AUTO DE INFRAÇÃO.\r\n06- FOI VERIFICADO QUE O LIVRO DE RECEITUÁRIO DA EMPRESA SÓ POSSUI REGISTROS A PARTIR DE AGOSTO DE 2019, SENDO QUE A EMPRESA COMEÇOU SEU FUNCIONAMENTO EM JANEIRO DE 2019 E ESSES REGISTROS DEVERIAM SER OBRIGATÓRIOS DESDE ESSA DATA. \r\n07- NO DIA 02/01/2020, CONSTA O REGISTRO DE UMA FORMULAÇÃO NO LIVRO  DE RECEITUÁRIO, CUJOS OS COMPONENTES NÃO ESTÃO DE ACORDO COM OS COMPONENTES DESCRITOS NA ORDEM DE MANIPULAÇÃO, NÃO FOI APRESENTADA RECEITA MÉDICA COM TODOS OS COMPONENTES, E AINDA O INSUMO CLORDIAZEPÓXIDO (INSUMO CONTROLADO DESCRITO NA PORTARIA 344/98) CONSTA NO LIVRO DE RECEITUÁRIO, MAS NÃO FOI ESCRITURADO NO SISTEMA NACIONAL DE GERENCIAMENTO DE PRODUTOS CONTROLADOS (SNGPC).\r\n08-DISPENSOU AMOXICILINA EM QUANTIDADE INFERIOR A QUANTIDADE PRESCRITA E A DISPENSAÇÃO DE ANTIMICROBIANOS DEVE ATENDER ESSECIALMENTE AO TRATAMENTO PRESCRITO.\r\n09-OS ENVIOS DE DADOS DA ESCRITURAÇÃO DOS MEDICAMENTOS CONTROLADOS NÃO ESTAVA ATUALIZADA, NO MÍNIMO UMA VEZ POR SEMANA COM INTERVALOS DE NO MÁXIMO SETE DIAS.\r\n10-OS FARMACÊUTICOS NÃO POSSUEM CONHECIMENTOS CIENTÍFICOS SOBRE AS ATIVIDADES DESENVOLVIDAS PELO ESTABELECIMENTO.\r\n11-A EMPRESA NÃO POSSUI METODOLOGIA PARA A REALIÇÃO DA DILUIÇÃO GEOMÉTRICA,SABEM DA NECESSIDADE, PORÉM NÃO POSSUEM CONHECIMENTO DE COMO ELABORAR PROCEDIMENTOS DE DILUIÇÃO GEOMÉTRICA.\r\n12- A EMPRESA ESTAVA FUNCIONANDO,MANIPULANDO PRODUTOS DE INTERESSE A SAÚDE, SEM LICENÇA OU AUTORIZAÇÃO DO ORGÃO SANITÁRIO COMPETENTE."}