{"ndoc":70050,"decr":"Processo: 000015359/2020\r\nRazão Social: PAIXÃO DROGRA SHOP MEDICAMENTOS \r\nNome de Fantasia: PAIXÃO DROGA SHOP\r\nCNPJ/CPF: 32.030.569/0001-96\r\nCNAE: 47.71-7-01 - Comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas\r\nEndereço: Rua Barão do Rio Branco, 810, centro, Anápolis/GO\r\nAuto de Infração: 1496\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nPAIXÃO DROGRA SHOP MEDICAMENTOS, devidamente qualificada às fls. 2/4, foi autuada em 12 de março de 2020, conforme documento acima mencionado.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - DEIXOU DE REALIZAR O MONITORAMENTO DAS FÓRMULAS MANIPULADAS DE HORMÔNIOS E ANTIBIÓTICOS, QUE DEVERIA TER SIDO REALIZADO A CADA TRÊS MESES E NÃO FORAM REALIZADAS ANÁLISES DESDE A ABERTURA DA FARMÁCIA; \r\n2 - AS ANÁLISES DO MÊS DE FEVEREIRO DE 2019 NÃO FORAM REALIZADAS, DEIXOU DE REALIZAR ANÁLISE FÍSICO-QUÍMICO E MICROBIOLÓGICA DA ÁGUA PURIFICADA E ANÁLISE MICROBIOLÓGICA DAS BASES GALÊNICAS;\r\n3 - FOI AVALIADO UM PRODUTO MANIPULADO, CUJO RÓTULO NÃO APRESENTAVA O CNPJ DA EMPRESA E O NOME DO RESPONSÁVEL TÉCNICO DA FARMÁCIA, SENDO NOS INFORMADO QUE OS RÓTULOS DOS PRODUTOS NÃO ESTÃO COM ESSAS INFORMAÇÕES. NA ORDEM DE MANIPULAÇÃO FOI VERIFICADO QUE NÃO ESTAVAM SENDO PREENCHIDOS OS CAMPOS OBRIGATÓRIOS DE REGISTRO DESSA MANIPULAÇÃO, COMO: NOME E ASSINATURA DOS RESPONSÁVEIS PELA PESAGEM E MANIPULAÇÃO, TAMANHO E COR DA CÁPSULA. A EMPRESA NOS INFORMOU QUE O PRODUTO FOI MANIPULADO POR UMA PESSOA QUE ESTAVA FAZENDO TESTE NA FARMÁCIA, PORÉM NÃO HÁ EVIDÊNCIA DOCUMENTADA DESSA MANIPULAÇÃO E TAMBÉM DO ACOMPANHAMENTO DESSE FUNCIONÁRIO EM TESTE PELO FARMACÊUTICO.\r\n4 - OS EXCIPIENTES NÃO FORAM PADRONIZADOS DE ACORDO COM A COMPATIBILIDADE DAS FORMULAÇÕES MANIPULADAS, POIS ESTAO UTILIZANDO OS MESMOS EXCIPIENTESD PARA TODAS AS FORMULAS MANIPULADAS;\r\n5 - DEIXOU DE REALIZAR O PESO MÉDIO DAS CÁPSULAS REFERIDAS NO ITEM 3 DESSE AUTO DE INFRAÇÃO;\r\n6 - FOI VERIFICADO QUE O LIVRO DE RECEITUÁRIO DA EMPRESA SÓ POSSUI REGISTROS A PARTIR DE AGOSTO DE 2019, SENDO QUE A EMPRESA COMEÇOU SEU FUNCIONAMENTO EM JANEIRO DE 2019 E ESSES REGISTROS DEVERIAM SER OBRIGATÓRIOS DESDE ESSA DATA; \r\n7 - NO DIA 02/01/2020 CONSTA O REGISTRO DE UMA FORMULAÇÃO NO LIVRO DE RECEITUÁRIO, CUJOS COMPONENTES NÃO ESTÃO DE ACORDO COM OS COMPONENTES DESCRITOS NA ORDEM DE MANIPULAÇÃO, NÃO FOI APRESENTADA RECEITA MÉDICA COM TODOS OS COMPONENTES, E AINDA, O INSUMO CLORDIAZEPÓXIDO (INSUMO CONTROLADO DESCRITO NA PORTARIA 344/98) CONSTA NO LIVRO DE RECEITUÁRIO, MAS NÃO FOI ESCRITURADO NO SISTEMA NACIONAL DE GERENCIAMENTO DE PRODUTOS CONTROLADOS (SNGPC);\r\n8 - DISPENSOU AMOXICILINA EM QUANTIDADE INFERIOR A QUANTIDADE PRESCRITA E A DISPENSAÇÃO DE ANTIMICROBIANOS DEVE ATENDER ESSECIALMENTE AO TRATAMENTO PRESCRITO;\r\n9 - OS ENVIOS DE DADOS DA ESCRITURAÇÃO DOS MEDICAMENTOS CONTROLADOS NÃO ESTAVAM ATUALIZADOS, NO MÍNIMO UMA VEZ POR SEMANA COM INTERVALOS DE NO MÁXIMO SETE DIAS;\r\n10 - OS FARMACÊUTICOS NÃO POSSUEM CONHECIMENTOS CIENTÍFICOS SOBRE AS ATIVIDADES DESENVOLVIDAS PELO ESTABELECIMENTO;\r\n11 - A EMPRESA NÃO POSSUI METODOLOGIA PARA A REALIÇÃO DA DILUIÇÃO GEOMÉTRICA, SABEM DA NECESSIDADE, PORÉM NÃO POSSUEM CONHECIMENTO DE COMO ELABORAR PROCEDIMENTOS DE DILUIÇÃO GEOMÉTRICA;\r\n12 - A EMPRESA ESTAVA FUNCIONANDO, MANIPULANDO PRODUTOS DE INTERESSE A SAÚDE, SEM LICENÇA OU AUTORIZAÇÃO DO ORGÃO SANITÁRIO COMPETENTE.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, I e VI da Lei Complementar 377/2018 c/c RDC 67/2007, Anexo I, item 3.1.1; 7.5.2.2; 8.2; 8.4; 2; 12.1; 12.2 e 9.1 e Anexo III, item 2.14; 2.15.4 e 2.16.; 2.16.1, RDC 20/2011, artigo 10 e RDC 22/2014, artigo 10, parágrafos 3º e 4º.\r\n \r\nA representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois a importância da realização do monitoramento do processo de manipulação está no acompanhamento pela farmácia de testes como teor e uniformidade do princípio ativo da fórmula, que tem como objetivo avaliar se a concentração do fármaco na cápsula está correta e se o conteúdo dos mesmos nas diferentes cápsulas é homogêneo, garantindo assim que a dose esteja correta se comparada com a dose declarada. Descreve que também que água e a base galênica devem ser analisadas, pois são as matérias primas utilizadas nos produtos.\r\nSobre a ausência de dados nos produtos manipulados a manifestação fiscal relata que os referidos dados são responsáveis por manter a rastreabilidade do produto desde a entrada da matéria-prima, manipulação (através dos dados da Ordem de Manipulação) até o produto ser entregue para o cliente. A rastreabilidade é a capacidade de traçar o histórico, a aplicação ou localização de um produto por meio de informações previamente registradas, sendo possível fazer a revisão de todo o processo da preparação manipulada.\r\nQuanto à padronização de excipientes, essa realização é necessária porque define melhor o excipiente para cada fórmula. Assim como o teste de peso também é necessário e os resultados dos ensaios devem ser registrados na ordem de manipulação. Vejam RDC 67/2007:\r\n\r\n9.1.1. Devem ser realizados, no mínimo, os seguintes ensaios, de acordo com a Farmacopeia Brasileira ou outro Compêndio Oficial reconhecido pela ANVISA, em preparações sólidas: descrição, aspecto, caracteres organolépticos e peso médio.\r\n9.1.2. Os resultados dos ensaios devem ser registrados na ordem de manipulação, junto com as demais informações da preparação manipulada. O farmacêutico deve avaliar os resultados, aprovando ou não a preparação para dispensação.\r\nA manifestação fiscal confirmou todos os itens restantes e acrescentou, a diluição geométrica é um método utilizado para assegurar que pequenas quantidades de pós, geralmente fármacos potentes, estejam distribuídas uniformemente em uma mistura, e que, até o momento em que a vistoria foi realizada, 12 de março de 2020, não havia sido apresentado requerimento para a realização de inspeção para a liberação do alvará sanitário, que estava com data vencida desde 23 de janeiro de 2020.\r\n\tDiante da gravidade das infrações expostas, solicitamos que o auto de infração, motivador do presente processo, seja avaliado como procedente e aplicada à penalidade de multa e a incineração dos produtos ora apreendidos (documento fiscal 78320 de mesma data da autuação).\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações relatadas, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e que, não foram apresentados qualquer contestação e/ou documentos capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo. \r\n\r\nQuanto ao mérito, as irregularidades restam evidentes. O art. 100, Lei Complementar 377/2018, define que \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que os incisos I e VI, estabelecem as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de\r\ninsumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de 12 (doze) infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$345,07, (trezentos e quarenta e cinco reais e sete centavos), para cada infração cometida, fixando o valor final de R$4.140,84 (quatro mil cento e quarenta reais e oitenta e quatro centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PAIXÃO DROGA SHOP MEDICAMENTOS, à penalidade de MULTA no valor de R$4.140,84 (QUATRO MIL CENTO E QUARENTA REAIS E OITENTA E QUATRO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO A INUTILIZAÇÃO DOS PRODUTOS (INCINERAÇÃO) POR NÃO POSSUÍREM MEIOS DE RASTREABILIDADE. TAIS PRODUTOS ESTÃO DESCRITOS NO DOCUMENTO FISCAL - APREENSÃO Nº 78320, DE 12/03/2020. \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 15 de outubro de 2020.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n            PAIXÃO DROGA SHOP MEDICAMENTOS \r\n\r\n\r\n\r\n\r\n"}