{"ndoc":79050,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000017618/2022\r\nAutuado: ATTIVOS MAGISTTRAIS IND E COMERCIO LTDA\r\nCNPJ: 10.769.880/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Lidiane Simões A. Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02992, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A EMPRESA\r\nA inspeção sanitária foi iniciada no mês de março de 2022, mediante solicitação da empresa para liberação de alvará (renovação) para o período vigente para a atividade 1099-6/99 FABRICAÇÃO DE PRODUTOS ALIMENTÍCIOS NÃO ESPECÍFICADOS ANTERIORMENTE. A empresa promove fabricação de suplementos alimentares em pó e em cápsulas e misturas para o preparo de alimentos, mediante o reenvase de cápsulas oleosas moles, encapsulamento de cápsulas gelatinosas e envase de pós (suplementos alimentares e misturas para preparo de alimentos). \r\nA inspeção iniciou-se de maneira remota, quando foram solicitados documentos comprobatórios de boas práticas de fabricação. Dentre os documentos solicitados estavam a lista de produtos fabricados, suas respectivas categorias e os Comunicados de Início de Fabricação, Anexo X da Resolução 23/00 dos respectivos produtos, protocolados junto à Superintendência de Vigilância Sanitária do Estado de Goiás (SUVISA).\r\n\r\nDOS FATOS\r\nA empresa disponibilizou à equipe fiscal a documentação relacionada à rotulagem dos produtos e seus respectivos Comunicados de Início de Fabricação. Ao se confrontar os dados, verificou-se que muitos processos de Comunicação de Início de Fabricação não estavam concluídos ou apresentavam divergências entre os dizeres de rotulagem apresentados e os rótulos propriamente ditos. Em contato com os representantes da SUVISA, verificou-se que as divergências de categorizações de produtos e rotulagens eram permanentes, o que motivou uma vistoria em conjunto entre as duas equipes junto à empresa, a fim de se dirimir quaisquer dúvidas que perdurassem em relação ao referido processo.\r\nNo dia 05/04/2022 foi realizada visita fiscal das equipes da Vigilância Sanitária do Município de Anápolis e da SUVISA junto à empresa. Na ocasião, verificou-se que as incongruências apontadas no presente auto de infração se estendiam aos produtos listados no auto, o que motivou, além do auto de infração, a apreensão dos referidos produtos, seus respectivos rótulos e interdição da fabricação e distribuição dos mesmos.\r\nA empresa não apresentou no documento de defesa em questão, nenhuma objeção ou discordância em relação às infrações, considerando apenas que não agiu de má fé e que se baseou, especialmente ao determinar as marcas dos produtos, em pesquisas de mercado. A empresa alegou que as marcas questionadas por esta gerência e que sugerem erro ou engano ao consumidor, como Testo Up e Sleep Melatonin, estariam ativamente presentes em diversos produtos do segmento, no mercado de suplementos alimentares do Brasil, julgando, portanto, que não estariam incorretas. \r\nA empresa apresenta ao longo da defesa a pretensão de promover o descarte dos produtos apreendidos e respectivos rótulos, comprometendo-se em não mais incorrer nas infrações apontadas.\r\n\r\nDOS PEDIDOS DA EMPRESA\r\nA empresa solicita:\r\n1.\tPromover a re-rotulagem  do produto denominado de Sleep Melatonin, considerando a nova marca Melatonin Complex, posteriormente à protocolização do Comunicado de Início de Fabricação (Anexo X da Res 23/00) junto à SUVISA, uma vez que as infrações dos mesmos referem-se exclusivamente à rotulagem e não estão relacionadas à sua composição. O referido produto encontra-se apreendido: 428 unidades de 60 cápsulas, lote 01340, val. 16/09/23). O produto encontra-se apreendido mediante o termo 91393 de 11/04/22, sendo a empresa fiel depositária dos mesmos;\r\n2.\tPromover a re-rotulagem do produto denominado de Linha Venum - Texto Up!, considerando a nova marca Muscle Complex, posteriormente à protocolização do Comunicado de Início de Fabricação (Anexo X da Res 23/00) junto à SUVISA, uma vez que as infrações dos mesmos referem-se exclusivamente à rotulagem e não estão relacionadas à sua composição. O referido produto encontra-se apreendido: 439 unidades de 60 cápsulas, lote 01346, val. 18/09/23). O produto encontra-se apreendido mediante o termo 91393 de 11/04/22, sendo a empresa fiel depositária dos mesmos;\r\n3.\tPromover o descarte dos demais produtos apreendidos no termo 91393, juntamente com seus respectivos rótulos;\r\n4.\tIsenção de aplicação de penalidade ou advertência, tendo em vista a liberalidade da mesma em promover as adequações solicitadas, bem como as dificuldades econômicas estabelecidas durante o período de Pandemia Covid-19;\r\n5.\tCancelamento do auto de infração 02992.\r\n\r\nCONCLUSÃO\r\nTendo em vista as adequações que foram executadas posteriormente às ações fiscais em questão e considerando-se o risco sanitário inerente ao processo de fabricação de alimentos, a equipe fiscal sugere:\r\n1.\tA anuência desta gerência ao pedido de re-rotulagem dos produtos Sleep Melatonin e Testo Up!, constantes na apreensão, mediante a apresentação de nova arte de rótulos e seus respectivos Comunicados de Início de Fabricação junto à SUVISA, em processo conclusivo de verificação;\r\n2.\tDescarte dos 438 unidades de rótulos do produto Linha Venum Sleep Melatonin. (Não existe estoque de rótulos do produto Linha Venum Testo Up!)\r\n3.\tDescarte dos demais produtos e rótulos apreendidos e listados no termo de apreensão 91393 de 11/04/2022, com comprovação do procedimento junto a equipe fiscal;\r\n4.\tManutenção do presente auto de infração com penalidade compatível ao porte da empresa e risco sanitário relacionado ao processo;\r\n\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\t\t\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\n\r\nAnápolis, 02 de maio de 2022.\r\n"}