{"ndoc":79150,"descr":"        \r\nPREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\nPARQUE AGROPECUÁRIO DE ANÁPOLIS\r\n63° EXPOANA\r\n(23/04/2022 A 07/05/2022)\r\n\r\n\r\n\r\n\r\nEmpresas:\r\n\r\nSINDICATO RURAL DE ANAPOLIS\r\nCNPJ:02.354.801/0002-61\r\n\r\nNOBEL SERVIÇOS E EVENTOS LTDA\r\nCNPJ: 18.608.090/0001-63\r\n\r\n\r\n\r\n\r\n          \r\n\r\nAnápolis, 03 de maio de 2022.\r\nINFORMAÇÕES GERAIS A CERCA DA FISCALIZAÇÃO DE EVENTOS DE MASSA\r\nO presente relatório técnico foi baseado na inspeção sanitária realizada no Parque Agropecuário de Anápolis, solicitada pelo Sindicato Rural de Anápolis mediante o ofício SRA-No 218/2022 de 18/04/2022, considerando o evento 63° EXPOANA- Exposição Agropecuária de Anápolis, que ocorrerá entre os dias 23/04/2022 a 07/05/2022.  \r\nPrimeiramente, é fulcral dizer, que segundo o código sanitário do município de Anápolis as empresas que executem atividades de eventos por tempo determinando deverão requerer o alvará sanitário pra o evento pretendido. Além disso, os prestadores de serviços sujeitos à fiscalização de vigilância sanitária que exercerem suas atividades no local do evento, deverão individualmente possuir o alvará de licença sanitária, atendidos todos os requisitos estabelecidos nas leis e regulamentos pertinentes, ainda que possuam atividade previamente licenciadas pelo órgão sanitário competente em localidade diversa da do evento. O responsável pela produção do evento responderá solidariamente pelo descumprimento de qualquer normativa de interesse sanitário realizada por seus contratos.\r\nNo dia 26 de abril de 2022 a equipe de fiscalização sanitária foi deslocada ao parque agropecuário, no período matutino, para verificação das condições sanitárias do local e avaliação prévia de documentação dos expositores de alimentos. Na ocasião estavam presentes os representantes do SINDICATO RURAL DE ANAPOLIS, sendo realizadas orientações sanitárias relacionadas aos eventos de massa com base das legislações sanitárias pertinentes (LC 377/18 , ART 82, 78 III, PARAGRAFO 3° ) e ( RDC 43/15). Na ocasião, o sindicato rural informou aos fiscais que o responsável pela execução e contratação dos expositores de alimentos localizados na chamada \"Praça de Alimentação\" seria a empresa NOBEL SERVIÇOS E EVENTOS LTDA. O Sindicato Rural, porém, também abrigaria alguns permissionários a serem localizados fora da Praça de Alimentação, sendo estes de responsabilidade do próprio Sindicato Rural. Diante disso, foi necessário o retorno dos fiscais no período vespertino para reunião específica com representante da empresa NOBEL SERVIÇOES E EVENTOS LTDA para que as orientações sanitárias pertinentes fossem efetuadas aos mesmos.  \r\nDiante do exposto foram emitidos os termos de Intimação n°92751 e n° 92752 para o SINDICATO RURAL DE ANÁPOLIS que é o responsável pelo evento e o termo de intimação n° 91016,  para a empresa NOBEL SERVIÇOS E EVENTOS LTDA , apontada como responsável pela contratação dos prestadores de serviço de alimentação durante a 63° EXPOANA. \r\nPortanto, este relatório visa facilitar o entendimento a cerca da situação higiênico-sanitária verificada no local para a realização do evento, especialmente no que se refere à disponibilização de alimentos preparados no local para venda ao consumidor.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC - n. 43 DE 1° DE SETEMBRO DE 2015 - Dispõe sobre a prestação de serviços de alimentação em eventos de massa;\r\n\"\tLei Complementar n. 377 DE 05 DE JUNHO DE 2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\nIDENTIFICAÇÃO DA EMPRESA RESPONSÁVEL PELA REALIZAÇÃO DO EVENTO \r\nRazão Social: SINDICATO RURAL DE ANAPOLIS\r\nNome fantasia: SINDICATO RURAL\r\nCNPJ: 02.354.801/0002-61\t \t\t1 Matriz \t\t0 Filial \r\nInscrição Municipal: 84203\r\nLogradouro: BR153, N° S/N Fazenda Barreiro/Sobradinho      \r\nBairro: Zona Rural                    Município: Anápolis UF: GO\r\nTelefone: 62-98244-0047      e.mail : anapolis@faeg.com.br\r\nAtividade Econômica: 9420.1-00 - Atividades de organização sindicais\r\nRepresentante legal: José Vitor Caixeta Ramos       CPF: 020.226.301-06\r\n\r\nO Sindicato Rural de Anápolis apresentou-se como organizador do evento 63°EXPOANA com previsão de ocorrer no município de Anápolis entre os dias 23/04/2022 e 07/05/2022, com sede no Parque de Exposição Agropecuário. Segundo o organizador, foi realizado um contrato com a empresa Nobel Serviços e Eventos Ltda para administração da denominada praça de alimentação, local que abrigará a distribuição de alimentos e bebidas, prontos para o consumo e também a serem preparados no local, como pastéis, espetinhos, sanduíches e afins, bem como a contratação dos shows musicais para o evento. \r\nNo dia 26/04/22 durante a inspeção sanitária de início do processo fiscalizatório bem como reunião com as equipes organizadoras e executoras do evento, foram prestadas orientações sanitárias relacionadas aos eventos de massa com base das legislações sanitárias pertinentes (LC 377/18 , ART 82, 78 III, PARAGRAFO 3° ) e ( RDC 43/15), além disso foram emitidos os termos de intimação n°92751 e n° 92752 em nome do Sindicato Rural de Anápolis, a saber:\r\n01- Garantir o cumprimento dos requisitos sanitários e as condições higiênico-sanitárias adequadas da manipulação de alimentos necessários à garantia de alimentos adequados ao consumo;\r\n02- Prover responsável tecnicamente habilitado pelas atividades de supervisão das atividades relativas à prestação de serviços de alimentação realizada durante o evento;\r\n03- Destinar local apropriado e exclusivo para armazenamento provisório de resíduos (lixo) gerados durante o evento (empresas prestadoras de serviços de alimentação e público em geral);\r\n04- apresentar laudo de potabilidade da água da solução alternativa de abastecimento (poço) com coleta de amostra realizada especialmente depois do reservatório de água;\r\n05- apresentar Certificado do Corpo de Bombeiros, atualizado;\r\n06- Requerer o alvará sanitário para evento o provisório;\r\n07-Solicitar alvará sanitário individual para os prestadores de serviço de interesse sanitário, inclusive da NOBEL (PRESTADORES DE SERVIÇO DE ALIMENTAÇÃO);\r\n08-Protocolar junto à vigilância sanitária local, formulário de avaliação previa das instalações e dos serviços relacionados à alimentação (anexo I da RDC 43/15).\r\nO sindicato rural apresentou no dia 29/04/2022 na sede da vigilância sanitária algumas das documentações exigidas nos termos de intimações emitidos e solicitou a liberação do Alvará Sanitário para o referido evento. Foi informado ao representando do mesmo, que a liberação sanitária ocorreria após a avaliação prévia da documentação e a visita fiscal no local do evento (acordada em reunião no Sindicato Rural para acontecer no dia 04/05/22, no período matutino, momento em que as estruturas físicas estariam montadas e disponíveis aos permissionários).\r\nA documentação apresentada pelo Sindicato Rural foi verificada previamente pela equipe fiscal, a qual cabe tecer as seguintes considerações:\r\n\"\tFoi apresentada a declaração de entrega das amostras de água da solução alternativa de abastecimento para análise laboratorial de potabilidade ao Laboratório MLA Ensaios Analíticos e Soluções Ambientais Ltda, com previsão de resultados para o dia (12/05/2022), ou seja, data posterior ao evento;\r\n\"\tO Sindicato Rural informou por meio de declaração que a coleta dos resíduos será realizada pela empresa responsável pela coleta pública municipal de Anápolis (QUEBEC), a serem recolhidos na manhã seguinte a cada dia de evento. Na inspeção in locu realizada no dia 04/05/2022, não foi identificado espaço específico em área externa (tampouco interna) para armazenamento provisório de resíduos até a coleta definitiva. Na manhã do dia 05/04/22, ao longo do parque de exposições havia sacos de lixo acondicionados diretamente no chão, posicionados à frente dos estabelecimentos dos permissionários, aguardando recolhimento. \r\n\"\tO Anexo I da RDC 43/15 foi preenchido e entregue pelo Sindicato Rural, especificando cada um dos responsáveis pela prestação de serviços de alimentação de responsabilidade do Sindicato Rural. Foi identificado que não há a identificação do Profissional Técnico da Organização Responsável pela Prestação de Serviços de Alimentação (item C.3 do ANEXO I da RDC 43/15);\r\n\"\tFoi apresentada cópia do Certificado de Conformidade do Corpo de Bombeiros, protocolo n. 160438/21, emitido em 26/01/2022, com validade até 24/11/2022;\r\n\r\nIDENTIFICAÇÃO DA EMPRESA RESPONSÁVEL PELA CONTRATAÇÃO DOS PRESTADORES DE SERVIÇO (PERMISSIONÁRIOS) ENVOLVIDOS NA MANIPULAÇÃO DE ALIMENTOS DURANTE O EVENTO \r\nRazão Social: NOBEL SERVIÇOS E EVENTOS LTDA \r\nNome fantasia: NOBEL ENERGIA E EVENTOS\r\nCNPJ: 18.608.090/0001-63 \t\t1 Matriz \t\t0 Filial \r\nInscrição Municipal: 70596\r\nLogradouro: Rua JM 20 Qd 51 Lt. 21 \r\nBairro: Setor Sul Jamil Miguel I e II etapa     Município: Anápolis UF: GO\r\nTelefone: 62-3098-7666      e-mail : carlosdentinho8@yahoo.com.br\r\nAtividade Econômica: 9001.9.05.002-1 - Produção de espetáculos de rodeios, vaquejadas e similares\r\nRepresentante legal: Werlan Vieira de Moura       CPF: 425.451.451-49\r\nA empresa supracitada foi contratada pelo organizador do evento para o fornecimento de refeições e contratação de prestadores de serviços que envolvem manipulação de alimentos durante todo o evento, a serem localizados na área denominada no evento de \"Praça de Alimentação\". No dia 26/04/22, durante a inspeção sanitária, foi realizada orientações sanitárias relacionadas aos eventos de massa com base das legislações sanitária pertinentes (LC 377/18, ART 82, 78 III, PARAGRAFO 3°) e ( RDC 43/15), além disso, foi emitido o termo de intimação n° 91016 com o prazo de cumprimento de quatro dias após sua lavratura, a saber:\r\n01- Protocolar junto ao órgão de Vigilância Sanitária de Anápolis o formulário de avaliação prévia das instalações e dos serviços relacionados à manipulação de alimentos do Anexo I da RDC 43/2015;\r\n02- Apresentar alvará sanitário de cada instalação ou fornecedor de alimentos juntamente com Formulário II do anexo I da RDC 43/15 para avaliação da autoridade sanitária;\r\n03- Garantir o cumprimento dos requisitos sanitários e as condições de higiene para manipulação de alimentos adequados ao consumo;\r\n04- Prover responsável tecnicamente habilitado pelas atividades de supervisão das atividades relativas à prestação de serviços de alimentação realizada durante o evento;\r\n 05- Apresentar leiaute do evento pormenorizando e especificando o local de cada prestador de serviços de alimentos/alimentação;\r\n06- Garantir à autoridade sanitária local acesso livre e facilitado a todos os locais onde serão realizadas atividades de manipulação e comercialização de alimentos antes e durante o evento.\r\nA empresa supracitada não apresentou a documentação exigida no termo de intimação emitido no dia 26/04/2022, mas foi realizada na sede da vigilância sanitária no dia 03/05/2022, reunião com o representante legal da empresa (Werlan Vieira de Moura), na presença de seu representante jurídico, os fiscais envolvidos na inspeção e o diretor de vigilância em saúde, os quais deliberaram que:\r\n\"\tA empresa NOBEL SERVIÇOS E EVENTOS LTDA se apresentou como responsável por todos os prestadores de serviço que envolva alimentos e bebidas durante a Exposição Agropecuária 2022, conforme previsto em contrato. \r\n\r\nCONSIDERAÇÕES GERAIS\r\n\r\nFoi realizada inspeção sanitária no dia 04/05/2022 nas instalações dos expositores permissionários para fornecimento de alimentos e bebidas durante a exposição agropecuária que estavam minimamente montados, tanto de responsabilidade do Sindicato Rural como da Nobel Serviços e Eventos.  A equipe de fiscalização verificou que a estrutura apresentada pelos expositores não atende as condições mínimas de boas práticas de manipulação de alimentos, determinada pela legislação pertinente (RDC 43/15; LC 377/18), tais como:\r\n\"\tÁreas internas e próximas às instalações e aos serviços com acúmulo de objetos em desuso e estranhos à atividade de manipulação de alimentos, tais como roupas, barracas e colchões;\r\n\"\tNão são adotadas medidas preventivas mínimas para evitar a presença de vetores e pragas no local da manipulação de alimentos (presença de moscas sobre os alimentos durante a manipulação e armazenamento, a exemplo da cocada, maçã do amor e palitos de morango com chocolate), inclusive com presença de animais nas áreas de manipulação de alimentos (galinhas);\r\n\"\tOs stands não possuem lixeiras para coleta adequada dos resíduos nas áreas internas de manipulação e, nas áreas externas ao longo do Parque de Exposições, não foram identificados recipientes para coleta e armazenamento de resíduos até o momento da coleta Além disso, no momento da inspeção, não foi identificado ao longo do Parque de Exposições, tampouco na área externa ao mesmo, a presença de container para armazenamento provisório de resíduos até a coleta pública, como foi informado pelo Sindicato Rural;\r\n\"\tA maioria das instalações dos permissionários e fornecedores de alimentos preparados no local não apresentou, até o momento da inspeção, mecanismo de abastecimento de água potável corrente, tampouco de quaisquer mecanismos de favoreçam a higienização de equipamentos, utensílios, bancadas de manipulação e mãos dos manipuladores. Além disso, não foi apresentado comprovante da potabilidade da água da solução alternativa de abastecimento. Vale lembrar ainda, que as condições higiênico-sanitárias verificadas na maioria dos permissionários que já estavam com as estruturas montadas ou em andamento, não aplicavam os princípios básicos de boas práticas de fabricação;\r\n\"\tNão há reservatório adequado para o armazenamento de água servida, para posterior dispensação em rede de esgoto; \r\n\"\tOs sanitários não estão providos de sabonete-liquido e papel toalha para higiene das mãos;\r\n\"\tNão foi apresentado responsável tecnicamente habilitado pelas atividades de supervisão das atividades relativas à prestação de serviços de alimentação realizadas durante o evento por nenhuma das empresas envolvidas (Sindicato Rural e Nobel). Tampouco foram apresentados registros de capacitação dos manipuladores envolvidos na manipulação de alimentos.\r\n\"\tForam identificados 05 (cinco) formulários dos prestadores de serviço provisórios (permissionários) que envolvem a manipulação de alimentos, que serão de responsabilidade do SINDICATO RURAL. Segue abaixo a razão social das empresas (identificação disponibilizada pelo Sindicato Rural) que não apresentaram alvará sanitário: (BOVINO HAMBURGUERIA, FATIMA SOLANGE, JOAO CARLOS M ARAUJO, ELIOMAR FERREIRA SANTOS, CAETANO E MAGALHAES LTDA).\r\n\r\nApós a inspeção de todas as estruturas propostas para o fornecimento de alimentos foi realizada reunião com os representantes do Sindicato Rural e pela empresa responsável pelo fornecimento de alimentos durante o evento (Nobel), momento em que foi relatada toda a situação verificada durante a inspeção e descrita nos itens acima. Foram emitidos os termos de notificação n° 92755 para NOBEL SERVIÇOS E EVENTOS LTDA e o termo de notificação n°92754 para o SINDIATO RURAL DE ANAPOLIS. \r\n\r\nCONCLUSÃO: \r\nDiante do exposto é parecer desse órgão que as instalações disponibilizadas pelos prestadores de serviço que manipulam alimentos localizados na 63º EXPOANA, verificadas em inspeção in locu no dia 04/05/2022, não apresentaram condições higiênico-sanitárias mínimas para o cumprimento das boas práticas de fabricação de alimentos, sendo permitida por esta gerência, apenas a distribuição e venda de alimentos industrializados, sem manipulação prévia no local. Não existe óbice desta gerência no que se refere à realização de shows, exposições, atividades de rodeio e afins.\r\n\r\n\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nMat. 12183\t\t\r\nLidiane Simões\r\nMat. 13104\r\n\r\n\r\n\r\nThiago Gomes Gobo\r\nMat.13101\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}