{"ndoc":80650,"descr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome Fantasia: Transjori Transportes LTDA\r\n1.2. Razão Social: Transjori Transportes LTDA\r\n1.3. CNPJ: 64.666.936/0007-24 ? Matriz ? Filial\r\n1.4. Endereço: Rua VP 5E, Qd. 09, Lt. 09A Distrito Agroindustrial, Anápolis, GO, CEP: 75.132-125\r\n1.5. Fone: (62) 98127-2748\r\n1.6. E-mail: (62) 3943-7779\r\n1.7. Responsável legal: (62) 3943-7779 CPF: 066.693.668-41\r\n1.8. Responsável técnico: Fernanda Ramos de Vasconcelos CRF/UF: 4919/GO\r\n1.9. Licença de Funcionamento n° 20190177 Data: 31/12/2021 (Portaria N. 194/2021) - ? Não possui Licença.\r\n1.10. Atividades Licenciadas:\r\n? Distribuir ? Transportar\r\n? Transporte próprio\r\n? Transporte para\r\nterceiros\r\n? Importar ? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para\r\nterceiros\r\n? Expedir\r\n1.11. Relação dos demais estabelecimentos:\r\nPossui matriz CNPJ: 64.666.936/0001-39, situada Rua João Ranieri, nº 321 - Bonsucesso CEP: 07.177-120 -\r\nGUARULHOS/SP, com autorização para armazenar, expedir e transportar: medicamentos, insumos farmacêuticos,\r\ninclusive sujeitos controles especial, cosméticos, perfumes, produtos de higiene e saneantes domissanitários,\r\ncorrelatos.\r\n1.12. Documentos anexos:\r\nAnexo 1 - Lista mestra de documentos da qualidade.\r\n2. DADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1. Autorização de Funcionamento n° 1.06236.3 publicada em 10/09/2014. (RE nº 3649)\r\n2.2. Atividades:\r\n? Distribuir ? Transportar ? Importar ? Armazenar ? Expedir\r\n2.3. Autorização Especial n° 1.19.255-5 publicada em 28/08/2019. (RE nº 2.385).\r\n2.4. Atividades:\r\n? Distribuir ? Transportar ? Importar ? Armazenar ? Expedir\r\n3. DADOS DA INSPEÇÃO\r\n3.1. Período: 15/06/2021 e 20/06/2022\r\n3.2. Objetivo da inspeção: Emissão de relatório técnico para fins de peticionamento de ampliação de atividade\r\npara armazenar medicamentos e insumos farmacêuticos sujeitos a controle especial junto à ANVISA, considerando a\r\nverificação do cumprimento das boas práticas de armazenamento e transporte de medicamentos.\r\n3.3. Período da última inspeção: 24 /01 / 2022 à 25 / 01 / 2022\r\n? A empresa está sendo inspecionada pela primeira vez.\r\nPágina 2 de 10\r\n4. PESSOAS CONTACTADAS\r\nNome: Fernanda Ramos de Vasconcelos Cargo: Farmacêutica Contato: (62) 98127-2748\r\nNome: Leidiane Silva da Paz Cargo: Farmacêutica consultora Contato: (62) 99483-0403\r\nNome: André Golin Morante Cargo: Farmacêutico consultor Contato: (62) 98281-5667\r\n5. INFORMAÇÕES GERAIS\r\nO estabelecimento é constituído por um pavimento único que possui uma área total de 27.259,90m² construída de\r\nacordo com o projeto arquitetônico e memorial descritivo aprovados pela gerência de vigilância municipal de Anápolis\r\nem 17/11/20, constando as seguintes áreas: 1) Armazém; 2) Armazém de medicamentos; 3) recepção e expedição\r\nde produtos; 4) área de armazenamentos produtos para saúde, cosméticos, saneantes, insumos farmacêuticos e\r\nalimentos todas identificadas e separadas por categoria; 5) área de produtos não conformes; 6) sala segregada e\r\ncom tranca para a guarda de medicamento sujeitos a controle especial; 7) Abrigo para a guarda de resíduos do\r\ngrupo B; 8) Sanitários masculino, feminino e acessível; 10) copa; 11) Recepção de pessoas; 12) Sala do Operacional\r\ne supervisores; 13) arquivo; 14) Sala da Gerência; 15) sala dos farmacêuticos; 16) Depósito de Materiais Diversos.\r\nTodos os materiais e revestimentos de piso, parede e teto das áreas possuem acabamento liso, lavável e\r\nimpermeável. O piso, as paredes e os tetos estão adequados e em boas condições de conservação e higiene. A\r\niluminação e ventilação estão adequadas e as instalações elétricas hidráulicas estão em bom estado de\r\nconservação. Existem estrados adequados e em quantidade suficiente para o armazenamento de produtos nas áreas\r\nde armazenamento de medicamentos.\r\nOs produtos da portaria 344/98 – SUS/MS ficam em uma sala exclusiva, com tranca e a chave fica em poder do\r\nfarmacêutico.\r\nA área técnica relacionada à logística é destinada ao recebimento, armazenamento e expedição de produtos. Todas\r\nas áreas estão delimitadas por faixas de piso e identificadas por placas. Os locais das docas estão delimitados por\r\nfaixas e identificadas no piso.\r\nTodas as áreas estão protegidas da entrada de pragas por telas, sistema de vedação e periódico controle de pragas,\r\nrealizadas por empresa terceirizada e habilitada. Os arredores e as proximidades da empresa se encontram limpos e\r\na estrutura física em boas condições.\r\nA empresa apresentou certificado de conformidade do corpo de bombeiros válido até 25/06/2022.\r\nO estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o certificado de Regularidade\r\nemitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2023 e assistência diária de segunda\r\na sexta por um período de 2 horas.\r\nPossui PGRSS (plano de Gerenciamento de Resíduos de Serviços de Saúde) aprovado em 20/08/2021 revisão 01.\r\nForam apresentados todos os certificados de calibração dos termohigrômetros do ambiente (TJ01 a TJ05)\r\nlocalizados no depósito de produtos e depósito de medicamentos. Foram calibrados em 2021 pela empresa\r\nTeknopar, e estão dentro do prazo estipulado pela empresa para nova calibração.\r\n6. NÃO CONFORMIDADES ANTERIORES\r\nNão Aplica.\r\n7. TERCEIRIZAÇÃO\r\nNão Aplica.\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ AFE\r\nAE\r\nProduto/Ensaio\r\nPágina 3 de 10\r\n7.1 Qualificação do prestador de serviço\r\nA Qualificação dos prestadores de serviços é realizada de acordo com o POP Aquisição 01, revisão 02 - Processo de\r\nQualificação de provedores externo, aprovado em 15/02/2022, estabelece a sistemática e critérios para homologação\r\nde provedores de materiais, produtos e serviços para a empresa. A homologação de fornecedores ocorre com a\r\nverificação cadastral, verificação de Licenças Obrigatórias e Questionário de Avaliação e Critérios. Foi apresentado o\r\ncontrato de prestação de serviços de controle integrado de pragas com a Pastarosa Serviços LTDA, CNPJ:\r\n32.011.829/0001-86, empresa especializada e com alvará sanitário para a atividade. Apresentou ainda o\r\ncomprovante de execução de serviços na data de 31/05/2022 válido até 31/08/2022.\r\n8. PESSOAL\r\nA empresa dispõe de funcionários treinados conforme registros de treinamentos verificados e cronograma de\r\ntreinamento de 2021 que foi avaliado. A instrução de treinamento 01 Treinamento e desenvolvimento de\r\ncolaboradores, revisão 01 de 25/08/2021 descreve o programa de treinamento dos funcionários. A matriz de\r\ntreinamento define as necessidades de treinamento e é elaborado pela área de Qualidade da Matriz, no final de cada\r\nano é elaborado o cronograma de treinamento, que acontece com plano anual. São realizados treinamentos de\r\nintegração para novos funcionários Está previsto também o treinamento para mudança de função, onde estão\r\nprevistos testes práticos de aptidão. São realizadas avaliações dos treinamentos de acordo com sua criticidade, para\r\nos treinamentos críticos são realizadas avaliações escritas ou teste prático.\r\n8.1 Higiene pessoal e saúde do trabalhador\r\nApresentou PGR e PCMSO com validade entre 06/01/2022 e 06/01/2023, foram verificados ASO de dois\r\ncolaboradores escolhidos aleatoriamente, são eles: Fernanda Ramos Vasconcelos, cargo: Farmacêutica, realizado\r\nem 03/05/2021 e Célio Robson Fortaleza Alves, cargo: Auxiliar operacional, realizado em 23/02/2021.\r\n9. ÁREAS FÍSICAS\r\n9.1. Recepção\r\nA empresa possui área de recepção localizada de forma a proteger as remessas de produtos de qualquer risco, no\r\nmomento do recebimento. A área de recepção é separada da área de armazenamento de medicamentos e insumos\r\nfarmacêuticos. As remessas são verificadas no momento do recebimento conforme descrito no procedimento POP\r\nLogística 03, Recebimento de Cargas no Armazém, revisão 02 de 15/02/2022, cujo objetivo é garantir padrões\r\naceitáveis de qualidade e segurança das cargas que entram no armazém da Transjori, monitorar e registrar as\r\ncondições em que as cargas são recebidas. Os funcionários são orientados a seguir à risca o “Check list de\r\nRecebimento de Cargas”.\r\n9.2. Armazenamento\r\nA área de armazenamento está instalada em um galpão com pé direito bem elevado, porém a área de\r\narmazenamento de medicamentos ficou reduzida a uma sala, com tamanho restrito, a empresa já foi informada que o\r\naumento da demanda a área vai precisar ser ampliada, e nova qualificação e mapeamento térmico deverão ser\r\nrealizados. Como a empresa tem apenas a atividade de transporte autorizada atualmente, não haviam produtos\r\narmazenados no momento da inspeção. Foi apresentado o Relatório de Monitoramento do Almoxarifado de\r\nMedicamentos RQT 0109-22 aprovado em 18/02/2022, realizado pela empresa Teknopar Serviços de Metrologia que\r\navaliou a homogeneidade de temperatura e umidade da área de armazenamento diante dos critérios de aceitação\r\ndefinidos no período de 11/02/2022 a 18/02/2022. Para o monitoramento, foram distribuídos geometricamente 12\r\nsensores no interior da área, de modo que os sensores foram instalados uniformemente alternando em posições alta,\r\nmeio, baixo, a fim de investigar toda homogeneidade da área durante o ensaio. O parâmetro referente à\r\nhomogeneidade na área foi considerado que as temperaturas registradas não devem exceder os limites de 15,0 °C a\r\n25,0 °C e para umidade será apenas de caráter informativo conforme exigência do cliente. Os resultados obtidos no\r\nensaio realizado considerou a área aprovada para o armazenamento conforme os parâmetros definidos.\r\nO procedimento POP Logística 02, Armazenamento de carga, revisão 02 de 15/02/2022, descreve como os produtos\r\ndevem ser armazenados de acordo com suas categorias em locais distintos, fala sobre a paletização dos produtos,\r\narmazenamento dos medicamentos e insumos sujeitos a controle especial em sala trancada com acesso restrito e\r\natividades relacionadas a limpeza das áreas, controle integrado de pragas e equipamentos de combate a incêndios.\r\nO acesso ao armazém e locais segregados para produtos rejeitados, devolvidos e recolhidos será restrito a pessoas\r\npreviamente autorizadas. A temperatura do armazenamento é monitorada e registrada duas vezes ao dia, no\r\nPágina 4 de 10\r\n“Registro de Temperatura e Umidade no Armazém”. Em caso de queda de energia o gerador deverá ser acionado.\r\nEm caso de pane no ar condicionado, um veículo deve ser utilizado para armazenar os produtos até que a pane seja\r\nresolvida. Os documentos das cargas armazenadas deverão ficar disponíveis para verificação imediata a qualquer\r\nmomento, incluindo notas fiscais, documentos de importação, conhecimento de transporte, registros de check-list,\r\nentre outros que se fizerem necessários. Possui sistema informatizado que gerencia o controle de estoque e\r\nendereçamento da carga que deverá considerar, entre outros fatores, a classe do produto e a especificação de\r\ntemperatura.\r\n9.3. Expedição\r\nPossui procedimento POP Logística 03, Separação e Expedição de Cargas, revisão 02 de 15/02/22, que contempla\r\ninstruções específicas para expedição de cargas de forma a garantir a segurança e a qualidade dos produtos,\r\nincluindo os sujeitos a controle especial. O recebimento e a expedição de produtos serão realizados em horários\r\ndiferentes. Deverá ser realizada a conferência do nome do produto, lote, validade, documento de importação e da\r\nnota fiscal antes da movimentação da carga. Como a empresa realizará apenas a armazenagem não ficará sob sua\r\ngestão os prazos de validades para expedição. Visa garantir o armazenamento apenas de produtos com registros na\r\nAnvisa através da qualificação de seus clientes e fornecedores.\r\n10. TRANSPORTE\r\nA empresa realiza o transporte em veículos próprios. Os veículos são da matriz e foi apresentado o Termo de Cessão\r\nsobre o uso de veículos. Foram vistoriados os seguintes veículos da empresa:\r\nPlacas: EJY3C47, FPP9J41, EBC2C19, NFU1176, BQU1830, EJY3245, BWC7168 (RC4651)\r\nRealizaram o controle de pragas dos veículos, todos os veículos de encontram em boas condições de conservação e\r\nhigiene.\r\nA empresa possui POP 03, Transporte com temperatura controlada, revisão 02 de 15/02/2022, que define sobre as\r\nprogramações dos data logger, substituição, calibração, leituras, troca de bateria. O procedimento produtos\r\ncontrolados POP 02 Compatibilidade de cargas revisão 02 de 15/02/2022, trata das permissões e proibições para\r\ntransporte na mesma carga.\r\nO procedimento produtos controlados POP 08, Processo para roubo, extravio e falsificação revisão 02 de 15/02/22,\r\ndefine as tratativas para atuação nesses casos, como comunicação aos órgãos responsáveis, inclusive vigilância\r\nsanitária local e Anvisa.\r\n10.1 Qualificação De Transporte\r\nO POP Produtos Controlados 10, revisão 03 - Calibração, aprovado em 15/02/2022, define os critérios para\r\nQualificação térmica dos baús dos veículos e calibração dos controladores de temperatura dos veículos refrigerados.\r\nFoi avaliado o Relatório de Qualificação Térmica do veículo EBC2C19 aprovado em 23/07/2021. Veículo responsável\r\npelo transporte dos medicamentos e insumos termolábeis. O mapeamento e distribuição térmica foi realizado em\r\n12h, foi realizado o teste de abertura de portas, onde concluiu-se que a o veículo pode ficar com as portas abertas\r\npor 9 minutos, foi realizado ainda o teste de queda de energia onde foi testado por 120 minutos e as temperaturas se\r\nmantiveram dentro da faixa de 2 a 8°C. Gostaríamos de ressaltar que os testes foram realizados em um mês frio,\r\nonde a temperatura externa variou entre 12,3 e 18,1°C. Entendemos, portanto, que não deve ser extrapolado para\r\ntodos os meses do ano, onde a temperatura excede muito a máxima de 18,1°C, condição em que o veículo teve seu\r\ndesempenho avaliado quanto a manutenção da faixa de temperatura entre 2 a 8°C. Não foi possível avaliar a análise\r\nde risco utilizada, para que sejam avaliados os piores casos de transporte, a maior tempo de transporte e a análise\r\ndas estações mais quentes e frias do ano. Como a estação fria foi apresentada, na próxima inspeção será solicitada\r\nessa avaliação, visto que o prazo estipulado pela norma foi prorrogado.\r\n11. SISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os\r\nresponsáveis no estabelecimento pela sua implementação estabelecido no Manual da Qualidade e Boas Práticas,\r\nrevisão 02, aprovado em 18/02/2022. Este Manual de Boas Práticas de Transporte estabelece as diretrizes técnicas\r\ne sanitárias para as atividades da empresa, descrevendo as normas a serem seguidas pelas áreas da empresa,\r\natendendo ao disposto na regulamentação da atividade. O objetivo do Manual é definir linhas gerais para uma\r\nPágina 5 de 10\r\nconduta interna que assegure a manutenção da qualidade dos produtos, a preservação da saúde e a segurança dos\r\ncolaboradores.\r\nOs processos que impactam na qualidade dos produtos foram mapeados conforme fluxograma apresentado, e\r\nexistem procedimentos e registros relativos a estes processos. Os POPs para cada setor que impactam na qualidade\r\ndos produtos estão elencados na Lista Mestra de documentos em anexo.\r\n11.1 Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e\r\nobsolescência dos documentos da qualidade é realizada de acordo com o POP Qualidade 01, revisão 02 - Controle\r\nde Informação documentada, aprovado em 15/02/2022 que estabelece ainda responsabilidades e prazos na emissão\r\ne controle de toda informação documentada utilizada no Sistema de Gestão Integrado da empresa..\r\n11.2 Cadastro de fornecedores e clientes\r\nO estabelecimento possui um cadastro atualizado dos seus fornecedores, dos estabelecimentos farmacêuticos e dos\r\nserviços de saúde para os quais transporta e armazena.\r\nO estabelecimento possui POP que assegure que os fornecedores e clientes estejam licenciados e/ou autorizados\r\npelos entes do SNVS, quando couber. O POP Aquisição 01, revisão 02 - Processo de Qualificação de provedores\r\nexterno, aprovado em 15/02/2022, estabelece a sistemática e critérios para homologação de provedores de\r\nmateriais, produtos e serviços para a empresa. A homologação de fornecedores ocorre com a verificação cadastral,\r\nverificação de Licenças Obrigatórias e Questionário de Avaliação e Critérios. O POP Comercial 01, revisão 03 -\r\nRelacionamento com o cliente, aprovado em 15/02/2022, estabelece a sistemática para o relacionamento com o\r\ncliente, análise de viabilidade de contratos e tratamento de reclamações\r\n11.3 Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, ressaltando as\r\nresponsabilidades de execução desta ação. O POP Logística 04, revisão 00 - Devolução de produtos, aprovado em\r\n15/02/2022 estabelece as atividades necessárias para inspeção, recepção e armazenamento dos produtos\r\ndevolvidos, de forma a garantir sua qualidade e atendimento à legislação vigente, bem como os recolhimentos do\r\nmercado de acordo com a exigência dos clientes. O Procedimento define que a responsabilidade de verificar e\r\nconduzir o processo de RECALL/ Ação de Campo é da empresa contratante. Bem como o recolhimento e destino\r\nfinal dos produtos vencidos e/ou não conforme, definidos no acordo de qualidade e o contrato de prestação de\r\nserviços. Ao receber a comunicação formal do distribuidor informando o produto a ser recolhido a empresa identifica\r\ne segrega o produto no armazém da Transjori até o recolhimento do distribuidor.\r\nO estabelecimento possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios\r\npara uso, e realiza as comunicações aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas). O POP\r\nProdutos controlados 08, revisão 02 - Processo para roubo, extravio e falsificação, aprovado em 15/02/2022 prevê as\r\ncomunicações aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas).\r\nProdutos farmacêuticos objetos de furto, roubo ou outras apropriações indevidas, produtos falsificados e/ou\r\nadulterados, ainda que tenham sido recuperados, serão rejeitados. A destinação dos produtos rejeitados fica sob\r\nresponsabilidade do cliente, em todos os casos.. A empresa deve acompanhar o processo de destinação feito pelo\r\ncliente a fim de garantir a destinação adequada dos produtos rejeitados (atenção especial aos falsificados).\r\nOs produtos rejeitados nos casos descritos são encaminhados para a área específica de produtos devolvidos,\r\nrecolhidos e impróprios para uso.\r\n11.4 Autoinspeção\r\nO estabelecimento possui um programa de autoinspeção, ressaltando a abrangência, frequência, responsabilidades\r\nde execução e ações decorrentes das não conformidades estabelecido no POP Qualidade 04, revisão 02 - Auditoria\r\nInterna, aprovado em 15/02/2022. Este procedimento é aplicado a todas as Áreas devido todas estarem envolvidas\r\ncom o Sistema de Gestão Integrado da empresa As auditorias internas acontecem no mínimo uma vez a cada 12\r\nmeses e as auto inspeções são semestrais, sendo programado através de um “Cronograma de Auditorias”. O\r\ncronograma contém as agendas das Auditorias, as Áreas, os processos e os requisitos a serem auditados. A\r\nConsultoria prepara o Cronograma de Auditoria com antecedência necessária, indicando também os respectivos\r\nAuditores Internos, Líderes e/ou Acompanhantes. Antes da reunião de fechamento, a equipe auditora preenche o\r\nPágina 6 de 10\r\nformulário “Relatório de Auditoria” e havendo desvios encontrados ou pontos a serem observados, faz-se a abertura\r\ndo formulário “Registro de Melhoria” que será acompanhado pelo auditor interno que também é designado a verificar\r\na implementação das ações após a vigência do prazo definido no plano.\r\n11.5 Gerenciamento de resíduos\r\nPossui PGRSS (plano de Gerenciamento de Resíduos de Serviços de Saúde) aprovado em 20/08/2021 revisão 01.\r\nO plano contempla a identificação e classificação dos Resíduos, o acondicionamento, tratamento e disposição dos\r\nresíduos gerados na empresa, bem como as empresas responsáveis pelo tratamento dos resíduos\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e\r\ncorretivas adotadas após a identificação das causas, estabelecido pelo POP Qualidade 03, revisão 02 - Ação\r\nCorretiva, Preventiva e Observação de Melhoria, aprovado em 15/02/2022. O POP determina que sempre que\r\nevidenciado alguma situação não conforme, deve-se relatar ao superior hierárquico ou gestor de área, para análise e\r\ntomada de ações que serão relatadas à Área de Qualidade. É de responsabilidade da Área de Qualidade decidir e\r\nregistrar se a não conformidade analisada requer ou não Ação Corretiva ou Preventiva. A ferramenta usada para a\r\nidentificação das causas é o 5 Porquês. A Área de Qualidade, de posse das informações, analisa a descrição das\r\ncausas e ações propostas, bem como sua abrangência, devolvendo as solicitações à área responsável para a\r\nimplementação das ações. Quando as ações propostas forem “satisfatórias”, os responsáveis deverão implementar\r\nas ações dentro do prazo estipulado. Após a implementação das ações, conforme prazos definidos nas solicitações,\r\na Área de Qualidade entra em contato com os responsáveis que tiveram “Registros de Melhoria” abertos, para que\r\nseja verificada a Eficácia das Ações.\r\nO controle de mudanças que tenham impacto na qualidade dos produtos é definido conforme o POP Qualidade 02,\r\nrevisão 02 - Gerenciamento de Mudanças, aprovado em 15/02/2022.\r\n11.7 Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações.O\r\nPOP Comercial 01, revisão 03 - Relacionamento com o cliente, aprovado em 15/02/2022, estabelece a sistemática\r\npara o relacionamento com o cliente, análise de viabilidade de contratos e tratamento de reclamações As RC’s\r\ndevem ser direcionadas às Áreas Comercial e Qualidade. a Qualidade analisa em conjunto com a área responsável\r\nse a reclamação é procedente e define se requer abertura de não conformidade; O cliente deve receber o retorno da\r\nreclamação ou ocorrência investigada via e-mail.\r\n11.8 Sistemas computadorizados\r\nComo a empresa está pleiteando o armazenamento, ela possui sistemas computadorizados que impactam na\r\nqualidade e segurança dos insumos ou produtos. A validação foi iniciada com o Plano de Validação ET.TT.PV.1.0.1\r\naprovado em 26/05/2022 que define as fases de validação e, após a validação, os princípios para manter os\r\nsistemas em estado validado.Tem como objetivo definir os princípios para trazer evidências de que os processos\r\nenvolvidos estão em conformidade com os requisitos de qualidade e regulamentação e assegurar a segurança e a\r\nintegridade dos dados críticos. O inventário de sistemas e a análise de risco estão em andamento. Conforme\r\ncronograma apresentado, a conclusão da validação dos sistemas computadorizados da empresa está prevista para o\r\nmês de Agosto de 2022.\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nOs produtos da portaria 344/98 – SUS/MS ficam em uma sala exclusiva, com tranca e a chave fica em poder do\r\nfarmacêutico. A sala possui local para o armazenamento de medicamentos devolvidos e não conformes (avariados,\r\nvencidos, falsificados ou suspeitos de falsificação). O POP logística 02, revisão 02 - Armazenamento de carga\r\naprovado 15/02/2022, define as instruções para o armazenamento de medicamentos sujeitos a controle especial pela\r\nPortaria SVS/MS n°344/98. O procedimento operacional contém informações acerca da escrituração, balanços, RMV\r\n(Relações Mensais de Venda) da Portaria nº 344/98.\r\nPágina 7 de 10\r\n12. CONTROLE DE QUALIDADE\r\n12.1 Instalações\r\nNão aplica.\r\n12.2 Atividades\r\nNão aplica.\r\n12.3 Padrões de referência e especificações\r\nNão aplica.\r\n12.4 Investigação de resultados fora de especificação\r\nNão aplica.\r\n12.5 Liberação de lotes\r\nNão aplica.\r\n13. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa possui estrutura física compatível com a atividade exercida e sistema de Garantia da Qualidade\r\nimplantando, portanto cumpre com as Boas Práticas de Transporte e Armazenamento de Medicamentos e insumos\r\nfarmacêuticos, inclusive os sujeitos a controle especial. Algumas melhorias em alguns dos Procedimentos\r\nOperacionais e conclusão da Validação do Sistema são necessárias, porém não impactam imediatamente nas\r\natividades.\r\n14. CONCLUSÃO\r\nO estabelecimento foi enquadrado em atividade satisfatória para Armazenar medicamentos e insumos farmacêuticos\r\nsujeitos a controle especial (Portaria SVS/MS nº344/98)\r\n15. ESTABELECIMENTO EM ATIVIDADE\r\n14.1 SATISFATÓRIA X?\r\n14.1.1 ATIVIDADES(S): Armazenar medicamentos e\r\ninsumos farmacêuticos sujeitos a controle especial\r\n(Portaria SVS/MS nº344/98)\r\n14.3 EM EXIGÊNCIA ? 14.3.1 ATIVIDADES(S):\r\n14.4 INSATISFATÓRIA ? 14.4.1 ATIVIDADES(S):\r\n16. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmissão de Termo de Intimação solicitando algumas melhorias em alguns procedimentos operacionais e conclusão\r\nda Validação do sistema informatizado conforme o cronograma apresentado pela empresa.\r\n17. EQUIPE INSPETORA\r\nInspetores/ Instituição Matrícula Assinatura\r\nEdson Arantes Faria Filho 13112\r\nMarcio Henrique Gomes Rodovalho\r\n31635\r"}