{"ndoc":85850,"descr":" \t\tRELATÓRIO DE REANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: OBEN PLACE HANBURGUERIA LTDA\r\nCNPJ: 47.078.049/0001-20\r\nAtividade Principal: 5611-2-01 - Restaurante e similares\r\nEndereço: Avenida São Francisco, 660, Qd.14, Lt.08, sala T04, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 89 m2 - 45 m2 de área externa e 37 m2 de área interna           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018, Dec. Municipal 8297/97\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tVerificar divergência sobre local de paramentação dos manipuladores descrito no Memorial Descritivo: DML/ Sanitário, de modo que o local seja adequado para esta atividade já que o manipulador irá se preparar para iniciar a manipulação de alimentos, devendo ser este local limpo e livre do contato de impurezas. Adequar fluxo de funcionários com esta etapa de preparação dos mesmos;\r\n2.\tInstalar lavatório exclusivo para higienização de mãos na cozinha;\r\n3.\tA abertura (40cm X 1,47cm) para passagem de pratos prontos é uma abertura acoplada à porta?\r\n4.\tRepresentar todos os mobiliários no desenho arquitetônico incluindo legenda ou identificação;\r\n5.\tRepresentar ventilação natural ou mecânica dos ambientes mencionada no memorial descritivo;\r\n6.\tDiferenciar as matérias-primas armazenadas no depósito e que irão diretamente para a cozinha;\r\n7.\tIsolar Depósito de Materiais de Limpeza (DML).\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nAnápolis, 16 de janeiro de 2023.\r\n\r\n\r\n_____________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}