{"ndoc":88350,"descr":"\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: ODONTO MAIS ANÁPOLIS LTDA\r\nNome Fantasia: ODONTOMAIS\r\nCNPJ: 40.692.894/0001-42\r\nAtividade: 8630-5/04\r\nEndereço: Rua Barão do Rio Branco, 863, Setor Central\r\nProcesso: 000005473/2023\r\n\r\nDiante da peça defensória apresentada pela empresa autuada, manifesto-me nos seguintes termos:\r\nA empresa ODONTO MAIS ANÁPOLIS LTDA nãoapresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nEm que pese à situação de primariedade do autuado, as infrações estão comprovadas e descritas no Auto de Infração 03204, uma vez que o estabelecimento não está executando devidamente o determinado pela legislação ao incorrer nas infrações sanitárias que serão detalhadas logo abaixo, assim como as devidas considerações de cada não conformidade constatada na autuação.\r\n- Realização de tomadas radiográficas extraoral pela auxiliar de saúde bucal(ASB), a qual não possui competência legal prevista para esta atividade: no dia da inspeção em 16/02/2023, verificamos que a ASB Gislaine Dias de Sousa, GO-ASB7009, estava realizando tomadas radiográficas no aparelho extraoral sendo que a mesma não possui competência legal prevista para esta atividade de acordo com a lei 11889/2008 que regulamenta a profissão.A gerente da clínica, Andressa Fernandes da Silva não soube explicar o motivo da auxiliar em saúde bucal estar realizando uma atividade na qual não possui prerrogativa legal, o que denota uma falha muito gravena supervisão dos funcionários por parte dos responsáveis com relação às atividades que são executadas no local. Como uma situação dessa gravidade passa despercebida? As orientações, recomendações e proibições repassadas à equipe de profissionais precisam ser claras e devidamente documentadas, fato este não verificado no local.\r\n- Utilização de dosímetro controle pela auxiliar de saúde bucal: No dia da inspeção, a ASB Gislaine Dias de Sousa, além de estar realizando um procedimento no qual não está habilitada legalmente (tomada radiográfica extraoral), também estava utilizando o dosímetro controle (dosímetro padrão) durante a execução dos exames. O dosímetro padrão serve para armazenar a dose de radiação não ocupacional, ou seja, as doses provenientes do transporte e da radiação natural, não podendo e não devendo ser submetido à radiação e à monitoração individual.\r\nA leitura do dosímetro padrão é utilizada para o cálculo das doses dos Indivíduos Ocupacionalmente Expostos à radiação (IOE) do local e no período de uso e as exposições registradas por ele são consideradas no cálculo das doses como uma exposição não recebida pelo colaborador durante a sua jornada de trabalho com radiação ionizante. A conduta verificada na clínica coloca em risco todo o relatório de coleta de doses, já que o dosímetro padrão está sendo submetido à radiação e dessa forma alterando o cálculo de dose de radiação não ocupacional recebida pelo profissional responsável e habilitado para a execução dos exames radiográficos extraorais. \r\nÉ dever do responsável técnico conhecimento atualizado da legislação sanitária relacionado a sua área de atuação, incluindo o referente aos requisitos para o funcionamento e garantia da qualidade e segurança em sistemas de radiologia odontológica extraoral, devendo zelar pelo cumprimento dos dispositivos legais, bem como a capacitação e treinamento da sua equipe de trabalho e sua respectiva habilitação legal para realizar a função, de forma a garantir a qualidade dos serviços prestados aos pacientes e a segurança do atendimento odontológico. \r\nDiante do exposto e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 03204, manifesto-me pelo prosseguimento dos autos e aplicação das penalidades previstas.\r\n\r\n\r\nAnápolis, 12 de abril de 2023\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}