{"ndoc":91750,"descr":"ITENS 1-2-3-4 PRAZO IMEDIATO PARA CUMPRIMENTO\r\nDEMAIS ITENS 30 DIAS IMPRORROGÁVEIS\r\n\r\n01-\tPromover higiene e organização rigorosa da área de deposito de matéria prima.\r\n02-\tDeixar de armazenar e retirar do local, objetos em desuso e alheios à atividade.\r\n03-\tProver assento com tampa no vaso sanitário de uso dos funcionários\r\n04-\tManter reposição de sabão líquido e papel toalha junto ao sanitário dos funcionários\r\n05-\tApresentar comprovante de responsabilidade técnica (RT) com profissional capacitado comprovadamente\r\n06-\tApresentar documentação de boas práticas de fabricação (POPS e registros) conforme RDC 275/02\r\n07-\tApresentar plano de amostragem e análise laboratorial dos produtos acabados, especialmente dos produtos manipulados acrescidos de outros ingredientes (temperos), estabelecido conforme os lotes produzidos, com base nas legislações sanitárias determinantes dos padrões microbiológicos e de contaminantes de alimentos.\r\n08-\tApresentar estudo de estabilidade dos produtos fracionados, de forma a justificar o prazo de validade dos mesmos, especialmente dos temperos prontos (manipulados e acrescidos de outros ingredientes).\r\n09-\tApresentar laudo laboratorial das matérias primas processadas utilizadas no fracionamento (ex: condimentos).\r\n10-\tAdequar a rotulagem de todos os produtos aos padrões estabelecidos em legislação RDC 727/22 e RDC 429/20, considerando os prazos limites de adequação.\r\n11-\tRealizar os comunicados de inicio de fabricação dos produtos junto à Visa do município.\r\n12-\tApresentar atestado de saúde ocupacional (ASO) dos manipuladores (Hugo, Giovana, Leda e Adaene)\r\n13-\tApresentar capacitação dos manipuladores em boas práticas de fabricação conforme determina a RDC 275/02\r\n14-\tApresentar procedimento descritivo do processo de rastreabilidade do produto, considerando todas as etapas do processo produtivo, garantindo-o junto à determinação do lote. (sugestão: adotar uso de ordens de produção)\r\n"}