{"ndoc":96750,"descr":"INFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES\r\nAos 24 dias do mês de janeiro do ano de 2024, em atendimento a solicitação para realizar uma nova vistoria aos estabelecimentos Restaurante Barriga Cheia Ltda e Brumar Restaurante Eireli, ambos citados na Denúncia descrita nos autos extrajudiciais nº 202200270060 da 15ª Promotoria de Justiça da Comarca do município de Anápolis, foram realizadas visitas fiscais para verificação do cumprimento das medidas determinadas no Relatório de Inspeção elaborado pela Vigilância Sanitária Municipal de Anápolis. \r\nSegue a descrição acerca da situação verificada nesses estabelecimentos:\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Regulamento técnico de Boas Práticas para Serviços de Alimentação. \r\n\"\tDecreto Municipal 8297/97 - Regulamenta a Política de Proteção e Recuperação da Saúde, Vigilância Sanitária e Epidemiológica do Município de Anápolis.\r\n\"\tPortaria MS 1.428/1993 - Regulamento técnico para inspeção sanitária de alimentos\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nEm posse da cópia do Laudo técnico de conclusão de obra emitido pelo Restaurante Barriga Cheia Ltda, inscrito no CNPJ: 03.122.626/0001-69, situado à Avenida Universitária, 2742, Cidade Universitária, anexo ao ofício 20240000149648, foi realizada inspeção sanitária para analisar as adequações citadas. A vistoria foi realizada durante a produção de refeições, exatamente para verificar se há extravasamento de água servida na caixa de passagem. \r\nNa ocasião, verificamos que o esgotamento de água servida está adequado e, que a caixa de passagem atende a demanda de todo resíduo produzido, e que seu revestimento e profundidade foram adequados para receber os produtos de todos os ambientes do estabelecimento, através de suas respectivas caixas de gordura. \r\nSegundo o responsável, a limpeza das caixas de gordura é feita mensalmente por uma empresa especializada, conforme registro em planilha. Os revestimentos de piso e parede da área também estão adequados - íntegros, lisos, impermeáveis e laváveis. Traçando um comparativo, podemos observar algumas imagens antes e após a intervenção.\r\n    \r\nFoto 1. Caixa de passagem, Restaurante Barriga Cheia, Abril, 2023\t \r\nFoto 2. Caixa de passagem, Restaurante Barriga Cheia, Janeiro, 2024.\r\n\r\nApesar das imagens não serem muito diferentes e, em ambas, o conteúdo estar cheio - devido ao horário em que elas foram tiradas, com grande produção de resíduos - a maior adequação da caixa de passagem foi em relação a sua profundidade, a qual atende a demanda e não promove extravasamentos de líquido. \r\nNo mesmo dia, foi realizada visita ao estabelecimento Brumar Restaurante Eireli CNPJ: 31.933.079/0001-37, situado na Rua Dayse Fanstone, qd.03, lt.57, Cidade Universitária. Ao chegar ao local, foi verificado que não há vazamentos na parede onde anteriormente havia vazões bastante significativas e seu revestimento está íntegro, com cerâmica em cor clara e em perfeitas condições. A seguir, podemos ver imagens deste estabelecimento, comparando situações vistas na inspeção de agosto de 2023 e em janeiro de 2024 (fotos 4, 5, 6, 7, 8)\r\n \t \t \r\nFoto 3. Instalação elétrica com acúmulo de resíduos, abril 2023\tFoto 4. Parede com vazamento, Abril, 2023\tFoto 5. Parede com vazamento no revestimento cerâmico, Abril 2023\r\n\t\t\r\n \t \t \r\nFoto 6. Instalação elétrica adequada, Janeiro, 2024.\tFoto 7. Revestimento total da parede na área de manipulação, Janeiro, 2024.\tFoto 8. Parede sem sinais de infiltrações, Janeiro, 2024.\r\n\r\nEntretanto, quando foi verificada a existência de infiltrações nas demais áreas que fazem divisa com estabelecimento Restaurante Barriga Cheia Ltda, nos ambientes do sanitário dos clientes e na antessala da câmara fria existem pequenas infiltrações nas paredes. Segundo o proprietário, antes da conclusão de sua obra, tais infiltrações já existiam, porém elas ficaram mais evidentes com a pintura clara.\r\n \r\nFoto 9. Parede do sanitário, Restaurante Brumar, Janeiro, 2024.\t \r\nFoto 10. Parede próximo ao câmara fria, restaurante Brumar, Janeiro, 2024.\r\n \r\nAinda segundo o proprietário, o responsável do estabelecimento Restaurante Barriga Cheia Ltda está ciente da existência das infiltrações, e ainda providenciará sua correção no estabelecimento denunciado. A origem das infiltrações - intempéries, umidade do solo, falta de manutenção do sistema hidráulico, dentre outras possíveis - não pode ser ao certo determinada pela fiscalização sanitária, a qual cabe verificar as condições das edificações e instalações dos estabelecimentos em geral. No caso de serviços de alimentação, \r\n\"As instalações físicas como piso, parede e teto devem possuir revestimento liso, impermeável e lavável. Devem ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos.\" (RDC 216/04, Item 4, subitem 4.1.3)\r\n\r\nPara determinar um diagnóstico preciso, é necessária uma avaliação de profissional especializado em ambos os estabelecimentos. \r\nCONCLUSÃO:\r\nA Vigilância Sanitária compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, tendo o atendimento a denúncias como uma de suas competências.\r\nNeste sentido e, revendo todo período de acompanhamento da presente denúncia, a limpeza periódica e impermeabilização inicial do revestimento da caixa de passagem de gordura do estabelecimento Restaurante Barriga Cheia, não foram suficientes para sanar o problema dos vazamentos no estabelecimento vizinho, porém, após adequações da profundidade da caixa de passagem e reparo dos vazamentos, não houve qualquer outro episódio de escoamento de líquido no estabelecimento Brumar Restaurante.\r\nConforme mencionado anteriormente, em relação às demais infiltrações observadas, é preciso solicitar avaliação técnica para detectar as origens das mesmas nas paredes do estabelecimento Brumar Restaurante, a fim de corrigi-las e prevenir agravamentos futuros, considerando esta, uma responsabilidade de ambos os estabelecimentos.\r\nAo que parece, não há tensão entre as partes, contudo, os proprietários devem se manter cientes da importância do funcionamento adequado das instalações de forma geral, como pressuposto a garantia das boas práticas de manipulação de alimentos, como foi reforçada novamente nestas vistorias. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\t\r\nJuliana Kênia Martins da Silva\r\n         Matrícula 13.118\t\r\n"}