{"ndoc":99550,"descr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Fiscal\r\n______________________________________________________________               \r\n\r\nReferência:\r\n\"\tVisita fiscal realizada para atendimento à denúncia 17771 recebida em 06/03/2024 pelo ZAP da Prefeitura.\r\n\"\tRecebimento da OS 20240074 em 08/04/2024 pela fiscal Sílvia Marques Naves da Mota Souza para averiguação de denúncia.\r\n\r\n________________________________________________________________________\r\nDocumentos emitidos: \r\n\"\tTermo de Intimação nº 105963 de 16/04/2024\r\n\"\tAuto de Infração nº 03205, lavrado em 18/04/2024.\r\n\"\tTermo de Interdição nº 105518 de 18/04/2024\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Ly Clínica Odontológica LTDA\r\nNome fantasia: Odontocompany - Brasil Park Shopping\r\nEndereço: Avenida Brasil, no505 - Vila Santana\r\nCidade: Anápolis-GO\r\nCNPJ: 36.017.050/0001 \r\n____________________________________________________________\r\nFiscais responsáveis pela autuação e interdição\r\nMaria Edwiges Pinheiro de Souza Chaves- Matrícula: 13654\r\nSílvia Marques Naves da Mota Souza- Matrícula 12453\r\n____________________________________________________________\r\n1 - DOS FATOS: \r\nEm 16/04/2024 foi realizada inspeção sanitária in loco para atendimento à denúncia, recebida via Zap da Prefeitura, pela Vigilância Sanitária.\r\nForam verificadas não conformidades no estabelecimento e desta forma, foi emitido o Termo de Intimação nº ….  para que as exigências descritas abaixo fossem cumpridas em 48 horas, a saber: \r\n1-Requerer alvará sanitário 2024.\r\n2-Apresentar documento que comprove a responsabilidade técnica emitido pelo conselho de classe.\r\n3-Realizar a manutenção corretiva da autoclave e apresentar o resultado do teste biológico do equipamento após sua manutenção.\r\n4-Apresentar comprovação documental referente ao local provisório que está sendo realizada a esterilização até que seja realizada a manutenção corretiva e URGENTE da autoclave da clínica.\r\n5-Apresentar laudo de controle de qualidade atualizado do equipamento de raios-x extraoral.\r\n6-Apresentar relatório de dosimetria do responsável pelas tomadas radiográficas.\r\n7-Apresentar relação atualizada dos profissionais de odontologia ( CD, TSB, ASB E APD) do estabelecimento.\r\n8-Individualizar as brocas individualmente.\r\n9-Providenciar local adequado para a copa do estabelecimento.\r\n10-Providenciar bombona/tambor para o armazenamento temporário dos resíduos até que seja realizada a coleta pela empresa especializada.\r\n11-Apresentar registros mensais anteriores do teste biológico da autoclave ( 2023 até abril de 2024).\r\n12-Autoclavar individualmente as moldeiras.\r\n13-Registrar a data de esterilização nos pacotes de grau cirúrgico.\r\n14-Apresentar POP referente ao processamento do instrumental realizado na clínica com a descrição de todas as etapas.\r\n15-Manter organização dos ambientes/salas que estão sendo utilizadas para depósito e arquivo.\r\n16-Identificar todos os ambientes.\r\n17-Identificar local de armazenamento dos instrumentais estéreis.\r\n\r\nEm 18/04/2024, foi realizada a visita fiscal de retorno, pelas fiscais Maria Edwiges Pinheiro de Souza Chaves e Sílvia Marques Naves da Mota Souza, responsáveis pela fiscalização sanitária dos serviços de Odontologia no município de Anápolis, para verificação do cumprimento das exigências sanitárias descritas anteriormente. Em virtude do não cumprimento dos itens 3, 4 e 6 (em negrito) do Termo de Intimação 105963, foi lavrado o Auto de Infração nº 03205 e o Termo de Interdição nº 105518.\r\n A empresa foi orientada que a desinterdição será realizada após comprovação documental que a autoclave do estabelecimento estará em conformidade técnica para a esterilização dos instrumentais odontológicos da Clínica de acordo com as normas legais vigentes. Além disso, será necessário apresentar o Contrato com a empresa responsável pelo controle da dosimetria do profissional ocupacionalmente exposto e que realiza as tomadas radiográfica extraorais, assim como a apresentação dos relatórios de dosimetria do ano de 2023 e dos meses pertinentes de 2024. \r\nSendo assim, conclui-se que a denúncia apresentada é procedente e as referidas documentações relacionadas ao atendimento da denúncia estão anexadas no final do relatório para comprovação e verificação. \r\n\r\n\t\r\n\r\nAnápolis,  19 de abril de 2024.\r\n\r\n\r\n        __________________________________________\r\nMaria Edwiges Pinheiro de Souza Chaves\r\nFiscal Sanitário\r\nMatrícula: 13654\r\n\r\n\r\n_________________________________________\r\nSílvia Marques Naves da Mota Souza\r\nFiscal Sanitário\r\nMatrícula: 12453\r\n\t\r\n"}