{"ndoc":101259,"descr":"Em resposta ao Sindicato de Enfermagem do Estado de Goiás (SIENF-GO)\r\nreferente à “Solicitação de Informações e Ações Referentes ao Possível\r\nSurto de Gastroenterite no Hospital Ânima.”.\r\n1- INFORMAÇÕES GERAIS\r\nNo dia 30/05/2024, a vigilância sanitária foi informada que funcionários\r\ndo hospital Ânima de Anápolis, estavam apresentando sintomas\r\ngastrointestinais desde a terça-feira, 28/05/24, após o jantar realizado na\r\ninstituição. Ao entrar em contato com a Vigilância Epidemiológica, fomos\r\ninformados sobre o inicio de notificação de investigação de DTA (doenças\r\ntransmitidas por alimentos) em alguns profissionais que haviam apresentado\r\ntais sintomas.\r\nPor volta de 11h00min no dia 30/05/2024, realizamos diligência fiscal in\r\nloco, primariamente no serviço de nutrição e dietética (SND) para verificação\r\nde possível local de início da transmissão. O SND não possuía amostras de\r\nalimentos da data de terça-feira, data esta da possível contaminação alimentar.\r\nSendo assim, foram interditados o bebedouro de água da cozinha (de onde sai\r\ntoda a água para pacientes, preparo de comida e dietas enterais) para que\r\nfosse coletado amostras para análise de patógenos. Foi determinado ao\r\nhospital, pela equipe que fiscal, que a oferta de água aos pacientes,\r\nfuncionários e preparo de refeições fosse realizada por agua mineral até que os\r\nlaudos confirmassem a potabilidade da água.\r\nForam inspecionados todos os setores do hospital, os quais havia\r\npacientes e profissionais com quando sindrômico característico de vomito,\r\ndiarreia e náusea, inclusive vários em reidratação venosa nos postos de\r\nserviço e pronto socorro. A equipe mais atingida naquele momento era a de\r\nLH- Limpeza e Higienização, com afastamento de mais de 50% SIC.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n2- INTERVENÇÃO SANITÁRIA\r\nDia 30/05/2024: Ao final da inspeção, foi lavrado o Termo de Intimação nº\r\n108261 com as seguintes exigências:\r\n? Realizar a notificação de todos os casos suspeitos-confirmados\r\nenvolvendo quadros de gastroenterite/vômito em funcionários, pacientes\r\ne acompanhantes;\r\n? Intensificar a limpeza e desinfecção hospitalar (sanitários, bebedouros,\r\ntelefones, teclados, maçanetas, corrimões, elevadores, entre outros de\r\nuso coletivo);\r\n? Colocar todos os pacientes em precaução de contato;\r\n? Reforçar os 05 momentos da HM- higienização de mãos por todos os\r\nprofissionais envolvidos na assistência ao paciente;\r\n? Utilizar máscaras cirúrgicas por todos os profissionais da assistência e\r\nenvolvidos no atendimento ao paciente;\r\n? Afastar todos os funcionários com sintomas/ doentes (envolvidos na\r\nassistência, manipulação de alimentos, manutenção, limpeza);\r\n? Orientar acompanhantes sobre os riscos e sobre a importância da\r\nhigienização das mãos;\r\n? Realizar coleta de água nos pontos de bebedouros, para analise de\r\npotabilidade e microbiológica;\r\n? Realizar swab em torneiras de bebedouros interditados;\r\n? Disponibilizar plano de ação, contenção e disseminação infecciosa e\r\nmanejo dos doentes.\r\nPRAZO PARA CUMPRIMENTO: IMEDIATO.\r\n3- DA RESPOSTA DO HOSPITAL ANIMA REFERENTE AO TI 108261\r\nNO DIA 31/05/2024.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nDe: Diretoria técnica e SCIH\r\nPara: Vigilância Sanitária Municipal de Anápolis\r\n Trata-se de um plano de ação após identificação de um surto de\r\nsíndrome gastrointestinal envolvendo colaboradores (n= 49, 92%) e pacientes\r\n(n=4, 8%), com casos notificados entre os dias 29/05/24 e 31/05/24. Os\r\nsintomas mais prevalentes (Tabela 1) foram: diarreia (87%), vômitos (83%),\r\nnáusea (83%). O sintoma menos prevalente foi febre (4%). O sexo mais\r\nprevalente foi feminino (81%). \r\nRelato dos fatos:\r\nColaboradores procuraram o SESMT em 29/05/24 com relato agudo dos\r\nsintomas iniciados no período vespertino, após o almoço. Em seguida novos\r\ncasos foram surgindo no dia subsequente. Alguns colaboradores relataram\r\nsintomas mesmo sem ter ingerido a comida do hospital. Fato comum a todos\r\nos colaboradores e pacientes foi a ingestão da água. Após ter ciência dos\r\nfatos, a gerência administrativa fez contato com a vigilância sanitária e solicitou\r\norientações. O SCIH acompanhou visita presencial da vigilância sanitária no\r\nhospital em 30/05/24, onde foi realizada vistoria e pontuado orientações\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nconforme notificação n° 108261, baseada na Lei complementar 377/18, na\r\nRDC 63 de 2011 e na portaria 2618 de 1998.\r\nConclusão:\r\nMediante o ocorrido, trata-se de surto de síndrome gastrointestinal de\r\nprovável origem por fonte comum, considerando a quantidade de indivíduos e\r\ntempo de início dos sintomas. Para controle do surto, orienta-se as medidas\r\nabaixo como plano de ação (Tabela 2):\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n4- DAS AÇÕES VISA MUNICIPAL/ COORDENAÇÃO MUNICIPAL DE\r\nSEGURANÇA DO PACIENTE E CONTROLE DE IRAS.\r\nFoi emitido o seguinte Memorando endereçados à todos os Hospitais\r\ncom UTI e pronto atendimento do município de Anápolis:\r\nMemorando nº 02/2024\r\nAnápolis, 31 de maio de 2024.\r\n Assunto: Alerta aos hospitais com leitos de UTI quanto a possíveis casos de\r\nGastroenterite viral (em investigação).\r\nPrezados,\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n Visando o cumprimento das legislações e normas sanitárias vigentes\r\nreferentes ao controle de IRAS e Segurança do Paciente nos serviços de\r\nsaúde, enfatizamos a necessidade de alerta quanto à possível exposição\r\nocupacional de colaboradores que tenha duplo vinculo e que trabalhem em\r\noutras instituições hospitalares em nosso município, quanto à possibilidade de\r\nserem FONTE para transmissão intra-hospitalar\r\nprofissional/pacientes/profissionais de GASTROENTERITE, possivelmente\r\nviral, que podem apresentar quadro de uma síndrome gastrointestinal com\r\nsintomas mais prevalentes: diarreia, vômitos, náusea, febre (raramente).\r\nOs seres humanos são o único reservatório conhecido de norovirus\r\nhumanos. Extremamente contagioso, o vírus pode ser detectado nas fezes\r\ndurante uma média de quatro semanas após a infecção. Três vias principais de\r\ncontaminação: pessoa a pessoa, por alimentos e pela água. A primeira pode\r\nocorrer diretamente através da via fecal-oral, por ingestão de aerossol a partir\r\ndo vômito, ou pela exposição indireta através de fômites contaminados ou\r\nsuperfícies ambientais. O período de transmissibilidade inclui a fase aguda da\r\ndoença, a fase de convalescença, enquanto o paciente ainda está excretando o\r\nvírus em níveis elevados (geralmente 24-72 horas) após a resolução dos\r\nsintomas.\r\nVisando a gestão de riscos e cuidados seguros envolvendo aos\r\npacientes, salientamos a necessidade de medidas protetivas e prevencionistas,\r\ntais como:\r\n? Comunicar ao SESMT local para levantamento desses\r\nprofissionais e avaliação da possibilidade afastamento das\r\natividades para evitar a exposição ocupacional/pacientes.\r\n? Comunicar à Vigilância Epidemiológica e esta Coordenação, de\r\naparecimento de casos e exposição ocupacional/pacientes.\r\n? Orientação aos indivíduos sintomáticos para que se apresentem\r\npara notificação e atendimento médico;\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n? Reforçar rotinas de higiene das mãos em todos os setores,\r\ninclusive administrativos, acompanhantes e visitantes;\r\n? Reforçar uso de máscara em todos os setores;\r\n? Reforçar rotina de limpeza concorrente e terminal em todos os\r\nsetores, banheiros, maçanetas, telefones, corrimões, entre outros;\r\n? Intensificação das medidas de precaução e isolamento (padrão,\r\ncontato)\r\n? Revisão das Normas e Rotinas hospitalares quanto à precauções,\r\ncoorte, higienização e limpeza, saneantes, visitantes,\r\nacompanhantes.\r\nNa certeza de que compartilhamos o mesmo objetivo na assistência à\r\nsaúde, que é recuperar a saúde dos pacientes e não causar danos aos\r\nmesmos, contamos com a adesão deste e a expertise local para antecipar\r\ncrises. Só com as medidas de controle, gerenciamos riscos e antecipamos\r\nações para melhor controle ou mitigação de problemas.\r\nAtenciosamente,\r\nAline Castro Damásio Lima\r\nFiscal Sanitário 13103\r\nCoordenadora da CMSPCIS Anápolis\r\n5- DO DIA 01/06/2024\r\n? Monitoramento do envio das notificações à epidemiologia;\r\n? Envio e análise das últimas coletas de água enviadas pelo Hospital, em\r\nconcordância com a legislação vigente;\r\n? Fechamento de relatórios ao final do dia com números em queda, porém\r\ncom a orientação da vigilância contínua quanto ao manejo de infectados,\r\nprecauções e limpeza e higienização.\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n6- DO DIA 02/06/2024\r\nRealizado diligencia fiscal in loco para averiguação do Termo de Intimação nº\r\n108261 e verificação da saúde da equipe em trabalho do dia. Foi emitido outro\r\nTermo de Intimação nº 108262 de 02/06/2024 com prazo IMEDIATO para\r\ncumprimento:\r\n? Apresentar relação dos trabalhadores notificados, com o tempo de\r\nafastamento laboral, conforme TI 108261 de 30/05/2024, item 06;\r\n? Apresentar o responsável pelo afastamento dos colaboradores (SESMT\r\nlocal ou terceirizado);\r\n? Afastar imediatamente colaboradores com sintomas gastrointestinais\r\ndos seguintes setores: UTI neonatal, laboratório e triagem, segundo\r\ninformações obtidas durante entrevista in loco no momento da inspeção.\r\n7- RESPOSTA DO ANIMA QUANTO AO TI Nº108262\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n8-88-\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\n8- CONCLUSÃO\r\nAinda em fase investigativa quanto à origem do surto de\r\ngastroenterite e avaliação das boas praticas em assistência à saúde\r\ncontínua durante e após todo esse processo.\r\nÉ de suma importância o Conselho de Enfermagem realizar\r\ninspeção in loco para averiguação do contingente de profissionais, visto\r\nque a legislação sanitária pode não atender as necessidades como\r\nanteriormente, quando a ANVISA direcionou tais ações para os\r\nconselhos profissionais.\r\nMas, com o objetivo de mitigar riscos, a VISA acompanha\r\ndiuturnamente os processos de assistência, estrutura hospitalar para\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nCoordenação Municipal de Segurança do Paciente e controle de IRAS\r\numa assistência de qualidade prestada pelos profissionais e pacientes,\r\nlevando sempre em conta a proximidade e vinculação da Segurança do\r\nPaciente e Segurança do trabalhador.\r\nAtenciosamente,\r\n---------------------------------------------------------------------------------------------------\r\nAline Castro Damásio Lima\r\nEnfermeira COREN- 137450\r\nFiscal Sanitário- Mat. 13103\r\nCoordenadora – CMSPCISS- Anápolis- Port. 51/2023\r\n---------------------------------------------------------------------------------------------------\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário Mat. 13104"}