{"ndoc":106459,"descr":"3º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: LANCHONETE CAFÉ DA VOVÓ EIRELI - ME\r\nCNPJ: 24.034.387/0001-65\r\nProtocolo: 20240353\r\nCNAE: 1096-1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Rua Engenheiro Portela nº 933 - Vila Guarani\r\nÁrea do terreno: 205,68 m2\t\tÁrea a construir: 291,12m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação daDiretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir, as quais já foram solicitadas em avaliações anteriores e não foram adequadas:\r\n1.\tDisponibilizar lavatório exclusivo para higienização de mãos na área de embalo; \r\n2.\tDisponibilzar lavatórios exclusivos para a higienização de mãos na área de produção em locais estratégicos, não compartilhando pias para higiene de utensílios para esta atividade;\r\n3.\tA estratégia das barreiras técnicas é usada quando o estabelecimento já tem sua estrutura construída e não é possível realizar alterações em sua infraestrutura, o que não é o caso, uma vez que trata-se de um projeto. Além disso, há vários cruzamentos, os quais devem ser minimizados por barreiras físicas:\r\na.\tA entrada de matéria-prima ocorre por dentro da área de produção até chegar ao depósito, gerando um cruzamento de operações que pode levar à contaminação cruzada. É necessário rever esse fluxo, promovendo um acesso independente à área de armazenamento de matéria-prima ou alterando sua localização;\r\nb.\tA paramentação dos manipuladores deve ocorrer em um vestiário específico para esta finalidade e não no sanitário (vide item 1.10 Instalações sanitárias e vestiários para os manipuladores, na RDC 275/02);\r\nc.\tEm relação a saída do produto acabado, o mesmo é feito passando pela área de produção, etapas distintas que devem ocorrer de forma independente.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta nova avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\nA equipe de fiscais está a disposição para discussão e apresentação de estratégias para adequação física do local.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis,05 de novembro de 2024.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\tTathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t     Fiscal Sanitário\r\n\r\n\r\n"}