{"ndoc":111159,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nORDEM DE SERVIÇO: 20240674\r\n1. IDENTIFICAÇÃO\r\nRazão Social: GOIÁS AMÊNDOAS LTDA\r\nNome Fantasia: GOIÁS AMÊNDOAS\r\nCNPJ: 55.505.046/0001-17\r\nEndereço: Avenida Pedro Ludovico, quadra 05, lote 29 – Bairro Paraíso\r\n2. TIPO DE OBRA\r\n( x ) Adequação ( ) Ampliação ( ) Nova ( ) Recuperação ( ) Reforma\r\n3. FASE DA AVALIAÇÃO\r\n( ) Análise ( x ) 1ª Reanálise ( ) 2ª Reanálise ( ) 3ª Reanálise\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral.\r\n46.39-7-02 - Comércio atacadista de produtos alimentícios em geral, com atividade de\r\nfracionamento e acondicionamento associada.\r\n47.29-6-99 - Comércio varejista de produtos alimentícios em geral ou especializado em\r\nprodutos alimentícios não especificados anteriormente.\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 216/04, Portaria 247/23 (anexo único).\r\n6. DA ANÁLISE SANITÁRIA\r\n6.1. Projeto Arquitetônico\r\n? Indicar todos os pontos de escoamento de águas servidas como ralos, grelhas, drenos, etc,\r\nem especial junto às áreas molhadas e que requeiram higienização mais frequente ou\r\ncontíguas às mesmas.\r\no Produção, DML, banheiros, lavagem de utensílios e demais locais que se fizerem\r\nnecessários.\r\n? Adequar portas de fechamento automatizado (conforme descrito no memorial descritivo)\r\nem substituição àquelas sanfonadas.\r\n? Assinar desenhos arquitetônicos.\r\n6.2. Memorial Descritivo Sanitário\r\n? Indicar junto ao item 4.9, quais tipos e produtos serão armazenados em resfriamento\r\n? Adequar junto ao item 4.10, descrição da área.\r\n? O piso indicado no projeto junto à área de temperos (item 4.11) é o de madeira\r\ncompensada recoberta com pintura EPOX. No entanto, tal material não atende às\r\ndemandas legalmente aplicáveis, quais sejam, liso, resistente, lavável, livre de trincas e\r\ndrenado com declive.\r\n? O pé direito da área de Produção (item 4.10) não possui altura adequada e suficiente para\r\na adequada circulação e renovação de ar. A produção é o ambiente mais crítico da\r\nindústria no qual serão fracionados pós, temperos e especiarias diversas. Portanto a\r\nadequação do pé direito desta área é fundamental à aprovação do projeto de maneira que\r\nnão prejudique nem a limpeza nem a circulação de ar (insuflamento e exaustão).\r\n? Assinar memorial descritivo.\r\n7. CONCLUSÃO DA ANÁLISE\r\nMediante a análise acima descrita, conclui-se que o presente projeto não atende aos\r\nrequisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\nÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente\r\nrelatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam\r\nser aprovados.\r\n8. DO PARECER FISCAL\r\nFAVORÁVEL DESFAVORÁVEL FAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico X\r\nMemorial descritivo X\r\n9. EQUIPE TÉCNICA\r\nGúbio Dias Pereira\r\nMat. 12195\r\nFabíola Pedrosa\r\nMat. 12183\r\nAnápolis, 02 de abril de 2025"}