{"ndoc":112659,"decr":" RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Fundo Municipal de Saúde\r\nFantasia: Centro de Internação Municipal Leblon\r\nCNPJ: 06.169.881/0001-55\r\nEndereço: Bairro Residencial Leblon, Anápolis-Goiás\r\nAtividade: 8610-1/02; 8640-2/02 dentre outras;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 786/23\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nPara a área de Laboratório Clínico:\r\n\"\tIdentificar no projeto arquitetônico e informar no memorial descritivo se haverá sala de coleta laboratorial e se a coleta de material será apenas para pacientes internos ou haverá coleta eletiva, para pacientes não internados.\r\n\"\tCaso haja sala de coleta laboratorial, a mesma deve conter, segundo a RDC 786/23, os seguintes itens:\r\n1-\tMaca para coleta\r\n2-\tCadeira de coleta com braçadeira\r\n3-\tÁrea de recebimento, triagem e guarda temporária de material biológico, com bancada e pia\r\n4-\tMesa\r\n5-\tInstrumento de refrigeração exclusivo para a guarda de material biológico, com termômetro de momento com máxima e mínima, caso o material que precisa de temperatura controlada, como a urina, for enviado para um laboratório de apoio fora da unidade.\r\n6-\tÁrea de expedição dos recipientes de transporte (caixas de transporte para coletas a beira leito de pacientes internados\r\n7-\tRecipiente para descarte de materiais perfurocortantes e de resíduos biológicos.\r\n\"\tDescrever no memorial descritivo de atividades quais exames laboratoriais serão realizados no local e os respectivos equipamentos que serão utilizados, alocando-os no projeto.\r\n\"\tA área técnica do laboratório, caso for uma sala única para realização de vários tipos de exames, como hematologia, bioquímica, urinálise, imunologia, etc, deve conter, no mínimo, 14 metros quadrados, conforme a RDC 50/02 (nenhuma das duas salas identificadas como \"Laboratório\" atendem à RDC 50/02, na metragem mínima para um laboratório geral).\r\n\"\tCaso sejam disponibilizadas salas separadas para cada tipo de exame (sala de hematologia, sala de bioquímica, sala de urinálise, etc, cada sala pode conter, no mínimo, 6 metros quadrados.\r\n\"\tNo projeto estão identificadas duas salas como laboratório clínico. Especificar o que será feito em cada sala e se uma delas será a sala de coleta.\r\n\"\tComo a unidade de saúde vai ofertar o atendimento de emergência, é obrigatório que os pacientes recebam o suporte do laboratório clínico por 24 horas, todos os dias da semana, para qualquer exame laboratorial que seja necessário (inclusive exames de microbiologia).\r\n\"\tCaso a unidade de saúde for terceirizar algum tipo de exame para outro laboratório, informar no memorial descritivo qual será o LABORATÓRIO DE APOIO para o qual serão encaminhadas as amostras dos exames que não são realizados dentro da unidade.\r\n\"\tA área técnica do laboratório deve conter sistema de exaustão mecânica.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 12 de maio de 2025\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}