{"ndoc":120059,"descr":"ORDEM DE SERVIÇO: 20240674\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: GOIÁS AMÊNDOAS LTDA\r\nNome Fantasia: GOIÁS AMÊNDOAS\r\nCNPJ: 55.505.046/0001-17\r\nEndereço: Avenida Pedro Ludovico, quadra 05, lote 29 - Bairro Paraíso\r\n\r\n2.\tTIPO DE OBRA\r\n( X ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(   ) Análise   (   ) 1ª Reanálise    ( X ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\n46.39-7-02 - Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada.\r\n47.29-6-99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 216/04, Portaria 247/23 (anexo único).\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tProjeto Arquitetônico\r\n\"\tIndicar todos os pontos de escoamento de águas servidas como ralos, grelhas, drenos, etc, em especial junto às áreas molhadas e que requeiram higienização mais frequente ou contíguas às mesmas, especialmente, DML, banheiros, lavagem de utensílios e demais locais que se fizerem necessários.\r\n\"\tAdequar portas de fechamento automatizado (conforme descrito no memorial descritivo) em substituição àquelas sanfonadas, junto às áreas de produção.\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tConsiderando que a produção é o ambiente mais crítico da indústria no qual serão fracionados pós, temperos e especiarias diversas, é necessária a adequada circulação de ar (insuflamento e exaustão), do local. Foi indicada apenas a exaustão no presente projeto.\r\n\"\tForam indicados no projeto quais os produtos serão fracionados no processo produtivo. Indicamos que SOMENTE poderão ser objeto de fracionamento aqueles produtos enquadrados como alimentos, conforme as legislações vigentes. \r\no\tPortanto o fracionamento de produtos com propriedades terapêuticas ou medicamentosas é PROIBIDO, tais como, cavalinha, folha de amora, espinheira santa, folhas de sene, marapuama, ora pró nóbis, tribulus terrestris, etc.\r\no\tAdemais o fracionamento de produtos com designação de desinchá, chá do sono, detox verde e outros não devem indicar, induzir ou alegar quaisquer propriedades funcionais, medicinais ou terapêuticas, inclusive em sua marca, nome comercial ou rotulagem.\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tEm relação ao projeto anterior foi acrescida uma área lateral, na qual está definida como \"galpão de matéria prima\".\r\nMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\t              X\t\r\n"}