{"ndoc":123159,"decr":"RELATÓRIO DE INSPEÇÃO\r\nEmpresa: Distribuidora Santa Cruz Ltda e Panpharma Distribuidora de\r\nMedicamentos Ltda\r\nANÁPOLIS, 19 de dezembro de 2025\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Distribuidora Santa Cruz LTDA e Panpharma Distribuidora de Medicamentos Ltda\r\n1.2. CNPJ: 61.940.292/0052-87 e 01.206.820/0015-00 ( ) Matriz (X) Filial\r\n1.3. Endereço: Rodovia BR 153, Km 02, nº 3621, Fazenda Barreiro do Meio, Anápolis-GO, 75.132-902.\r\n1.4. Telefone: 62 3701-5185 e 62-99275-8859\r\n1.5. E-mail: thacianne.vieira@gruposc.com.br e cristiane .ramos@gruposc.com.br\r\n1.6. Responsável técnico: Cristiane da Silva Ramos CRF 10110 UF: GO\r\n2. INSPEÇÃO\r\n2.1. Período: 10/12/2025\r\n2.2. Objetivo da inspeção: realizar inspeção para atendimento de denúncia encaminhada à Vigilância Sanitária\r\nMunicipal de Anápolis-GO, através do Ofício 133/2025/NQEP.SMS, de 24 de outubro de 2025. A denúncia\r\ndescrevia que a empresa Drogastore Ltda, localizada em Rio Verde recebe sistematicamente medicamentos com\r\nlotes divergentes entre a nota fiscal e o que está descrito nas caixas.\r\n3. PESSOAS CONTACTADAS\r\nNo dia 10 de dezembro do ano de 2025, em cumprimento do exercício fiscal, foi diligenciada vistoria in loco\r\na fim de atender ao objetivo acima descrito, pelas fiscais sanitários Daniela de Almeida Castro e Gleiciane Maria\r\nJosé da Silva.\r\nNo momento inicial da vistoria os fiscais sanitários foram recebidos por integrantes da empresa sendo a\r\nprincípio pelas Farmacêuticas Cristiane Ramos e Thacianne Vieira e em seguida, pelo senhor Fernando, responsável\r\npelo Setor de Logística da empresa.\r\nInicialmente foram estabelecidos aos responsáveis descritos, os objetivos da inspeção, que prontamente se\r\ndispuseram a apresentar as devidas documentações assim como sanar possíveis dúvidas tanto quanto aos processos\r\nanalisados e como aos demais questionamentos realizados.\r\n4. INFORMAÇÕES SOBRE A INSPEÇÃO\r\nAs empresas (Santa Cruz e Panpharma) foram informadas sobre a recorrência de divergência entre o lote descrito\r\nna nota fiscal e o lote descrito na caixa dos medicamentos, conforme observado pelos fiscais sanitários da cidade\r\nde Rio Verde-GO.\r\nO responsável pelo Setor de Logística descreveu como ocorre todo o processo de separação e conferência para\r\nexpedição, que deve ser feito pelos colaboradores, e as leituras de códigos afixados nas caixas para a emissão da\r\nnota fiscal.\r\nA empresa possui um processo de separação e conferência robusto, entretanto, devido ao grande volume de\r\nexpedição das remessas os erros podem acontecer.\r\nFoi demonstrada a existência do Portal de Devolução Web que possibilita o processo de correção de erros de lote\r\nem notas fiscais através da carta de correção. É disponibilizado para o cliente o Manual de Devolução Web Santa\r\n2 de 3\r\nCruz, e nas páginas 28 e 29 desse manual está descrito o passo a passo para solicitação da carta de correção. A\r\nempresa tem o prazo de 48 horas para atender a solicitação.\r\nAs empresas foram intimadas através do Termo de Intimação 119494 e notificada a sempre atender de forma eficaz\r\nas solicitações feitas pelos clientes e a aplicar medidas que evitem a repetição das não conformidades.\r\n5. CONSIDERAÇÕES FINAIS\r\nEntendemos a importância da manutenção da rastreabilidade dos lotes entre as notas fiscais e as caixas dos\r\nmedicamentos que foram expedidos, e orientamos e intimamos a empresa sobre o assunto. A equipe não decidiu\r\npela autuação da empresa porque não ficou demonstrado o impedimento da Santa Cruz e Panpharma em realizar a\r\ncorreção dos lotes nas notas fiscais, inclusive foi demonstrado em tela no portal a facilidade da realização desse\r\nprocesso.\r\n.6. EQUIPE INSPETORA\r\n6.1. Inspetores Matrícula Assinatura\r\nGleiciane Maria José da Silva 13295\r\nDaniela de Almeida Castro 16495\r\n7. ANEXOS\r\nAnexo I – Esclarecimento da empresa e Manual de Devolução Web"}