{"ndoc":18659,"decr":"Processo: 000039183/2011\r\nAutuado (a) \tMARINEUSA RIBEIRO DUARTE\r\n\r\nDecisão\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 035.976.736-27 COM ENDEREÇO COMERCIAL NA PROFESSORA ZENAIDE RORIZ, Nº 439, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 25 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: fazer funcionar estabelecimento sem prévia obtenção do alvará sanitário. Conduta tipificada no Art. 17, I, Lei Complementar 096/04.\r\n     \r\n    O autuado apresentou defesa à fl. 04 segundo a qual, a taxa respectiva ao alvará sanitário já foi paga.Apresenta comprovante. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a  autuada teria deixado de cumprir exigências relevantes e por isto não obteve o alvará sanitário. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a questão é passível das seguintes considerações.  O alvará sanitário possui natureza tributária e sanitária. Ambas condicionam a existência do alvará. Todavia, é preciso destacar que o aspecto essencial, do ponto de vista jurídico-administrativo, é o tributário. Pois é possível pensar em alvará sanitário sem o cumprimento das exigências meramente sanitárias, mas, decididamente, ele não é factível sem o pagamento da taxa. Se o contribuinte pagou a taxa, a priori, ele já iniciou o procedimento de obtenção do alvará sanitário. Se porventura exigências sanitárias descumpridas impedirem a liberação técnica do alvará, o infrator poderá ser autuado por não atender os requisitos sanitários, mas não poderá ser penalizado por não ter alvará, sob pena de incorremos em situações arbitrárias e anti-jurídicas.  Pois o Direito não permite negócio jurídico dependente de condição impossível. Se o contribuinte for intimado a atender um critério técnico além da sua possibilidade de cumprimento, estaríamos diante de um impasse legal. Ou seja, alguém ser autuado por não possuir um documento que, na prática, essa pessoa é incapaz de obter. As infrações mencionadas na réplica fiscal poderiam ser objeto de autuação, contudo, não podem ser usadas para caracterizar a infração referente ao alvará sanitário. Neste aspecto, é imperativo rejeitar a réplica fiscal e considerar a defesa pertinente nas suas alegações.\r\n\r\nDECISÃO - Pelo exposto, considerando os elementos processuais, e as regras de interpretação consagradas no Direito brasileiro, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO A AUTUADA DA INFRAÇÃO LHE IMPUTADA. \r\n\r\nAo fim, INTIMO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos encaminhados ao arquivo morto. \r\n\r\n\r\nAnápolis, 08 de março 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}