{"ndoc":30259,"decr":"Número do Processo: 6137/2013\r\nAutuado: Paixão Pastelaria LTDA\r\nCNPJ: 00.622.594/0001-72\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, buscaremos aqui esclarecer à impugnante, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos, de forma a tornar sua desisão o mais clara e objetiva possível.\r\n\tA impugnante afirma em sua defesa que o primeiro item do auto de infração não foi descrito de maneira correta ou suficiente. No entanto esclarecemos à autoridade julgadora, que tal fato não é real. O item 4.2.1 da RDC 216/04, afirma que o estabelecimento deve ser matindo em condições higiênicas adequadas:\r\n4.2.1 As instalações, os equipamentos, os móveis e os utensílios devem ser mantidos em condições higiênicosanitárias apropriadas. As operações de higienização devem ser realizadas por funcionários comprovadamente capacitados e com freqüência que garanta a manutenção dessas condições e minimize o risco de contaminação do alimento\r\n\tPortanto, como a própria impugnante reconhece em sua defesa, o estabelecimento não apresetava-se adequadamente limpo para o manuseio de alimentos. Tal fato é suficiente para descrever a infração\r\n\tO autuado afirma que os comprovantes de capacitação serão apresentados assim que o curso oferecido pela Secretaria de Saúde de Anápolis for ministrado. Porém ressalta-se que existem outros cursos, inclusive por meio de profissionais habilitados, capazes de capacitar os manipuladores de alimentos.\r\n\tO Item 4.8.18 da RDC 216/04, o qual consta na presente autuação, é objetivo e claro em afirmar quais as exigências de identificação devida aos alimentos preparados. Destaca-se que o referido item encontra-se disposto no auto de infração junto aos dispositivos regulamentares infrigidos. Portanto a alegação de que a autuação é genérica não pode proceder.\r\n\tOs atestados de saúde ocupacionais apresentados na presente defesa possuem data posterior à autuação, fato que serve apenas para confirmar a infração cometida, ou seja, que durante a fiscalização não foram apresentados os exames médicos ocupacionais de todos os manipuladores.\r\n\tPor fim, mais uma vez afirmamos serem inverídicsa as algeções da impugnante. Talvez por desconhecimento da mesma, é sabido que o auto de infração é o documento que inicia a abertura do processo administrativo sanitário e que a multa poderá ou não ser imposta como uma penalidade aplicada. Portanto, a alegação de que não foi informado o valor da multa a ser aplicado pela presente autuação, fato que deveria gerar a anulação do processo é negligente e quase pueril.\r\n\tTodas as formalidades legais foram cumpridas para a autuação e para a abertura do presente processo, inclusive o direito de contraditório e ampla defesa por parte do autuado, o qual esta sendo gozado já na presente peça defensória apresentada.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da impugnante na presente autuação. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 14 de março de 2013\r\n\r\n\r\n________________________\r\nAutoridade Sanitária\r\n\r\n\r\n"}