{"ndoc":41459,"descr":"FICA A PESSOA JURIDICA AUTUADA POR INFRINGIR OS SEGUINTES DISPOSITIVOS LEGAIS/REGULAMENTARES:\r\nLEI 096/04, ART. 8; LEI 16140/07, ART. 127; LEI 3388/09, ART. 2,I; RDC 275/02, ANEXO I, ITEM 5.2; RDC 275/02, ANEXO II, ITENS 1.1.1, 1.1.2, 1.4.1, 1.4.2, 1.4.3, 1.6.2, 1.8.2, 1.12.1, 1.13.1, 1.14.1, 1.20.2, 2.1.4, 4.1.8, 4.1.10, 4.2.4\r\n\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\n01) FAZER FUNCIONAR ESTABELECIMENTO SUJEITO AO CONTROLE SANITARIO SEM A DEVIDA AUTORIZAÇÃO DO ÓRGAO COMPETENTE;\r\n02) NÃO POSSUIR PROJETO ARQUITETONICO APROVADO COM O ORGAO SANITARIO COMPETENTE;\r\n03) MANTER DEPOSITOS DE ÁGUA INADEQUADAMENTE CONSERVADOS;\r\n04) NAO APRESENTAR OS DEVIDOS REGISTROS DOS PROCEDIMENTOS OPERACIONAIS PADRONIZADOS;\r\n05) PRESENÇA DE ENTULHO, OBJETOS ALHEIOS E FOCOS DE INSALUBRIDADE NA ÁREA EXTERNA;\r\n06) AS VIAS DE ACESSO NAO POSSUEM PAVIMENTAÇÃO ADEQUADA;\r\n07) O PISO DA AREA INTERNA NAO APRESENTA AS CARACTERISTICAS ADEQUADAS;\r\n08) O PISO DA AREA INTERNA NAO SE APRESENTAVA EM ESTADO ADEQUADO DE CONSERVAÇÃO;\r\n09) NAO EXISTE JUNTO A AREA INTERNA SISTEMA DE DRENAGEM ADEQUADO;\r\n10) AS PAREDES APRESENTAVAM-SE EM ESTADO INADEQUADO DE CONSERVAÇÃO, COM INFILTRAÇÕES, DESCASCAMENTOS, ETC.;\r\n11) NAO EXISTE ADEQUADO SISTEMA DE VEDAÇÃO CONTRA PRAGAS URBANAS NAS ABERTURAS EXTERNAS;\r\n12) NAO EXISTIAM LAVATORIOS DE MAOS EM NUMERO SUFICIENTE E EM POSIÇOES ADEQUADAS JUNTO A AREA DE PRODUÇÃO;\r\n13) NAO EXISTIA UMA ILUMINAÇÃO ADEQUADA NAS AREAS EXTERNAS;\r\n14) O CONFORTO TERMICO APRESENTAVA-SE INADEQUADO NO MOMENTO DA VISITA FISCAL;\r\n15) AS INSTALAÇÕES INTERNAS NAO SE APRESENTAVAM EM ESTADO ADEQUADO DE HIGIENIZAÇÃO;\r\n16) NAO EXISTIA UMA SEPARAÇÃO ADEQUADA ENTRE AS DIVERSAS AREAS DE PRODUÇÃO;\r\n17) OS EQUIPAMENTOS NAO SE APRESENTAVAM EM ESTADO ADEQUADO DE CONSERVAÇÃO;\r\n18) EXISTIAM MATERIAS-PRIMAS E PRODUTOS ACABADOS DEPOSITADOS DIRETAMENTE SOBRE O CHAO;\r\n19) AS EMBALAGENS PRIMARIAS NAO ESTAVAM ARMAZENADAS EM LOCAL DEVIDAMENTE PROTEGIDO E/OU ADEQUADO;\r\n20) O FLUXO DE PRODUÇÃO NAO SE APRESENTAVA DE MANEIRA LINEAR, ORDENADA E SEM CRUZAMENTOS.\r\n\r\nTIPIFICAÇÕES:\r\nLEI 096/04, ARTIGO 17, I E IV."}