{"ndoc":48459,"decr":"Processo: 000048380/2013\r\nAutuado (a): DROGARIA DIAS SANTOS LTDA - ME\r\nAuto de Infração: 00710\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 06.155.061/0001-04, COM ENDEREÇO COMERCIAL NA RUA VISCONDE DE TAUNAY, QD 35 LT 02, Nº 171, JUNDIAÍ, ANÁPOLIS/GO, foi autuado em 11 de novembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Manter Drogaria em funcionamento sem a presença do responsável técnico farmacêutico. Conduta tipificada na Lei Complementar 096, artigo 17, IV c/c a Lei 5991/1973, artigo 15, § 1º e RDC 44/2009, artigo 3º.\r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva, segundo a qual, solicita a anulação do presente auto sob a alegação de ter se ausentado de forma esporádica e que o auto de infração fora lavrado sem observância da lei, ou seja, sem notificação prévia, e mais solicita a designação de outros fiscais para o trabalho. Pelo lado fiscal, apresentou-se réplica que solicita a desconsideração da peça defensória ofertada, pois a empresa foi autuada por funcionar sem a presença do responsável técnico, como comprovam os documentos TN nº 29571, datado de 05/11/2013 e a lei é clara nesse aspecto, quanto à obrigatoriedade de assistência de técnico responsável, durante todo o horário de funcionamento, como prevê o Artigo 15, § 1º, da Lei 5991/73 e o § 2º do mesmo artigo regulamenta, nos casos de impedimento ou ausência poderão manter um substituto e acrescenta ainda, o artigo 3º da RDC 44/2009, também disciplina sobre a obrigatoriedade desse profissional em todo o horário de funcionamento nas farmácias e nas drogarias. E destaca, ainda mais, a empresa mudou de endereço, saiu de Abadiânia para Anápolis, abriu o estabelecimento sem procurar a Vigilância local, sem requerer autorização para funcionar, e conclui, a empresa recebeu visita fiscal por mais de uma vez, e notificada a se adequar a legislação. A autuada é primária na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17 da Lei Complementar 096/04, nos quais se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração média. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 525,00 (quinhentos e vinte e cinco reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 350,00 (trezentos e cinquenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 350,00 (TREZENTOS E CINQUENTA REAIS), monetariamente corrigida até a data do efetivo pagamento. VALE RESSALTAR QUE, A SOLICITAÇÃO FEITA PELA EMPRESA NO SENTIDO DE QUE SEJA TROCADO A EQUIPE FISCAL, ORA AUTUANTE, SERÁ DESIGNADA OUTRA EQUIPE DE FISCAIS SANITÁRIOS.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 24 de março 2014\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}