{"ndoc":52059,"descr":"Processo nº 000066696/2017\r\nAutuado (a): MAURICIO BORGES HORÁCIO\r\nCNPJ/CPF: 430.959.761-00\r\nAutos de Infração: 61313\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nMAURICIO BORGES HORÁCIO, devidamente qualificado as fls. 2/3, localizado na Rua Aleixo Rodrigues de Queiroz, nº 949, Jundiaí Industrial, Anápolis/GO, foi autuada em 23 de outubro de 2017, pelas seguintes infrações:\r\n\r\n1 - AUSÊNCIA DE INSCRIÇÃO DOS AUXILIARES EM PRÓTESE DENTÁRIA JUNTO AO CONSELHO REGIONAL DE ODONTOLOGIA.\r\n2 - AUSÊNCIA DE ALVARÁ SANITÁRIO.\r\n\r\nAs condutas acima estão tipificadas nos artigos 8, 10 e 17, I e XXI da Lei Complementar 096/2004 c/c artigo 25 da Resolução CFO 63/2005 c/c artigos 28 e 20 da Portaria SES-GO 612/97.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que perante o Conselho Regional de Odontologia já foram tomadas as providências para sanar totalmente a irregularidades e para regularização da inscrição municipal. \r\n\r\nEm réplica, os agentes fiscais reafirmam os motivos da presente autuação, pois a alegação de que já foram tomadas as providencias para a regularização junto aos órgãos pertinentes não excluem o responsável técnico de cumprir com suas obrigações perante a legislação, uma vez que houve várias visitas e o autuado intimado para fazer as adequações necessárias a sua atividade e não as cumpriu o que resultou em autuação.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas deve ser observado que, constam rasuras, assim identificadas \"Morácio\" (campo que indica o nome da razão social) e \"430.959.761-00\" (no indicativo do CPF), contrariando requisitos básicos formais para o ato processual invalidando o documento. Vale lembrar que foi dada a oportunidade as autuantes para responder à defesa, que em nada se pronunciou sobre tais erros formais, apenas respondeu às alegações apresentadas pelo autuado no tocante ao descumprimento da regularização cadastral. \r\n\r\nAnte o exposto, considerando os elementos processuais e a presença de erro formal, julgo IMPROCEDENTE a autuação determinando a extinção do presente processo sem julgamento de mérito. \r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n  \r\n Anápolis, 20 de fevereiro de 2018.\r\n \r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}