{"ndoc":5259,"descr":"Alcon\r\n1) Ausência de banheiro anexo às enfermarias conforme exigências da RDC 50/2002;\r\n2) Recipiente de descarte de perfurocortante armazenado diretamente sobre o piso;\r\n3) Ausência de identificação das almotolias quanto ao conteúdo e prazo de validade;\r\n4) Revestimento antiderrapante da rampa com avarias.\r\n\r\nUCI\r\n5) Ausência de vestiário de acesso à unidade;\r\n6) Distância entre os berços inadequada às exigências da RDC 50/02;\r\n7) Ausência de estrutura que permita a visualização de todos os leitos do posto de enfermagem.\r\n\r\nCENTRO CIRURGICO\r\n8) Número de torneiras da área de escovação inadequada ás exigências da RDC 50/02 (até duas salas cirúrgicas: duas torneiras por sala. Mais de duas salas cirúrgicas: duas torneiras a cada novo par de salas ou fração);\r\n9) Ausência de proteção antiqueda e antiexplosão nas lâmpadas das salas cirúrgicas;\r\n10) Presença de ralo na sala de parto normal;\r\n11) Presença de avarias no revestimento cerâmico da parede;\r\n12) Ausência de área de recuperação pós-anestésica conforme ás exigências da RDC 50/02 (número de macas igual ao número de salas mais uma);\r\n13) Kit de máscara e ambu mantidos desprotegidos antes da utilização;\r\n14) Ausência de carrinho de emergência montado com todos os itens necessários ao socorro dos pacientes;\r\n15) Ausência de banheiros nos vestiários de barreira;\r\n16) Ausência de sala de utilidades com pia de despejo.\r\nCME\r\n17)  Presença de sabão em barra e esponja abrasiva para a lavagem de materiais;\r\n18) Ausência de registro do teste biológico da autoclave, realizado semanalmente;\r\n19) Ausência de POP (Procedimento Operacional Padronizado) referente à lavagem, empacotamento, desinfecção, esterilização, armazenamento e distribuição de materiais.\r\nDOCUMENTAÇÃO\r\n\r\n20) Ausência de registro da manutenção de equipamentos, inclusive condicionadores de ar;\r\n21) Ausência de PGRSS (Plano de Gerenciamento dos Resíduos dos Serviços de Saúde);\r\n22) Ausência do Certificado de Conformidade emitido pelo Corpo de Bombeiros;\r\n23) Ausência de registro da realização do controle de pragas, realizado por empresa com alvará sanitário;\r\n24) Ausência de Manual de Normas e Rotinas do estabelecimento\r\n\r\nLAVANDERIA\r\n\r\n25) Ausência de tela milimétrica nas portas, janelas, exaustor e grelha de escoamento;\r\n26) Ausência de Vidro na janela da área limpa.\r\n\r\nITENS GERAIS\r\n\r\n27) Presença de infiltrações;\r\n28) Lixeiras sem tampa de acionamento não manual;\r\n29) Presença de tampas de ralo de sistema não escamoteável (abre e fecha);\r\n30) Ausência de espelho nas tomadas e demais instalações elétricas;\r\n31) Ausência de recipientes identificados e com tampa, para o transporte de materiais, limpos de sujos;\r\n32) Presença de entulho na área externa;\r\n33) Segregação de resíduos não é realizada de maneira adequada;\r\n34) Recipientes de descarte de perfurocortantes não identificados;\r\n35) Ausência de sabão líquido e papel toalha nos lavatórios de mãos;\r\n36) Ausência de assento com tampa nas bacias sanitárias;\r\n37) Ausência de pavimentação na área que dá acesso ao abrigo externo de resíduos.\r\n\r\nABRIGO EXTERNO DE RESÍDUOS\r\n38) Ausência de pontos de água e energia;\r\n39) Ausência de ambientes separados e identificados para armazenamento de resíduos (um ambiente para resíduos do grupo D e outro para resíduos dos grupos A e E);\r\n40) Porta não ajustada aos batentes e com avarias na tela milimétrica;\r\n41) Ausência de ralo sifonado, com tampa de sistema escamoteável;\r\n42) Ausência de piso e paredes revestidos em material liso, impermeável e lavável;\r\n43) A inclinação do piso é inadequada e o escoamento de líquidos do abrigo não é direcionado para o esgoto do estabelecimento;\r\n44) Ausência de área, localizada no interior do abrigo, para a higienização dos recipientes coletores e demais equipamentos utilizados no manejo de resíduos;\r\n45) Higienizar o abrigo diariamente;\r\n46) Ausência de abertura para dentro do estabelecimento, que permita o descarte dos resíduos sem que os recipientes de transporte transitem pela via pública.\r\n\r\n\r\n"}