{"ndoc":61459,"decr":"Processo: 000078067/2018\r\nAutuado (a): FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nCNPJ/CPF: 01.038.751/0001-60\r\nAutos de Infração: 68919\r\n\r\n\r\nDECISÃO \r\n\r\n\r\n\r\nFUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS (SANTA CASA DE MISERICÓRDIA), devidamente qualificada às fls. 2/3, localizada na Rua Visconde de Taunay, Nº 134, Bairro Jundiaí, Anápolis/GO, foi autuado em 13 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - NÃO POSSUIR VESTIÁRIO DE BARREIRA PARA A ÁREA LIMPA DA CENTRAL DE MATERIAL ESTERILIZADO;\r\n2 - NÃO POSSUIR DEPÓSITO DE MATERIAL DE LIMPEZA (DML) QUE ATENDA A CENTRAL DE MATERIAL ESTERILIZADO;\r\n3 - MANTER EM FUNCIONAMENTO SETOR SUJO E LIMPO DA CENTRAL DE MATERIAL ESTERILIZADO NA MESMA SALA;\r\n4 - NÃO POSSUIR LAVADORA ULTRASSÔNICA PARA LIMPEZA DE PRODUTOS PARA SAÚDE NA CENTRAL DE MATERIAL ESTERILIZADO;\r\n5 - MANTER FLUXO INADEQUADO NA CENTRAL DE MATERIAL ESTERILIZADO.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, inciso VI, Lei Complementar 377/18 c/c a RDC 50/02, LOTE II, capitulo 3 - unidade funcional 5 - apoio técnico e Capítulo 6, item B, subitem B.2.3; RDC 15/12, artigos  47 e  67.  \r\n\r\nO representante legal da empresa apresentou defesa, via Ofício nº 349/2018 e cópia da planta baixa, recebido na coordenação em 20/11/2018, alegando em síntese que a empresa possui projeto arquitetônico aprovado e que as obras tem previsão de inicio em fevereiro/2019, assim os problemas identificados na CME serão adequados conforme as diretrizes da legislação. \r\n\r\nEm resposta a defesa, ora apresentada, a servidora autuante apresenta a seguinte manifestação. Durante anos a Vigilância Sanitária vem intimando a autuada a fazer a correção dos graves problemas estruturais que acometem a Central de Medicamentos (CME). A planta baixa foi aprovada em 2017 e desde então este órgão aguarda o início das obras. Ressalta que até o momento da vistoria não havia previsão para iniciar a referida obra. Frisa ainda que, as RDCs 50/2002 e 15/2012, descrevem minunciosamente sobre estrutura física e equipamentos necessários ao correto funcionamento de uma CME. Portanto, devido à gravidade da situação e do prazo já ter sido estendido à instituição, solicitamos o prosseguimento adequado do processo.\r\n                                                                                                                      \r\nO autuado não possui reincidência específica nessas irregularidades.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de cinco infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso VI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado FUNDAÇÃO DE ASSISTENCIA SOCIAL DE ANÁPOLIS (SANTA CASA DE MISERICÓRDIA) a penalidade de multa no valor de R$2.500,00 (DOIS  MIL E QUINHENTOS REAIS) subdivididos igualmente pelas 5 infrações.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n \r\n     Anápolis, 24 de abril de 2019.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}