{"ndoc":63959,"descr":"\r\nRELATÓRIO TÉCNICO DE INSPEÇÃO SANITÁRIA EM ATENDIMENTO À DENÚNCIA \r\n_____________________________________________________________________________\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Anápolis Futebol Clube\r\nNome de Fantasia: Anápolis Futebol Clube\r\nEndereço: Av. Brasil Central c/ Rua Inglaterra, nº 1965. Bairro Boa Vista.\r\nCNPJ: 03.782.059/0001-77\r\nCNAE: Clube social, esportivo e similares.\r\n2.\tMOTIVAÇÃO\r\nInvestigar uma suspeita de toxinfecção alimentar de pessoas (03 crianças) que relataram ter consumido alimentos (salgados e sucos) comercializados pela lanchonete do estabelecimento em questão, em 10/01/2020, e posteriormente apresentaram os sintomas de: náuseas,vômitos e diarréia.\r\n\r\n3.\tDOS FATOS\r\nA Gerência de Vigilância Sanitária de Anápolis recebeu a denúncia de protocolo nº 20200010, em 13/01/2020 com o seguinte objeto: crianças, alunos da escolinha de futebol, ingeriram salgado com recheios de presunto com sinais de deterioração (alteração de cor) que estavam expostos à venda fora da temperatura adequada e sucos preparados no local e embalados em vasilhames reaproveitados, como garrafas de água mineral, refrigerante e outros.\r\nAutoridades Sanitárias realizaram inspeção na lanchonete, em 14/01/2020, e apesar de não estar funcionando na ocasião, constataram:\r\n\"\t Procedência quanto a reclamação referente à reutilização de vasilhames para acondicionamento e oferta de sucos;\r\n\"\tA água fornecida pelo estabelecimento para consumo e preparo dos sucos é proveniente de sistema alternativo de abastecimento (poço artesiano), cujo laudo de análise de potabilidade encontra-se desatualizado e ainda não passa por cloração como determinado em lei e exigido pela Vigilância Sanitária no Termo de Intimação nº 77.956, de 09/12/20207;\r\n\"\tOs salgados comercializados são adquiridos de fornecedor cujo o alvará sanitário encontra-se desatualizado;\r\n\"\tNão é realizado, pela lanchonete, controle adequado de temperatura dos salgados recheados desde seu recebimento até seu consumo, já os mesmos são entregues em vasilhames não térmicos e a temperatura mínima de exposição quente (60ºc) não é monitorada ou garantida;\r\n\"\tOs atendentes da lanchonete não possuem capacitação em Boas Práticas de Manipulação de Alimentos nem (ASO) Atestado de Saúde Ocupacional periódico.\r\n\r\nProcedimentos:\r\nFoi emitido Termo de Intimação nº 78249 (em anexo), para cumprimento das exigências necessárias para correções das irregularidades constatadas e listadas acima, conforme legislações pertinentes, com prazo IMEDIATO para cumprimento dos itens maior criticidade .\r\n\r\nConclusão: \r\nNão havia amostras dos alimentos suspeitos disponíveis e satisfatórias para realização de análise laboratorial,não sendo possível apontar o agente causador das toxinfecções alimentares em questão, porém foram identificados os pontos críticos e potenciais causadores de contaminações de alimentos e bebidas bem como de possíveis intoxicações.\r\nDiante da missão deste órgão de proteger  e promover a saúde pública,o monitoramento do estabelecimento ocorrerá através de inspeções rotineiras para  acompanhamento das correções das irregularidades\r\nA constatação de não cumprimento das exigências acarretará penalidades previstas na legislação sanitária.\r\n\r\n\r\n Anápolis, 16 de janeiro de 2020.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAutoridades Sanitárias\r\n"}