{"ndoc":68059,"decr":"MANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n______________________________________________________________________       \r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Instituto Kamilla Lacerda-Eireli\r\nNome de Fantasia: Instituto Kamilla Lacerda\r\nEndereço: Avenida Mato Grosso, Quadra 70, Lote 23-A, Bairro Jundiaí\r\nCNPJ: 32.096.738/0001-90\r\nResponsável Legal: Kamilla Lacerda Campos\r\n\r\n2.\tREFERÊNCIA\r\nEmitido em 14/09/2020 Auto de Infração nº 01340.\r\nProcesso Administrativo Sanitário nº 000037651/2020, aberto em 23/09/2020.\r\n\r\n3.\tFISCAIS RESPONSÁVEIS PELA AUTUAÇÃO\r\nClóvis Rafael Borges Ferreira - matrícula 12178\r\nRodrigo Alessandro Tôgo Santos - matrícula 12185\r\nSimone Duarte Grossi - matrícula 12148\r\n\r\n4.\tDOS FATOS\r\nA empresa acima identificada foi autuada por: \r\nA) Estar realizando testes rápidos para o SARS-CoV-2 (Covid-19) sem possuir vínculo a um laboratório clínico e/ou posto de coleta:\r\nInfringindo a Lei Complementar nº 377, artigo 85, de 05 de junho de 2018, Resolução da Diretoria Colegiada - RDC Nº. 302 de 13 de outubro de 2005, item 6.2. subitem 6.2.3. \r\nB) Emitir laudo de teste rápido para o SARS-CoV-2 (Covid-19) sem a determinação de suas limitações diagnósticas e sem identificação do laboratório de apoio:\r\nInfringindo a Lei Complementar nº 377, artigo 85, de 05 de junho de 2018, Resolução da Diretoria Colegiada - RDC Nº. 302 de 13 de outubro de 2005, item 6.3, subitem 6.2.15.2. \r\nC) Não estar realizando a notificação compulsória dos casos de SARS-CoV-2 (Covid-19) aos órgãos competentes (Vigilância Epidemiológica do Município de Anápolis):\r\nInfringindo a Lei Complementar nº 377, artigo 85, de 05 de junho de 2018, Portaria do Ministério da Saúde N° 264, de 17 fevereiro de 2020, Artigo 2º. \r\n\r\n5.\tDA DEFESA\r\nA empresa apresentou em sua defesa alegações \"vagas\" que condizem com os motivos que levaram a autuação da empresa na data de 14/09/2020 em que estivemos presentes na ação.\r\nDito isto, examinamos os fatos e os mesmos corroboram com a equipe de fiscalização, no sentido de autuação do estabelecimento, quanto ao estar realizando testes rápidos para o SARS-CoV-2 (Covid-19) sem possuir vínculo a um laboratório clínico e/ou posto de coleta; ao emitir laudo de teste rápido para o SARS-CoV-2 (Covid-19) sem a determinação de suas limitações diagnósticas e sem identificação do laboratório de apoio; e não estar realizando a notificação compulsória dos casos de SARS-CoV-2 (Covid-19) aos órgãos competentes (Vigilância Epidemiológica do Município de Anápolis).\r\n\r\n6.\tDA RÉPLICA EM QUESTÃO \r\nEm 14/09/2020, em atendimento à denúncia encaminhada pela Vigilância Sanitária Municipal de Anápolis foi realizada uma visita fiscal ao estabelecimento supracitado no intuito de estar realizando testes rápidos para o SARS-CoV-2 (Covid-19) sem a devida autorização prévia da Vigilância Sanitária Municipal de Anápolis e sem a notificação ou comunicação dos testes realizados em clientes/pacientes atendidos pelo estabelecimento perante a Vigilância Epidemiológica do Município de Anápolis.\r\nDurante a ação fiscal, foi constatada pela equipe de fiscalização sanitária de que atividades relacionadas à testagem rápida para o SARS-CoV-2 (Covid-19) estavam, de fato, sendo realizadas pela empresa, representando um alto risco sanitário e à saúde da população em geral e, além disso, também haviam evidências de irregularidades nos serviços prestados pelo estabelecimento.\r\n\r\n7.\tCONCLUSÃO\r\nDiante da peça defensória apresentada pelo autuado, manifesta-se nos seguintes termos:\r\nHouve descumprimento dos artigos 29, 85 e artigo 100 incisos I, XVIII, XX e XXXVI, da Lei Complementar nº 377/2018.\r\nE diante dos argumentos da peça de defesa, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e aplicação de pena de multa.\r\nAssim, solicitamos à autoridade julgadora a manutenção da presente autuação por colocar em risco a saúde publica e coletiva em geral pelo não cumprimento de medidas adotadas para evitar a propagação do COVID- 19.\r\n\t\t\t\t\t\t\t\t               Anápolis, 02 de outubro de 2020.\r\n\r\n\r\n"}