{"ndoc":70059,"decr":"Processo: 000008655/2020\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\nCNPJ/CPF: 01.020.197/0001-93 \r\nAuto de Infração: 02355\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO S/A, devidamente qualificado às fls. 2/3, localizado na Praça James Fanstone, 60, Centro, Anápolis/GO, foi autuado em 12 de fevereiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - FAZER FUNCIONAR O SERVIÇO DE HEMODIÁLISE INTRA-HOSPITALAR SEM RESPONSÁVEL TÉCNICO. O RESPONSÁVEL TÉCNICO - RT DEVE SER PROFISSIONAL LEGALMENTE HABILITADO, E QUE ASSUME PERANTE A AUTORIDADE COMPETENTE A RESPONSABILIDADE TÉCNICA PELA HEMODIÁLISE. VALE RESSALTAR QUE A INSTITUIÇÃO DE SAÚDE (HOSPITAL) JÁ FOI INTIMADA ANTERIORMENTE POR ESSA NÃO CONFORMIDADE. O RESPONSÁVEL TÉCNICO PELO SERVIÇO DE HEMODIÁLISE DEVE TER REGISTRO DO TÍTULO DE NEFROLOGISTA JUNTO AO CONSELHO REGIONAL DE MEDICINA. OBSERVAÇÃO: O TERMO DE INTIMAÇÃO DESCUMPRIDO É O Nº 77.617, DATA 04/12/19.\"\r\n\r\nA conduta acima está tipificada no artigo 100, XXXVI da Lei Complementar 377/2018 c/c o art. 5º, Capítulo II, RDC 11/2014 e art. 20, I, Capítulo V, da Portaria 389/2014 - Ministério da Saúde.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, conforme certificado à fls. 4.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos fiscais responsáveis para as devidas manifestações, sendo que estes solicitaram o prosseguimento do feito.\r\nComo consta no despacho de fls. 06, em 30/04/2020, foi entregue uma cópia do auto de infração em comento, para identificação do autuado, mais uma vez não apresentou qualquer contestação, sendo o processo concluso para julgamento. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é reincidente, nos termos do art. 94, parágrafo único, LC 377/2018, conforme Processos º 000004536/2015, 000034840/2015, 000034868/2015, 000001169/2016, 000033434/2016, 000043773/2016, 000061679/2016, 000021084/2017, 000028638/2018, 000046070/2018, 000064333/2018, 000017507/2019, 000042439/2019, 000061107/2019 e 000080146/2019.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois fica confirmado o descumprimento do termo de intimação nº 77317, de 04/12/2019. \r\n\r\nO inciso I da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c o artigo 94, VI desta lei, estamos diante de 1 (uma) infração caracterizada como grave pela reincidência específica. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n \r\nArt. 94. São circunstâncias agravantes: \r\nVI - Ser o infrator ser reincidente.\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HEG - HOSPITAL EVANGÉLICO GOIANO S.A à pena de multa no valor de R$5.391,89 (CINCO MIL TREZENTOS E NOVENTA E UM REAIS E OITENTA E NOVE CENTAVOS). De acordo com o artigo 96, § 2º da citada Lei 377/218, se a multa não repercutir economicamente em relação ao infrator, conta-se a mesma em dobro, totalizando o valor da multa em R$10.783,78 (DEZ MIL SETECENTOS E OITENTA E TRES REAIS E SETENTA E OITO CENTAVOS). \r\n\r\nArt. 96. A pena de multa consiste no pagamento em moeda corrente no país, variável segundo a classificação das infrações dispostas nesta lei...\r\n...\r\n\r\n§ 2°. Esgotados os critérios definidos por este artigo, se a multa se revelar sem repercussão econômica em relação ao infrator, ou se este for reincidente, a multa será aplicada em dobro.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 30 de setembro de 2020.\r\n\r\n\r\nGúbio Dia Pereira\r\nGerente de Vigilância Sanitária \r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n___________________________________________________\r\n   HEG - HOSPITAL EVANGÉLICO GOIANO\r\n\r\n"}