{"ndoc":71459,"decr":"Fica a pessoa jurídica intimada a:\r\n1. disponibilizar sala de preparo climatizada para manipulação dos produtos (fechada, com porta de acesso de fechamento automático, pisos e paredes revestidos de material liso, impermeável e lavável e cor clara, com temperatura mantida entre 16°C e 18°C;\r\n2. utilizar somente matéria-prima de origem animal com origem comprovada e selo de inspeção do órgão competente;\r\n3. apresentar comprovante da manutenção do aparelho de ar condicionado;\r\n4. proteger luminárias da área de manipulação contra quedas e explosões;\r\n5. disponibilizar lavatório exclusivo para higienização de mãos na área de produção, dotado de sabão líquido e papel toalha;\r\n6. utilizar somente lixeira com tampa acionada a pedal;\r\n7. identificar produtos fracionados com nome do produto, data de abertura e validade;\r\n8. utilizar somente produtos com rotulagem completa;\r\n9. fazer monitoramento da temperatura dos equipamentos de refrigeração e apresentar registros;\r\n10. para produtos transformados, utilizar somente sal e condimentos naturais (proibido uso de aditivosou conservantes químicos);\r\n11. produtos transformados devem conter identificação com designação dos produtos transformados, lote, data de fabricação e validade;\r\n12. validade dos produtos transformados não deve utlrapassar 48 horas após o preparo;\r\n13.DOCUMENTAÇÃO A APRESENTAR:\r\nA. Apresentar atestado de saúde ocupacional dos manipuladores\r\nB. Apresentar comprovante de treinamento dos manipuladores. \r\nC. Apresentar comprovante de higienização do reservatório de água feito a cada seis meses \r\nD. Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável \r\nE. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado \r\nF. Manual de boas práticas de fabricação da unidade;\r\nG. apresentar autorização do órgão sanitário competente (agrodefesa) para a produção dos defumados."}