{"ndoc":77659,"descr":"Após a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n1)\tNão foi apresentado PAS /MDS contemplando toda a situação , disposição de serviços, fluxogramas representados em layout, necessários para que possa ser realizada a análise fiscal sanitária do projeto apresentado.\r\n2)\tO estabelecimento deverá esclarecer quais são as atividades econômicas envolvidas na PAS/MDS, para as quais deseja aprovação.\r\n3)\tO memorial descritivo apresentado não condiz com a atividade indicada pelo CNAE , e o PAS não indica a realidade da proposta de atividade , conforme descrito no item 1 deste relatório.\r\n4)\tSugerimos o agendamento de reunião da parte interessada ( responsáveis legal, técnico, engenheiro civil) junto aos fiscais sanitários e o engenheiro civil da Vigilância Sanitária Municipal, caso haja interesse de esclarecimentos , uma vez que o estabelecimento já havia sido apontado essas contradições na 1ª análise fiscal em 2021. Caso haja interesse de marcar reunião com este órgão entrar em contato pelo email: saudementalvisa@anapolis.go.gov.br  que disponibilizaremos um horário por agendamento.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento, para as atividades econômicas realizadas por este configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018. \r\n\r\nAnápolis, 16 de março de 2022\r\n"}