{"ndoc":78759,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\n1.2.\tNome fantasia: SANTA CASA DE MISERICÓRDIA\r\n1.3.\tCNPJ: 01.038.751/0001-60\r\n1.4.\tResponsável Legal: Clayton Bergamo\r\n1.5.\tResponsável Técnico: Murilo Carlos Santana\r\n1.6.\tEndereço: Rua Visconde de Taunay, 134 - Jundiaí.\r\n1.7.\t  Atividade - 8610.1/02\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada visita fiscal no estabelecimento supracitado na referida data, para verificação das condições sanitárias a fim de elaborar o presente relatório em resposta aos Autos Extrajudiciais n 201800457629, requisição de documentos 2022001413618 pela 9ª Promotoria de Justiça da Comarca de Anápolis, referente ao oficio 265/2021.\r\n\r\n3.\tCENTRAL DE MATERIAL ESTERILIZADO (CME):\r\nA Central de Esterilização de Materiais da unidade no momento apresenta-se como o local mais crítico, pois apresenta estrutura física inadequada. Desde a penúltima visita em junho de 2021 a unidade teve bastante melhora tanto na estrutura, como nos processos.\r\nNessa nova visita foi possível constatar que a área suja foi separada da área limpa e também a sala de desinfecção química. O que já foi um grande avanço, pois as três funcionavam no mesmo local. O local ainda não se encontra com estrutura adequada de acordo com a RDC 50/02 e RDC15/12, mas muitos processos foram implementados como o uso da ultrassônica e detergente enzimático como se preconiza, foram disponibilizadas pistolas de agua e ar sob pressão para o enxague e secagem dos materiais, a realização de teste biológico diário com leitura rápida de 2 horas e a padronização da transferência de materiais entre as áreas e os setores. Também foram realizados os POPs (procedimentos operacionais padrão) desses processos. Atualmente foi apresentada planta baixa da construção da nova CME para a validação e aprovação junto à Vigilância Sanitária. Estamos aguardando o imediato início das obras, pois a instituição firmou um TAC junto ao Ministério Público que tem validade até setembro de 2022 (TAC n° 201900601781- Inquérito Civil Público Nº 201800457629).\r\n                        \r\n\r\n\r\n                                                                                                                                                           \r\n4.\tCENTRO CIRÚRGICO:\r\n\r\nO centro cirúrgico do estabelecimento apresenta estrutura física que atende parcialmente a legislação sanitária e continua sem alteração na estrutura, aguardando reforma. O mesmo não possui DML (depósito de material de limpeza) em seu interior este se encontra antes do vestiário de barreira, portanto a funcionária da limpeza entra e sai o tempo todo do setor para buscar materiais necessários para a realização da limpeza. Há também uma sala cirúrgica anterior ao vestiário de barreira, prejudicando o fluxo e segurança dos procedimentos. Os vestiários de barreira são subdimensionados, após a última inspeção foi instalada uma trava na porta que impede o acesso de funcionários que não são do setor, só entra quem tem o crachá liberado. Foi instalado também bancado com pia na área de recuperação pós-anestésica para o preparo de medicações como pede a legislação.\r\nA sala identificada como expurgo atualmente é usada apenas como expurgo mesmo o que não acontecia antigamente.\r\nFoi percebido uma melhor organização do setor, dos armários, das salas de armazenamento de equipamentos e materiais.\r\nA estrutura possui planta baixa aprovada junto à vigilância sanitária para reforma do setor e a obra está prevista para acontecer, mas, ainda não tem previsão de início.\r\n\r\n5.\tCENTRO OBSTÉTRICO:\r\n\r\nO centro obstétrico em funcionamento não possui planta baixa aprovada (no local atual). A estrutura está inadequada, continua sem ambientes de apoio, entre eles a sala de utilidades, por isso os materiais estão sendo armazenados em caixa plástica com tampa para transporte do material sujo até a CME e fica armazenada na banqueta próximo a porta de acesso. O problema continua o mesmo, pois só será solucionado com a reforma, porém melhoraram o processo agora possui uma caixa de transporte e antes era armazenado diretamente em uma escada atrás da porta. Também não possui DML sendo necessário utilizar o DML do pré-parto.  Antes o acesso ao centro obstétrico era livre, qualquer pessoa entrava e saía, agora colocaram trava que só quem tem o crachá pode abrir. Também improvisaram um armário no corredor das salas cirúrgicas para armazenar os materiais estéreis para não ter que ir buscar a cada procedimento o que diminuiu o transito de pessoas. \r\nForam instalados armários provisórios no corredor para o armazenamento de materiais estéreis para que as funcionárias não precisem ir o tempo todo ao arsenal buscar materiais a cada cirurgia.\r\nO setor também não possui área de cuidados aos recém-nascidos adequados (funciona dentro da sala de parto normal), o que representa elevado risco sanitário, não possui área de recuperação pós-anestésica adequada.\r\nExiste um projeto arquitetônico aprovado junto a vigilância sanitária de um novo centro obstétrico, que segundo informado pela direção, será executado, porém, não tem previsão de início. Será uma reforma e adaptação, onde hoje funcionam pediatria e UTI pediátrica, será o novo centro obstétrico.\r\nOutra situação observada foi o fato de que o cirurgião obstétrico realizava parto cirúrgico sem o médico auxiliar, tinha o auxílio somente de uma técnica de enfermagem. Havia no momento também, um médico anestesista e uma técnica de enfermagem circulante. Foi percebido que alguns processos foram melhorados apesar da infraestrutura não ser adequada.\r\nEstá em construção um DML próximo à sala de pré-parto que solucionará o problema.\r\n       \r\n 6.\tUnidade de Terapia Intensiva ADULTO:\r\nA estrutura física e os processos desenvolvidos das UTIs adulto atendem a legislação sanitária vigente. \r\n\r\n7.\tUnidade de Terapia Intensiva NEONATAL E PEDIÁTRICA:\r\n\r\nAs UTIs pediátricas e o berçário de cuidados intermediários funcionam em local improvisado, onde antes funcionavam as enfermarias. Foi informado que funcionarão no local improvisado até que aconteça a reforma e adaptação, do centro obstétrico. No ambiente improvisado não há visualização de todos os leitos do posto de enfermagem, não há ambientes de apoio exclusivos, como DML e expurgo (são compartilhados com a UTI neonatal). \r\nA UTI neonatal possui estrutura física inadequada, não possui vestiário de acesso à unidade, faltam ambientes de apoio, de acordo com a RDC 50/02. Equipe insuficiente, não atende a RDC 07/10, pois possui 12 leitos e equipe multiprofissional para atender apenas 10 leitos. Os leitos não possuem distanciamento adequado entre eles (mínimo 2 m entre os leitos). Tubulações de gases medicinais encontram-se completamente expostas.\r\n\tNa reforma do centro obstétrico, este ambiente será contemplado, e possui planta aprovada junto à vigilância sanitária. Porém não há previsão para início das reformas.\r\n\r\n        \r\n\r\n8.\tLAVANDERIA\r\nNa lavanderia pudemos observar que os equipamentos e maquinários, de forma geral, estão bem danificados e sem condições adequadas de uso. Na unidade faltam ambientes de apoio e dimensionamento adequado das áreas.\r\n    \r\n       \r\n9.\tPRONTO SOCORRO\r\nDurante a inspeção observamos que houve a construção de um pronto socorro obstétrico e que as obras do pronto socorro geral foram finalizadas, nos dois setores a planta foi submetida à análise, porém não foram aprovadas junto à vigilância sanitária e mesmo assim as obras foram concluídas. Observamos inadequações nas obras, uma vez que não atendem a legislação sanitária, por isso solicitamos a aprovação da planta baixa o quanto antes e a paralização das obras que estavam em andamento, mas não fomos atendidos. \r\nObservamos também que as obras foram finalizadas apenas no pronto socorro obstétrico e no pronto socorro geral particular, no box de emergência e no pronto socorro de oncologia do SUS não foi realizada obra. Inclusive quartos sem banheiro, sem saída de gases medicinais, subdimensionados e mal iluminados. Solicitamos a apresentação do projeto para aprovação da reforma pela Vigilância sanitária.\r\n\r\n                             \r\n10.\tUNIDADES DE INTERNAÇÃO:\r\nO estabelecimento vem sofrendo um processo de reformas gradativas das unidades de internação que apresentavam estrutura física muito antiga e que não atendiam a legislação. O hospital submeteu algumas plantas à análise junto à vigilância sanitária, aprovou algumas partes e ainda faltam alteração e aprovação de outras. Entre elas: enfermarias femininas, que hoje abrigam as UTIs pediátricas e o berçário de cuidados intermediários aos recém-nascidos, funcionam no local até a construção da nova estrutura. Enfermarias masculinas, algumas já foram reformadas e outras estão sendo reformadas neste momento não foram totalmente finalizadas. \r\n\r\n11.\tLABORATÓRIO CLÍNICO\r\nO laboratório clínico possui uma profissional biomédica que responde como Responsável Técnica pelo laboratório, com a Certidão de Regularidade Técnica emitida pelo Conselho Regional de Biomedicina, com validade até o mês de dezembro de 2022. A nova Responsável Técnica se chama: Amanda Stefane Magalhães Ferreira Diniz; CRBM nº 7578;\r\nOs procedimentos operacionais padronizados (POP´s) das rotinas técnicas implantadas e dos processos analíticos realizados no laboratório, como determina a RDC 302/05 estão sendo atualizados e aprovados pelo setor da garantia da qualidade do laboratório. O único POP apresentado foi o de lavagem, desinfecção e esterilização de materiais.\r\nFoi verificado que houve um treinamento com a funcionária do setor de lavagem e desinfecção de materiais para reforçar a maneira correta de realizar o processo, visto que na útlima visita, o processo estava sendo realizado de forma inadequada. O POP foi elaborado pela nova responsável técnica (uma rotina escrita do procedimento), no entanto o procedimento de desinfecção através do hipoclorito de sódio, que deve estar diluído na porcentagem de 1%, continua sendo diluído erroneamente, numa concentração de 0,005%, ou seja, muito menor do que 1% que é a concentração correta  - No POP orienta-se colocar 5 ml de hipoclorito a 2% em 1000 ml de água, sendo que o correto era colocar 500ml de hipoclorito a 2% em 500ml de água). Sendo assim, o material do laboratório que é reaproveitado continua sendo lavado e desinfetado de forma inadequada, colocando em risco os resultados dos exames, visto que pode haver uma contaminação cruzada entre as amostras e os resultados não serem fidedignos.\r\nO teste biológico da autoclave utilizada para autoclavar o material biológico proveniente do laboratório de microbiologia não está sendo realizado, pois nem o Kit para o teste o hospital possui. O teste deve ser feito mensalmente e seus registros mantidos no local.\r\nA sala de microbiologia possui espaço muito reduzido, sendo que no local onde o funcionário deve ficar sentado em frente à capela de segurança biológica para manipular as amostras, estão acondicionadas duas lixeiras grandes, sendo que as mesmas devem ser deslocadas toda vez a funcionária vai se sentar para trabalhar na cabine. \r\nO laboratório voltou a fazer parte do Programa Nacional de Controle de Qualidade (PNCQ - controle de qualidade externo) que havia sido suspenso para a readequação das boas práticas laboratoriais e está vigorando normalmente para o ano de 2022.\r\nNo entanto, os controles de qualidade internos do laboratório, como o da seção de hematologia, não são feitos com amostras comerciais, como prevê a RDC 302/05 e a forma alternativa de controle que está sendo realizado é através da utilização de uma amostra de paciente escolhido aleatoriamente como amostra controle, sendo que a mesma é substituída por outra de 3 em 3 dias. No entanto, não foi apresentada uma validação dessa metodologia alternativa de controle interno que garanta a eficácia e eficiência da mesma. Também foi verificado que o registro das não conformidades e das ações corretivas está deficiente, assim como o próprio sistema de controle de qualidade interno de algumas rotinas, que não está sendo feito de forma alguma, como da urinálise e parasitologia, da microbiologia, dos eletrólitos, etc. o que coloca em risco mais uma vez a qualidade dos exames processados no local, visto que há uma deficiência na garantia da qualidade do laboratório e um alto risco à saúde dos pacientes internados na instituição.\r\nAs caixas de transporte de material biológico utilizadas na coleta de material de pacientes internos e externos estão sem identificação do símbolo de risco biológico, como exige a RDC 302/02.\r\n                    \r\n12.\t Considerações gerais sobre a inspeção na cozinha hospitalar, lactário e Banco de leite.\r\n\r\nA Unidade de Alimentação e Nutrição mantem sua produção de refeições direcionadas ao consumo dos funcionários em refeitório (aproximadamente 250 refeições/dia) e aos pacientes (em média 300 refeições/dia, a depender da ocupação). Existe, ainda, um banco de leite humano cujo produto é adquirido mediante doações, processado, armazenado e destinado ao consumo; e o lactário, onde são preparadas refeições administradas via nutrição enteral por sistema aberto. \r\nA unidade conta com cinco nutricionistas responsáveis pela manipulação das refeições, processamento do leite materno no Banco de Leite Humano e lactário, bem como acompanhamento nutricional dos pacientes internados.\r\nNa última vistoria, a Unidade de Alimentação estava iniciando a reforma de uma das áreas, a de higienização de utensílios, e por isso, reordenou as demais áreas, assim como os fluxos de produção, higiene de utensílios e de lixo, de forma temporária até que fosse finalizada a reforma. No entanto, nesta visita fiscal, foi verificado que a reforma foi paralisada naquela etapa e, desde então, o que era temporário, se tornou permanente no atual funcionamento desta unidade. \r\n\r\n12.1 COZINHA HOSPITALAR:\r\nOs revestimentos de todas as áreas - piso, parede e teto - apresentam avarias (rachaduras e infiltrações) mais ou menos importantes, assim como o mau funcionamento da canalização, escoamento de água e telamento danificado das aberturas.\r\n A área de higienização de utensílios permanece isolada e o congestionamento de atividades nas áreas de pré-preparo e recebimento de matéria-prima se mantém, assim como o cruzamento de fluxos. A entrada de utensílios sujos provindos das enfermarias e apartamentos é feita pela área de pré-preparo até a antiga área de recebimento de matérias-primas, para então serem higienizados. Este fluxo coloca em risco a integridade sanitária dos alimentos em preparo, alguns dos quais consumidos sem passarem por quaisquer processos de cocção, ainda que tenha sido descrito um cuidado com os horários destas duas atividades para minimizar seu cruzamento.\r\nFoi solicitado em caráter de urgência, que o fluxo de entrada de utensílios sujos na área de manipulação fosse adequado, sendo feita uma proposta de redirecionamento de sua entrada pela porta de acesso a câmara fria, o que minimizaria o risco até a finalização da obra. \r\nDeve-se, novamente, reforçar a existência de outros cruzamentos de fluxos de manipulação das refeições; e sistema de exaustão e conforto térmico precários e muitas vezes, inexistente, situação que faz com que os manipuladores continuem mantendo as portas de acesso à área de manipulação abertas, expondo ao risco da entrada de pragas e vetores no local. \r\nOs procedimentos de higienização nesta área são satisfatórios. Os ambientes, equipamentos e utensílios são higienizados com detergente líquido e água sanitária, ambos de uso doméstico.\r\nA rotina de porcionamento, transporte e distribuição das refeições direcionadas aos pacientes é a mesma. Os carrinhos são armazenados no corredor de circulação da entrada da cozinha hospitalar até o momento do uso. Por vezes os carrinhos são higienizados na área externa da cozinha, onde não existe proteção contra intempéries bem como escoamento de água adequado.\r\n\r\n12.2\tBANCO DE LEITE HUMANO\r\nA área do Banco de Leite apresenta estrutura física e manutenção adequadas, sendo as rotinas de trabalho bem definidas, com fluxo de manipulação do leite humano linear e sem cruzamentos das operações. \r\nApesar da rotina de trabalho na área de higienização e esterilização dos recipientes (vidros e tampas) utilizados na ordenha estar bem estabelecida, sem armazenamento de utensílios limpos, em processamento e sujos compartilhando o mesmo ambiente, sua localização não condiz com um fluxo linear exigido pelo Banco de Leite Humano. O local se encontra em frente ao refeitório, sem comunicação direta com as dependências do Banco de Leite e, há cruzamentos de fluxos entre os processos de higiene, secagem e processamento (autoclavagem) dos vidros.\r\n\r\n12.3\tLACTÁRIO/NUTRIÇÃO ENTERAL\r\nA maior parte, se não todas, as dietas enterais administradas na unidade são caracterizadas por sistema aberto, restringindo-se o uso do sistema fechado apenas a alguns casos na UTI. De acordo com as definições da RDC 503/2021, a nutrição enteral em sistema aberto requer manipulação prévia à sua administração, para uso imediato ou atendendo à orientação do fabricante. Já a nutrição enteral em sistema fechado é industrializada, estéril, acondicionada em recipiente hermeticamente fechado e apropriado para conexão ao equipo de administração.\r\nApesar da orientação, feita em janeiro de 2022, para que esta área fosse ajustada às normas sanitárias para a manipulação de dietas enterais, em caráter de urgência, e fossem utilizadas dietas com sistema fechado até esta adequação, foi observado que seu funcionamento se manteve desde a última visita.\r\nO local onde estas dietas são manipuladas não somente não atende às exigências da Resolução 503/2021, a qual dispõe sobre os requisitos mínimos exigidos para a Terapia de Nutrição Enteral, como apresenta alto risco sanitário. A área, que já apresentava uma infraestrutura física inadequada e com risco iminente à saúde dos usuários do sistema, apresenta-se em condições ainda mais precárias. \r\nA divisória da área apresenta revestimento de material semelhante ao \"papelão\" além de avarias na estrutura, no telamento da janela e isolamento inadequado. A higienização é extremamente precária, há presença de pragas nos armários de armazenamento de utensílios, todas as portas dos mesmos estão desajustadas e não há quaisquer registros de Procedimentos Operacionais Padronizados nesta área.\r\nFoi solicitada higienização rigorosa desta área, em caráter de urgência, e que fosse apresentado um cronograma de execução de reforma e adequação desta área. \r\nAinda, reforça-se a recomendação de que até que a área de manipulação da nutrição enteral por sistema aberto esteja adequada à legislação pertinente (mediante aprovação prévia de projeto arquitetônico junto à VISA), a unidade faça uso exclusivo de dieta enteral por sistema fechado o mais rápido possível.\r\n\r\n  13. RADIOLOGIA\r\nO setor de ressonância magnética, tomografia e raios X encontram-se de acordo com a legislação sanitária vigente. O setor de mamografia encontra-se desativado para as devidas adequações.\r\n\r\n13.\tFARMÁCIA E CENTRAL DE ABASTECIMENTO FARMACÊUTICO.\r\nO Hospital está garantindo a rastreabilidade dos medicamentos utilizados no sistema individual informatizado em todos os setores. Foi estabelecido um plano de ação documentado com a realização de treinamentos com as equipes de Farmácia e Enfermagem, acompanhamento e monitoramento do cumprimento do procedimento de modo a garantir a rastreabilidade nos carrinhos de emergência. Desta forma, a irregularidade apontada no relatório anterior, referente à rastreabilidade dos medicamentos dos carrinhos de emergência foi devidamente sanada, conforme observamos por meio de relatórios, documentos e sistema informatizado.\r\nAlgumas adequações foram solicitadas por meio do Termo de Intimação 90773 a saber: 1- Aprovar com data e assinatura os POPs; 2- Incluir a farmácia central e a CAF nos setores que serão detetizados nos relatórios técnicos de controle de pragas; 4- Apresentar certificado de calibração do termohigrômetro da farmácia central; 5- Manter atualizado os registros de destinação dos medicamentos vencidos.\r\n\r\n14.\tITENS GERAIS\r\nCom relação à manutenção dos equipamentos, foi contratada empresa terceirizada para a realização de manutenção corretiva e preventiva de equipamentos médicos hospitalares, mas apesar do novo sistema de registro, novamente nos foi apresentada apenas alguns relatórios de calibração dos mesmos, ou seja, é realizado o reparo, porém os equipamentos não estão sendo calibrados no prazo em que deveriam, já que a empresa funciona no hospital há mais de dois anos e não conseguiu colocar as manutenções e calibrações em dia, o que não garante o seu correto funcionamento. Essa manutenção e calibração devem ser realizadas no mínimo anualmente e apresentado laudo de cada equipamento certificando que o mesmo esteja apto para o uso. O hospital deve cobrar a celeridade do processo sob pena de ser autuado pela não apresentação dos laudos de calibração.\r\nNos carros de emergência agora há check list, com a lista das medicações e insumos, e agora os mesmos estão sendo conferidos pelo menos uma vez ao mês para retirar medicações vencidas. \r\nConstatamos que em alguns setores o carrinho de emergência estava sem o desfibrilador, nem todas as unidades de internação possuem carrinho de emergência e/ou desfibriladores (estão adquirindo novos carrinhos e novos desfibriladores, alguns já foram montados, porém ainda faltam alguns).\r\nForam apresentados O Certificado de Conformidade com o Corpo de Bombeiros, o controle de pragas e higienização dos reservatórios de água, o Certicado de Responsabilidade Técnica médica pelo Hospital, pela UTI adulto e pela UTI Pediátrica e Neonatal e agora também foi apresentado protocolo de entrada no COREN para o Certificado de Responsabilidade Técnica pela enfermagem (enfermeira). \r\nOs POPs estão sendo elaborados em sua grande maioria já está pronta, estamos aguardando a concussão dos mesmos.\r\nO estabelecimento funciona sem agência transfusional, contrariando a legislação sanitária.\r\nEm alguns ambientes foram observadas infiltrações em paredes e teto. Parte do mobiliário também se encontra com avarias, dificultando a higienização e desinfecção. Foi observada a compra de novas cadeiras para acompanhantes. O abrigo externo de resíduos infectantes e comuns é subdimensionado e atende parcialmente a legislação. A área der lavagem de carrinhos é improvisada e inadequada.\r\n\r\n15.\tCONCLUSÕES\r\nDiante do observado na última inspeção, a unidade vem buscando sanar os problemas apresentados e que se vem arrastando há vários anos. Foram apresentadas as plantas baixas da construção da nova CME e do laboratório de análises clínicas para avaliação e aprovação da Vigilância Sanitária. São setores que apresentam grandes problemas em sua estrutura física que só serão sanados com a ampliação, inclusive o setor da CME possui Termo de Ajuste de Conduta com vencimento para setembro do corrente ano.  \r\nApesar da estrutura física de alguns setores ainda não ser adequada, a instituição apresentou melhora nos fluxos, processos e nas rotinas técnicas implementadas minimizando os riscos durante a assistência prestada ao paciente.\r\nFaz-se necessário a apresentação de projeto arquitetônico sanitário envolvendo todos os setores que ainda não possuem a planta baixa aprovada como: cozinha hospitalar, banco de leite humano, lactário/nutrição enteral, pronto socorro obstétrico e geral, enfermaria de cuidados prolongados, abrigo externo de resíduos e todos os outros que não tiverem planta aprovada e passarem por reforma, ampliação ou adequação, para que esses ambientes atendam às legislações sanitárias pertinentes e melhorem o fluxo e segurança dos processos.\r\nEm relação aos outros setores do hospital, apresentamos no relatório diversas não conformidades que devem ser corrigidas o quanto antes, para garantir a segurança e qualidade dos atendimentos prestados pelo estabelecimento. Irregularidades estruturais graves e de processos relacionados a todas as atividades exercidas pelos profissionais.\r\nConsiderando o avanço na melhoria dos processos, a apresentação das plantas baixas e  no empenho da instituição em sanar as irregularidades, fica autorizado Alvará Sanitário 2022/2023. Para autorizações futuras, serão consideradas o cumprimento das irregularidades apontadas neste relatório e outras que podem surgir, visando à otimização do serviço prestado aos pacientes atendidos pela unidade.\r\n\t\r\n\r\n16.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA.\r\n\r\nLEI COMPLEMENTAR 377/18 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRDC 50/02 - Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRDC 7/10- Dispõe sobre os requisitos mínimos para funcionamento de Unidades de Terapia Intensiva e dá outras providências.\r\nRDC 63/11- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\nRDC 15/12 - Dispõe sobre requisitos de boas práticas para o processamento de produtos para saúde e dá outras providências.\r\nRDC 503/2021- Dispõe sobre os requisitos mínimos exigidos para a Terapia de Nutrição Enteral.\r\nRDC 216/04 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\nRDC 52/14 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\nRDC 63/00 - Regulamento Técnico para a Terapia de Nutrição Enteral.\r\nRDC 6/12 - Dispõe sobre as Boas Práticas de Funcionamento para as Unidades de\r\nProcessamento de Roupas de Serviços de Saúde e dá outras providências.\r\nRDC 330/19 - Estabelecer os requisitos sanitários para a organização e o funcionamento de serviços de radiologia diagnóstica ou intervencionista; e regulamentar o controle das exposições médicas, ocupacionais e do público decorrentes do uso de tecnologias radiológicas diagnósticas ou intervencionistas.\r\nRDC 302/05 - Dispõe sobre Regulamento Técnico para funcionamento de Laboratórios Clínicos.\r\nRDC 222/18 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências.\r\nAtos relacionados: \r\nDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos.\r\nPortaria 2048/12 - estabelece os princípios e diretrizes dos Sistemas Estaduais de Urgência e Emergência, as normas e critérios de funcionamento, classificação e cadastramento de serviços.\r\nLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\nRDC Nº 67, DE 8 DE OUTUBRO DE 2007 -  ANEXO VI. Dispõe sobre Boas Práticas de Manipulação de Preparações Magistrais e Oficinais para Uso Humano em farmácias.\r\nPORTARIA Nº 344, DE 12 DE MAIO DE 1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\n\r\n\r\n17.\tIDENTIFICAÇÃO DO INSPETOR\r\n\r\nArianne Ferreira Vieira\t\r\nAline Castro Damásio\t\r\nMarina Perillo Navarette Lavers\t\r\nJuliana Kênia Martins de Sousa\t   \r\nEdson Arantes Faria Filho\t\r\n\r\n\r\n\r\nAnápolis, 20 de abril de 2022.\r\n\r\n\r\n\r\n\r\n"}