{"ndoc":82659,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: HELLEN CARDOSO DE ABREU\r\nFantasia: BIODERME ESTETICA & BEM ESTAR\r\nCNPJ: 45.101.566/0001-48\r\nEndereço: AV. PATRIARCA, QD. 05 A LT. 1 A, SETOR ADRIANA PARQUE, ANÁPOLIS - GOIAS\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO: RDC 222/18; RDC 63/11 LEI ESTADUAL SES/GO 16140/07 LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1-\tAs agulhas citadas no memorial descritivo que serão descartadas no Descarpack são para utilizar em qual procedimento? A clínica vai realizar procedimentos invasivos, como aplicação de Botox? Descrever essa informação no memorial descritivo.\r\n2-\tDescrever que tipo de artigo será esterilizado na estufa da sala de Atendimento Facial e Corporal. \r\n3-\tDescrever o modelo da estufa de esterilização que será usada. É obrigatório que a estufa possua um termostato acoplado para aferir a temperatura dos materiais em seu interior.\r\n4-\tRepresentar no projeto arquitetônico a bancada de esterilização de materiais, com as suas dimensões, onde está alocada a estufa de esterilização. A bancada deve possuir uma pia de lavagem de materiais para que o fluxo do processamento dos artigos seja feito de forma correta. Os artigos devem ser lavados com detergente enzimático, secos, embalados e esterilizados, sendo que este fluxo deve ser UNIDIRECIONAL .\r\n5-\tInstalar pia de lavagem de mãos na sala de cílios.\r\n6-\tAdequar o sanitário para PNE, conforme solicitado pelo setor de engenharia.\r\n7-\tA realização dos procedimentos invasivos de estética (aplicação de Botox, preenchimento com ácido hialurônico, aplicação de enzimas, PEIM, etc) somente pode ser executado por profissional de saúde, pós-graduado em estética avançada, com registro no respectivo conselho de classe. Caso a clínica trabalhe com procedimentos invasivos, ela é obrigada a ter um profissional de saúde pós-graduado em estética que responda como Responsável Técnico (RT), sendo que o conselho de classe desse profissional deve emitir uma Certidão de Regularidade Técnica onde consta o nome da clínica e do profissional RT pelo estabelecimento. Esse documento é analisado durante a inspeção sanitária.\r\n\r\n\r\n\r\nAnápolis, 09 de setembro de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}