{"ndoc":82859,"descr":"01.DISPONIBILIZAR UMA ÁREA DE ESTERILIZAÇÃO DE MATERIAIS COM BANCADA, PIA PARA LAVAGEM E LIMPEZA DOS ARTIGOS DA MANICURE/PEDICURE PARA QUE A ESTERILIZAÇÃO SEJA FEITA SEGUINDO UM FLUXO UNIDIRECIONAL - LIMPEZA-SECAGEM-EMBALAGEM E ESTERILIZAÇÃO NA AUTOCLAVE.\r\n02. O MATERIAL DEVE SER LAVADO COM DETERGENTE ENZIMÁTICO USANDO AS ORIENTAÇÕES DO FABRICANTE - DEIXAR DE MOLHO EM VASILHAME COM O DETERGENTE DILUIDO NA PROPORÇÃO INFORMADA NO ROTUDO E DEPOIS ENXAGUAR E SECAR COM PANO LIMPO\r\n03. EMBALAR OS PRODUTOS EM PAPEL GRAU CIRURGICO MA BANCADA DA ESTERILIZAÇÃO E DEPOIS LEVAR OS PACOTES PARA AUTOCLAVE.\r\n04. REALIZAR O TESTE BIOLOGICO DAS AUTOCLAVES UMA VEZ AO MES  E MANTER REGISTROS NO LOCAL.\r\n05. RETIRAR AS ARARAS DE ROUPAS PARA VENDA DA SALA DE ATENDIMENTO DA CLINICA DE ESTETICA\r\n06. RETIRAR CORTINA DE TECIDO DA SALA DE PROCEDIMENTO DE ESTETICA\r\n07. RETIRAR FORRO DE TECIDO DA MACA DA SALA DE APLICAÇÃO DE CILIOS E TAPETE DE TECIDO\r\n08. MANTER OS COMPROVANTES DE QUALIFICAÇAO E FORMAÇÃO PROFISSIONAL DAS PROFISSIONAIS QUE ATENDEM NA CLINICA CONFORME SUAS FUNÇÕES E PROCEDIMENTOS QUE CADA UMA EXECUTA NO LOCAL\r\n09. APRESENTAR CONTRATO COM EMRPESA QUE RECOLHE OS RESÍDUOS DE SAUDE GERADOS NO LOCAL\r\n10. DISPONIBILIZAR LIXEIRA COM TAMPA ACIONADA A PEDAL  E MUNIDA DE SACO BRANCO LEITOSO PARA ACONDICIONAR OS RESIDUOS INFECTANTES GERADOS DENTRO DA CLINICA, NA SALA DE LIMPEZA DE PELE.\r\n11. APRESENTAR O CERCON COM O CORPO DE BOMBEIROS ATUALIZADO\r\n12. REALIZAR PROCESSO DE DESINFECÇÃO DE MATERIAIS COMO TESOURAS, PINÇAS, ESCOVAS, PENTES, ETC.. COM ALCOOL 70%\r\n13. REALZIAR CONTROLE RIGOROSO DA VALIDADE DOS PRODCUTOS COSMÉTICOS (MAQUIAGENS) PARA NÃO UTILIZAR NENHUM PRODUTO VENCIDO\r\n14. APRESENTAR LAUDO DE MANUTENÇAÕ PREVENTICA/CORRETIVA DE TODOS OS EQUIPAMENTOS DE ESTETICA NO LOCAL\r\n15. ACRESCENTAR NO CNAE DA CLINICA A ATIVIDADE DE PSICOLOGIA OU SEPARAR O CADSTRO DA PSICOLOGA DA CLINICA\r\n16. DISPONIBILZAR UM DML COM TANQUE PARA LIMPAR OS PANOS DE CHÃO"}