{"ndoc":87659,"descr":"FICA INTIMADO A:\r\n1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\n2.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n3.\t Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado - Lei Estadual 16.140/2007, artigo 128\r\n4.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n5.\tApresentar comprovante de higienização do reservatório de água feito a cada seis meses (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n6.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n7.\tPossuir recipientes de coleta de lixo apropriados, de acordo com a quantidade de resíduos produzidos, providos de tampa acionada a pedal, com uso de sacos plásticos; e manter lixo acondicionado adequadamente até a coleta (RDC 216/2004, item 4.5.2).\r\n8.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores ou descascamentos (RDC 216/2004, item 4.1.3; Decreto Mun. 8297/97, Art. 106, 107, 109, II, III).\r\n9.\tArmazenar matéria-prima em local limpo e organizado, e não acondicionar alimentos em contato direto com o chão (RDC 216/04 itens 4.1.1, 4.1.12, 4.2.1, Decreto Mun. 8297/97, art. 112, III e IV)\r\n10.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n11.\tInstalar exaustor sobre fornos e fogões, garantindo conforto térmico (RDC 216/04, item 4.1.10; DM. 8297/97, art. 102, V, art. 109, VI).\r\n12.\tÁrea de produção: disponibilizar pias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n13.\tGarantir uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; fazer uso de protetor para cabelos, máscara facial e sapato fechado aos manipuladores (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n14.\tRealizar descongelamento somente sobre refrigeração ou em forno de microondas. Não recongelar (RDC 216/04, itens 4.8.13 e 4.8.14)\r\n15.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n\r\n\r\nE AINDA: A) MELHORAR ORGANIZAÇÃO NA ÁREA EXTERNA, RETIRANDO EXCESSO DE GARRAFAS E OBJETOS QUE ACUMULAM ÁGUA."}