{"ndoc":94359,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230586\r\nRazão Social: ENGE MAIS MEDI SEGURANÇA E MED. DO TRABALHO LTDA ME\r\nNome Fantasia: ENGE MAIS MEDI\r\nCNPJ: 13.408.593/0001-71\r\nAtividade: 8630-5/02; 8640-2/02;\r\nEndereço: Rua Couto Magalhães, 40, Centro, Anápolis-Go\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nGeral:\r\n\"\tIncluir os CNAE de Laboratório Clínicos devido ao Posto de Coleta;\r\n\"\tApresentar planta baixa com equipamentos, móveis e lavatórios de mãos;\r\n\"\tDescrever que nos consultórios médicos serão realizadas apenas consultas de medicina do trabalho;\r\nSala de coleta:\r\n\"\tA sala de coleta deve ter maca, área de recebimento, triagem e guarda temporária de material biológico, lavatório, mesa, cadeira para coleta com braçadeira, área para expedição de recipientes de transporte e bancada;\r\n\"\tDisponibilizar instrumento de refrigeração, exclusivo para materiais biológicos;\r\n\"\tDispor de sistema de climatização;\r\n\"\t Disponibilizar área para lanches de pacientes da coleta na clínica;\r\n\"\tDescrever que os resíduos infectantes gerados pelo posto de coleta serão armazenados temporariamente em recipiente com tampa dentro do DML.\r\n\r\n\r\nAnápolis, 21 de novembro de 2023.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}