{"ndoc":97059,"descr":"Número do Processo: 00004605/2024\r\nAutuado: MIRAL MECÂNICA INDUSTRIA RODOVIÁRIO DE ANÁPOLIS.\r\nCPF/CNPJ: 01.500.107/0001-61\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 03510 de 14/11/2023 lavrado na sede da Vigilância Sanitária municipal e entregue no dia 23/11/2023 conforme consta nos autos deste processo administrativo.\r\nEsta autoridade sanitária vem diante do exposto pela defesa refutar as alegações da mesma, alegando que “se sentiu prejudicada pois na data da intimação de número 097796 este de imediato foi autuado pelas infrações elencadas no presente auto”. A autuada na ânsia de demonstrar erro na documentação emitida pela autoridade fiscal não se atentou paro o cabeçalho do mesmo (AUTO DE INFRAÇÃO), onde fica evidente a data e horário das constatações das infrações descritas no documento de abertura do processo administrativo.\r\nVale ressaltar que é de inteira responsabilidade do responsável e/ou preposto a manutenção da limpeza e organização das dependências do estabelecimento independente das ações da natureza. Conforme alega a autuada.\r\nVejamos o que a legislação Sanitária municipal diz: Lei Complementar 377/2018\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\n I - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\n II - Ser mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização; \r\nIII - Possuir equipamentos, instrumentais, utensílios, insumos e materiais de consumo indispensáveis e condizentes com as finalidades propostas, em perfeito estado de conservação e funcionamento, de acordo com a demanda, o volume e a modalidade de serviços prestados ou de produção; \r\nIV - Apresentar instalações físicas em adequado estado de uso, conservação, manutenção e organização e em espaço adequado às atividades propostas;\r\n V - Possuir quadro de recursos humanos legalmente habilitados, e/ou comprovadamente capacitados, em número adequado à demanda e às atividades desenvolvidas;\r\n VI - Possuir e manter comprovação documental legalmente prevista, para a execução das atividades a que se propõe; \r\nVII - Observar a determinação de possuir suas instalações com a devida separação das atividades residenciais, e, quando se tratar de estabelecimentos de natureza diversa, funcionar de maneira independente, ressalvada legislação específica; \r\nVIII – Realizar o transporte, por qualquer meio, de forma a manter os padrões de identidade e qualidade, conservação, integridade, segurança e eficácia dos bens, produtos ou substâncias, seja por meio de agentes, consignatários, comandantes ou responsáveis diretos.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator\r\n\r\n\t\tAnápolis, 15 de fevereiro de 2024.\r\n\r\n\r\n\r\n____________________________                                                   \r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n"}