{"ndoc":101026,"decr":"                                                 Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000013204/2024\r\nAutuado: PALHOL ALIMENTOS EIRELI\r\nCNPJ: 29.518.646/0001-47\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões A. Campos, Fabíola Pedrosa\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nManifestamo-nos no sentido esclarecer o andamento das ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no auto de infração n°03441 de 24/04/2024, motivadas pelos termos de apreensão e inutilização nº 104118 de 22/04/2024.\r\n   A empresa apresentou junto a esta gerência, documento solicitando o descarte dos produtos apreendidos no termo n° 104118, sendo autorizado pela equipe fiscal, conforme termo de notificação nº 106231 de 29/04/2024.\r\n\tDiante da peça defensoria a impugnante alega que a empresa tomou as devidas providências para reparar os erros apontados pela autoridade sanitária, pois contratou engenheiro para realizar o projeto arquitetônico e fez o descarte dos produtos apreendidos, conforme autorizado. \r\nAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos, se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela corrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo não são abalados pelos argumentos rasos de recurso.\r\nO fato de, as irregularidades encontradas já terem sido ou estarem sendo corrigida, como apresentado pela defesa, não escusa a autuada da culpa pelas infrações verificadas, já que a empresa possui responsável técnica sabedora das legislações sanitárias. \r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e as situações atenuantes aqui apresentadas, desconsiderando-se, portanto, os pedidos da impugnante.\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques - Fiscal Sanitário\r\nLidiane Simões - Fiscal Sanitário\r\n\r\n\r\nAnápolis, 23 de maio de 2024.\r\n"}