{"ndoc":116326,"descr":"Processo nº: 000013365/2025\r\nAutuado: JMF TRANSPORTES CARGAS E ENCOMENDAS. – 10.425.665/0005-24\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária Autuante: Gleiciane Maria José da Silva, Juliana Ferreira Viturino e Cláudio\r\nNascimento Silva\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nConforme auto de infração nº 04055 de 16/04/2025, a empresa foi autuada por:\r\n1 - Funcionar como transportadora de medicamentos sem possuir alvará sanitário;\r\n2 - Funcionar como transportadora de medicamentos sem possuir projeto arquitetônico aprovado na\r\nvigilância local;\r\n3 - Transportar medicamentos sujeitos a controle especial sem possuir AE(autorização especial) na\r\nAnvisa;\r\n4 - Fazer funcionar transportadora de medicamentos sem responsável técnico habilitado, farmacêutico\r\nresponsável;\r\n5 - Transportar e armazenar medicamentos sem monitoramento e controle de temperatura e umidade;\r\n6 - Transportar medicamentos em veículos que não possuem licença sanitária veicular;\r\n7 - Manter medicamentos armazenados em local com sujidades, infiltrações.\r\nConduta tipificada pelo inciso I, II, III e VI do artigo 100 da Lei Complementar nº 377 de 05/06/2018 c/c\r\nart. 45, art. 46 e art. 64, inciso II e III e art. 67 da RDC 430/20; Art. 3º e art. 4º da RDC 16/14; Art.53 e\r\nart. 61 da Lei 6360/1976.\r\nA empresa não apresentou manifestação de defesa dentro do prazo legal.\r\nAqui reforçamos a importância das exigências estabelecidas pela legislação sanitária vigente,\r\nsobretudo no que diz respeito ao controle rigoroso das condições de armazenamento de produtos\r\nsujeitos à temperatura controlada e a necessidade de adotar imediatamente medidas corretivas.\r\nEspecificamente sobre o funcionamento de uma empresa classificada como irregular perante às\r\nautoridades sanitárias de Anápolis, a qual funcionava exercendo o transporte de medicamentos,\r\ninclusive termolábeis de 2ºC a 8ºC e medicamentos sujeitos a controle especial sem o devido\r\ncumprimento da legislação o que pode levar a ineficácia dos medicamentos por má conservação das\r\ncondições preconizadas pelo fabricante. As empresas que contrataram os serviços da JMF recebiam o\r\nAlvará Sanitário de Aparecida de Goiânia, porém o “cross docking” realizado na filial de Anápolis não\r\naparecia na documentação. A área em que estavam armazenados os medicamentos estava com\r\nmuitas infiltrações, sujeira e sem o controle das pragas. Conforme relatado nas fotos apresentadas no\r\ndocumento.\r\nA empresa informou que estava transportando pela matriz situada em Aparecida de Goiânia, porém a\r\nlegislação preconiza que a empresa tenha o Alvará sanitário prévio para o funcionamento e todas as\r\ncondições de armazenamento sejam avaliadas pelo responsável técnico farmacêutico. Os veículos\r\nestavam em condições precárias e sem o devido Alvará veicular.\r\nNão é por acaso que a Anvisa publicou a Resolução de Diretoria Colegiada (RDC) 430/2020, que se\r\ntornou o marco regulatório do setor. Baseada nos pilares Sistema de Gestão da Qualidade, Qualificação e\r\nValidação e Rastreabilidade, a resolução é uma resposta das autoridades brasileiras em relação à\r\nproteção da saúde da população e a garantia da qualidade dos medicamentos.\r\nSegundo a Organização Mundial de Saúde (OMS) aproximadamente 50% das vacinas produzidas, em\r\ntodo o mundo, atingem seus destinos deterioradas, e sem condições de uso, devido às variações de\r\ntemperatura durante o transporte e armazenagem. Isso compromete a qualidade das mercadorias e\r\ncausa possíveis riscos à saúde.\r\nO armazenamento inadequado de medicamentos pode levar à perda da eficácia, alterações na\r\ncomposição química, risco de intoxicação e contaminação ambiental. A Anvisa estabelece normas\r\npara o correto armazenamento, visando a segurança do paciente e a preservação da qualidade dos\r\nmedicamentos.\r\nA Lei Complementar nº 377 de 05 de junho de 2018 a qual institui o código sanitário do município de\r\nAnápolis-GO, Capítulo III,, art. 100, inciso VI, deixam claro que Considera-se infração sanitária a\r\ndesobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas\r\nregulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e\r\nrecuperação da saúde, destacadamente:\r\nVI - … armazenar, expedir, transportar, … manter em posse, … insumos, bens, produtos,\r\nsubstâncias…, matérias-primas que interessem à saúde pública ou individual… contrariando o\r\ndisposto nas demais normas legais ou regulamentares competentes.\r\nAinda a RESOLUÇÃO DE DIRETORIA COLEGIADA - RDC Nº 430, DE 8 DE OUTUBRO DE\r\n2020, que dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de\r\nMedicamentos:\r\nArt. 43. As áreas de armazenagem devem ser dotadas de equipamentos e instrumentos\r\nnecessários ao controle e ao monitoramento da temperatura e umidade requeridas.\r\n§1º O monitoramento deve ser realizado por instrumentos posicionados de acordo com o\r\nestudo de qualificação térmica da área.\r\nArt. 45. As instalações devem apresentar superfícies lisas, sem rachaduras e sem\r\ndesprendimento de pó, para facilitar a limpeza e evitar contaminantes.\r\nArt. 46. As instalações devem ser limpas com o auxílio de equipamentos e agentes de limpeza\r\naprovados para tal finalidade.\r\nParágrafo único. As operações de limpeza a que se refere o caput devem ser\r\nregistradas.\r\nArt. 64. São obrigações das empresas que realizam o transporte de medicamentos:\r\nII - monitorar as condições de transporte relacionadas às especificações de\r\ntemperatura, acondicionamento, armazenagem e umidade do medicamento utilizando\r\ninstrumentos calibrados;\r\nIII - aplicar os sistemas passivos ou ativos de controle de temperatura e umidade\r\nque sejam necessários à manutenção das condições requeridas pelo registro sanitário ou\r\noutras especificações aplicáveis;\r\nIV - fornecer ao contratante todos os dados relativos às condições de conservação\r\ndurante o transporte, bem como durante a armazenagem em trânsito;\r\nCaso a legislação tivesse sido observada pela empresa autuada, não haveria necessidade desta\r\nautuação, haja vista a obrigatoriedade da observação e adoção de medidas para a manutenção das\r\ncondições de temperatura e umidade, conforme recomendado pelo fabricante para armazenagem dos\r\nprodutos, não sendo, portanto, possível eximir a empresa da responsabilidade pela causa das\r\ninfrações descritas no auto em epígrafe.\r\nOs produtos que foram apreendidos descritos no AIP (apreensão) de nº 115258 foram liberados após\r\na comprovação do monitoramento realizado após a inspeção no local, conforme TN nº 115.912 do dia\r\n14/05/2025 e a empresa será desinterditada após a adequação e inspeção do local e verificação da\r\nadequação às normas vigentes.\r\nDiante do exposto solicito a consideração do auto de infração motivador do presente processo,\r\nobservando as penalidades previstas em lei, considerando a gravidade dos fatos relatados.\r\nAnápolis, 11 de julho de 2025\r"}