{"ndoc":119326,"descr":"Manifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 20250392\r\nProcesso Administrativo: 000022801/2025\r\nAuto de Infração: n3755\r\nData: 15/08/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social:Golden Soft Indústria e Comércio de Pães LTDA\r\nNome fantasia: Golden Soft\r\nEndereço: Avenida Presidente José Sarney, qd 67, lt 18/22 -Anápolis - GO\r\nCNPJ:05.919.142/0001-70\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nRDC 275 de 21/10/02, anexo II, itens 1.4.1/1.6.2/1.13.1/1.13.3\r\nRDC 655 de 24/03/22, art. 5°\r\nRDC 727 de 01/07/22, § 2°, art. 12\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos onze dias do mês de agostodo ano de 2025, realizou-se visita fiscal à empresa ora autuada em decorrência de visitação para licenciamento sanitário, solicitado pela mesma conforme OS 20253237.\r\nO processo fiscalizatório foi realizado em toda a estrutura física da empresa, incluindo áreas de armazenamentos e de produção, assim como foi conduzida auditoria documental legalmente aplicável ao estabelecimento.\r\nDiante dos fatos encontrados foi lavrado o seguinte documento:\r\n\"\tAuto de Infração n 03755, pela constatação das seguintes irregularidades:\r\n01. Manter piso nas áreas produtivas que não atendem aos requisitos liso e impermeável;\r\n02. Manter paredes nas áreas produtivas e de armazenamento em estado inadequado de conservação (rachaduras, trincas, descascametos, etc);\r\n03. Não foi demonstrada pela empresa a rastreabilidade dos produtos em todas as etapas da cadeia produtiva, como por exemplo processo produtivo e distribuição;\r\n04. Áreas como sala de higienização de caixas e guarda de armários de pães não possuem iluminação adequada, produzindo sombras e contrastes excessivos;\r\n05. Diversas áreas como setor de manipulação e de fornos não possuem instalações elétricas embutidas ou revestidas por tubulações isolantes;\r\n06. Comercializar o produto Pão de milho com o corante \"tartrazina\" (INS 102) em sua composição oriunda do corante amarelo ovo sem incluir na rotulagem nutricional a palavra por extenso \"tartrazina\" na lista de ingredientes, fazendo apenas a referência ao corante amarelo ovo.\r\n\r\nTipificação\r\nLC 377/18, art. 100, inciso VI\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal, apresentou defesa alegando em síntese as argumentações abaixo descritas.\r\nAfirma que o auto de infração carece de especificidade e clareza, sem apresentar fatos circunstanciados que demonstrem a infração, comprometendo o direito de defesa e contraditório.\r\nAlega ainda que as irregularidades não condizem com a realidade do estabelecimento, que já foram sanadas, que não comprometem a qualidade dos alimentos produzidos e que a empresa se trata de pequeno empresário e que enfrenta dificuldades financeiras. \r\nDescreve que são feitas higienizações diárias dos ambientes, que pisos e paredes encontram-se em bom estado com apenas pequenos desgastes naturais, que os insumos estavam organizados sem acúmulo de lixo ou resíduos nocivos.\r\nPor fim informa que todas as correções necessárias já foram corrigidas.\r\nNo que tange a comprovação da portabilidade da água anexa ainda o laudo de análise realizado em 08/04/2025\r\nSolicita assim a nulidade do auto de infração ou a nulidade das infrações ou a aplicação da penalidade menos gravosa.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termo.\r\nA impugnante apresenta contestação à autuação de maneira vaga e imprecisa. Se atém a infrações que sequer foram lavradas no auto de infração, conforme se denota pela leitura do mesmo, tais como: \"falta de asseio\" ou \"más condições de conservação\". Tais irregularidades, levantadas pela impugnante não fazem parte do contexto do presente processo e por isso não merecem prosperar.\r\nAdemais afirma que falta clareza e especificidade ao auto, o que também é uma inverdade. Ora, a descrição do item 01, a exemplo, indica o local das irregularidades e o tipo de avarias designadas. Ademais a responsável técnica da empresa, a qual acompanhou todo o processo fiscalizatório, verificou e admitiu in loco, as irregularidades descritas referentes à estrutura física do local. Por fim destacamos que a não indicação de fotos, relatórios não invalidam o presente auto e nem impossibilita o exercício do direito de defesa, o qual é exercido neste momento.\r\nPor fim, a descrição do item 4 da defesa apresentada pela impugnante demonstra sua incoerência, visto que ela reconhece a correção de avarias \"manutenção dos pisos nas áreas de manipulação, embalagem e pesagem\" e \"reparo na parede de gesso entre a matéria-prima e embalagem...\", justamente fatos que ensejaram a lavratura do presente auto de infração.\r\nInformamos também que as irregularidades constantes no processo, já foram alvo de intimações anteriores, conforme se denota dos seguintes termos: Termo de Intimação n 111545 e 101331, lavrados em 22/11/2024 e 11/09/2023, respectivamente.\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real.Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes conforme dispositivos legais cabíveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 17 de setembro de 2025\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nGúbio Dias Pereira\r\n\t\r\n12195\t\r\n\r\n\r\n\r\n"}