{"ndoc":121226,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: TECH QUÍMICA\r\n1.2. Razão social: TECH QUÍMICA DO BRASIL LTDA - ME\r\n1.3. CNPJ: 18.736.818/0001-32\r\n1 Matriz \t0 Filial \r\n1.4. Endereço: Rodovia Go-437 KM 09 s/n Galpão 02 Margem Esquerda - Fazenda Pastinho - Zona Rural - Anápolis/GO - CEP: 75.024-970\r\n1.5. Fone: (62) 3314-2423 (62) 99294-2521\r\n1.6. E-mail: qualidade.techquimica@gmail.com\r\n1.7. Representante legal: Suzana Amorim de Andrade Miranda - CPF n° 003.062.921-73\r\n1.8. Responsável técnico: Almir Júnio Telles - CRQ XII Região n° 12200622/GO \r\n1.9. Licença Sanitária n°: 202402069 Data da expedição:  05/09/2024         Data da validade: 04/09/2025  \r\n1.10. Autorização de Funcionamento n° 3.06111.7, publicada em: 10/11/2014 \r\n1.11. Outros documentos/informações importantes:\r\nDocumentos comprobatórios da regularização da empresa: \r\n- Certificado de Anotação de Função Técnica n°002558, com processo n°0660/13 com emissão em 11/09/2025 e validade em 31/03/2026.\r\n- Certificado de Bombeiros protocolo nº 172136/24, emitido em 28/12/2024 e validade em 28/12/2025.\r\n- Certidão de Uso e Ocupação do Solo, emitido em 25/10/2024 e validade em 25/10/2025.\r\n- Planta Baixa aprovada pela Gerência de Vigilância Sanitária Municipal de Anápolis em 07/08/2014 por Leonardo Viana Silva.\r\n- Licença ambiental em andamento de renovação\r\n- Registro do controle químico de pragas realizado em 02/05/2025, pela empresa Dedetizan. \r\n\r\n \r\n1.12. Atividades licenciadas\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\n1Distribuir\r\r\n1Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1Embalar\r\n1 Outras: Expedir/ Fracionar \r\r\n\r\n1.13. AFE: \r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir/ Fracionar\r\r\n\r\n1.14. Relação das demais plantas: Não aplicável\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: 13 a 24/10/2025\r\n2.2. Objetivo da inspeção: Verificar o cumprimento das Boas Práticas de Fabricação de produtos saneantes, conforme Resolução RDC nº 47/2013.\r\n2.3. Período da última inspeção: 26/09/2022 a 31/10/2022\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: \r\n\r\n \r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante Não aplicável \r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\r\nA empresa ainda não realiza terceirização para terceiros.\r\n\r\n3.2 Contratada Não aplicável\r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\r\n\r\n4. GARANTIA DA QUALIDADE\r\n\r\n4.1. Qualificação de fornecedores\r\nApresentado o Procedimento SGQ 020, revisão 01, de maio de 2022, QUALIFICAÇÃO DOS FORNECEDORES. O documento tem por objetivo estabelecer quais os critérios pelos quais os fornecedores de matérias-primas, material de embalagem, empresas terceirizadas e transportadores serão qualificados e selecionados para prestar serviço para a empresa. Todos os fornecedores de produtos e serviços devem apresentar: Autorização de Funcionamento da Empresa (AFE), Alvará Sanitário Municipal, Certificado de Regularidade Técnica, Licença Ambiental e Licenças da Polícia e/ou Exército, quando aplicável. Também devem apresentar\r\nmanutenção da qualidade dos produtos fornecidos e estabilidade dos prazos de entrega acordados. Todos os produtos devem vir com laudo técnico.\r\nDe acordo com o procedimento, o fornecedor será desqualificado quando a prestação do seu serviço impactar na conformidade dos produtos, afetar as atividades de fabricação, representar potenciais impactos ao meio ambiente, representar potencial risco à saúde, representar potencial risco à sociedade. No caso de má qualidade de fornecimento de produtos/serviços, será aberta uma não conformidade, o fornecedor será notificado e as informações deste fornecedor serão analisadas. Segundo a empresa, se no prazo de 12 meses um mesmo fornecedor obtiver 2 falhas seguidas ou 3 alternadas, este será desqualificado por um período de 1 ano. Foram qualificados os seguintes fornecedores de serviço:\r\nEmpresa Contratada\tCNPJ\tServiço \r\nLaboratório analítico farmacêutico (LAFARM) \r\n\t\r\n08.804.710/0001-86\t\r\nAnálise microbiológica da água \r\n\r\nDedetizan\r\n\t\r\n25.096.025/0001-61\t\r\nDedetização e desratização\r\n\r\nTeknopar\t15.551.480/0001-56\t\r\nCalibração de equipamentos\r\n\r\n\r\n4.2. Validação\r\nA empresa apresentou o SGQ-PMV-001, versão 00, de janeiro de 2025, PLANO MESTRE DE VALIDAÇÃO DE PROCESSOS. \r\nNo entanto, os protocolos sobre a condução da validação não foram apresentados.  \r\nAinda não foi elaborado Protocolo de Qualificação de Instalação, Operação e Performance dos Equipamentos e nem Protocolo de Qualificação do Sistema de Tratamento Água de Processo.\r\n\r\n4.3. Estudo de estabilidade\r\nA empresa possui um POP de estudo de estabilidade dos produtos fabricados, aludindo aos resultados dos ensaios, metodologias analíticas, condições de conservação da amostra, periodicidade de análise e data de vencimento - POP 037 - versão 01, de maio de 2022, ESTUDO DE ESTABILIDADE ACELERADA, que objetiva fornecer dados para prever a estabilidade do produto, tempo de vida útil e compatibilidade da formulação com o material de acondicionamento. O estudo tem duração de 90 dias. As amostras são submetidas a três condições diferentes, aquecimento em estufa, resfriamento no freezer e exposição à temperatura ambiente. \r\nApresentado, também, POP 038, versão 01, de maio de 2022, ESTUDO DE ESTABILIDADE LONGA DURAÇÃO, que tem por objetivo validar os limites de estabilidade do produto e comprovar o prazo de validade estimado no teste de estabilidade acelerada. Determina a responsabilidade e a aplicabilidade, bem como o número de amostras e os parâmetros para avaliação (Características organolépticas: aspecto, cor, odor e sabor, quando aplicável; Características físico-químicas: pH, densidade, viscosidade, quando aplicável, teor alcoólico, entre outros; e características microbiológicas). Os resultados obtidos nas análises serão registrados no Histórico de Estudo de Estabilidade de Longa Duração.\r\n\r\n4.4. Investigação de desvios\r\nA empresa não possui procedimentos de investigação abertos, pois ainda não iniciaram as produções. Foi apresentado o POP 036 - versão 01, de maio de 2022, RECLAMAÇÃO DE CLIENTE.\r\n\r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nA empresa cumpre com as normas aplicáveis relacionadas à saúde dos trabalhadores, incluindo o PCMSO e PRG. \r\nÉ disponibilizado Equipamentos de Proteção Coletiva (EPC): lava olhos e extintores.  Equipamentos de Proteção Individual (EPI) disponíveis: óculos de proteção, luva e uniforme - POP 002,  versão 01, de maio de 2022, VERIFICAÇÃO DE FUNCIONAMENTO DOS EQUIPAMENTOS DE SEGURANÇA .\r\nA empresa exige paramentação nas áreas limpas e oferece uniformes aos funcionários. O procedimento descreve que está definida a conduta para visitantes, POP 041,  versão 01, de maio de 2022, PROCEDIMENTO PARA PARAMENTAÇÃO E USO DE EQUIPAMENTO DE PROTEÇÃO INDIVIDUAL (EPI´S).\r\nSegundo procedimento apresentado, SGQ - POP - 053, versão 01 de maio de 2022, ADMISSÃO E SAÚDE DOS FUNCIONÁRIOS, antes de sua admissão, o funcionário realiza exames médicos, definidos de acordo com o cargo a ser ocupado. Para cada exame médico realizado (admissional, periódico, mudança de função, retorno ao trabalho e demissional), o médico do trabalho emitirá o Atestado de Saúde Ocupacional - ASO em duas vias, onde a primeira ficará arquivada na empresa enquanto a segunda via será obrigatoriamente entregue ao funcionário, mediante recibo na primeira via. A periodicidade arbitrada no procedimento para os exames é de um ano.\r\nApresentado Programa de Controle Médico de Saúde Ocupacional (PCMSO), de setembro de 2024, com vigência de 04/09/2024 a 03/09/2025, sob a coordenação do médico Aleimar Rodrigues de Queiroz, CRMGO 1398. O Plano foi elaborado por SSMA, e identifica os tipos de riscos ocupacionais inerentes a cada cargo/função separados por grupos homogêneos de exposição, descreve os exames médicos necessários ao acompanhamento da saúde do funcionário, de acordo com a exposição ao risco e estabelece a periodicidade da realização dos referidos exames.\r\nApresentado Programa de Gerenciamento de Riscos (PGR), de setembro de 2024, com vigência de 04/09/2024 a 03/09/2026. O Plano foi elaborado por SSMA, Anápolis, de acordo com as diretrizes da NR- 09, Portaria SSMT 25/94, sendo o Responsável Técnico pela elaboração do Programa - Elimar Inacio de França - Técnico em Segurança do Trabalho, MTE/GO 000093.0.\r\nSão disponibilizados Equipamentos de Proteção Coletiva (EPC): lava olhos e extintores.  Equipamentos de Proteção Individual (EPI) disponíveis: óculos de proteção, luva e uniforme.\r\n\r\n5.2. Limpeza e sanitização\r\nRegistros de limpeza e sanitização serão iniciados quando iniciarem a atividade produtiva.\r\nFoi apresentado o documento SGQ - POP - 047,  revisão 01, de maio 2022, CONTROLE DE INSETOS E PRAGAS, que define medidas preventivas e corretivas, adotadas para impedir a atração, acesso, abrigo e proliferação de pragas e vetores, além do controle químico a ser realizado por empresa especializada em data pré-estabelecida, assim como modelo de registro da operação em formulário próprio. O último registro indica que o serviço ainda se encontra válido.\r\nO documento CA - POP - GQ 012,  revisão 01 de maio 2022, LIMPEZA E ASSEPSIA DE EQUIPAMENTOS, estabelece o método, os produtos, a responsabilidade e a periodicidade da realização das tarefas, bem como os modelos de registro a serem preenchidos. \r\nO documento CA - POP - GQ 005, revisão 01, em maio de 2022, LIMPEZA DOS AMBIENTES, diz respeito às atividades de sanitização e higiene das instalações da área produtiva, definindo responsabilidade, material e produtos utilizados e periodicidade aplicada a cada ambiente (mobiliário e estrutura física). \r\n\r\n6. RECLAMAÇÕES\r\nFoi apresentado o procedimento SGQ - POP - 036, versão 01, de maio de 2022,  RECLAMAÇÃO DE CLIENTES. Objetiva fornecer princípios e orientações para a empresa implementar um processo de tratamento das reclamações de clientes. A empresa possui dois canais de acesso por parte dos consumidores, telefone de SAC e e-mail, sendo o Departamento Comercial responsável pelo recebimento das reclamações e pelo preenchimento do Registro de Atendimento do Cliente que deverá ser encaminhado ao responsável pela Garantia da Qualidade para providências cabíveis. O Responsável Técnico deverá gerir as investigações e em sendo relacionado à desvio de qualidade encaminhará a amostra de retenção ao Controle da Qualidade que procederá com as análises necessárias. Ao final da investigação o consumidor receberá a devolutiva de sua contestação. Em caso de procedência da reclamação e identificação de desvio de qualidade, tendo sido aberto um Registro de Não Conformidade (RNC) o produto será rastreado e recolhido conforme procedimento específico.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nApresentado POP - SGQ - 039, revisão 01 de maio de 2022, RECOLHIMENTO DE PRODUTO DO MERCADO. Tal documento descreve como é feito o recolhimento e o apropriado destino final de lote de cosméticos expostos à comercialização com suspeita de causar danos à saúde.\r\nA responsabilidade pelas medidas a serem adotadas, no caso de eventual recolhimento de produtos do mercado, é do responsável técnico e controle da qualidade. A garantia da qualidade é quem coordena todo o procedimento, baseando na distribuição do produto através da nota fiscal que contém o número do referido lote. Também é a Garantia da Qualidade que comunica a VISA Municipal acerca do evento. Todo produto recolhido deverá ser encaminhado à área específica para este fim até que seja determinado o seu destino final.\r\nA garantia da qualidade deve emitir um relatório o registro de recolhimento de produto acabado e registro de reconciliação, bem como as conclusões das investigações e destino dado ao produto em questão. A empresa ainda não realizou nenhum recolhimento. Existe área segregada para armazenar produtos recolhidos até a destinação final. \r\n\r\n8. DEVOLUÇÕES\r\nO procedimento SGQ - POP - 050, versão 01, emitido em maio de 2022,  DEVOLUÇÃO DO PRODUTO, estabelece que toda devolução será recebida pelo responsável pelo Almoxarifado de Produto Acabado que deve inspecionar o estoque para verificar se nele consta o produto do lote mencionado. Caso conste, o produto em questão deve ser bloqueado para venda até que seja dado um parecer pela Garantia da Qualidade, responsável por investigar a causa de cada devolução e tomar as providências necessárias para cada caso, sendo necessário registrar as ações empreendidas, conforme Registro de Devolução de Produto. Existe área segregada para armazenar produtos devolvidos até a destinação final.\r\n\r\n9. AUTOINSPEÇÃO / AUDITORIA INTERNA \r\nApresentou o procedimento SGQ - POP - 017, versão 01, de 05/2022, AUTOINSPEÇÃO. O programa de autoinspeção é de responsabilidade da Garantia da Qualidade e é realizada anualmente. Abrange todo processo de fabricação. Apesar de ter sido apresentado o roteiro da auto-inspeção, não foi apresentado o relatório final da auto-inspeção, contrariando o item 9.5 da RDC 47/2013, em seu Anexo II, pois, após o término da auto-inspeção/auditoria interna, deve ser elaborado um relatório que deve conter: a) os resultados; b) avaliações e conclusões; c) as ações corretivas, quando aplicável; d) os prazos para adequação. \r\n\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nApresentou o SGQ - POP - 001, versão 01, de 01/2025, CRIAÇÃO, REVISÃO, APROVAÇÃO E ALTERAÇÃO DOS POP'S. Os procedimentos operacionais padrão ficam disponíveis fisicamente em suas devidas áreas de aplicação. As versões antigas são arquivadas fisicamente em pastas. A revisão é realizada a cada 3 anos. Emissão e aprovação são realizadas pelo Responsável Técnico e a Revisão pelo Representante Legal. \r\nOs documentos de Registro de Qualidade são identificados e arquivados em pastas separadas e identificadas por 3 anos e depois são descartados. \r\nA revisão de todos os documentos é realizada a cada 3 anos.\r\nExistem procedimentos e registros para as todas as atividades realizadas pela empresa.\r\nA fórmula padrão para os produtos notificados ainda não foram elaboradas, pois não se iniciaram as produções.\r\nDurante a análise dos Documentos/Procedimentos apresentados pela empresa, foi verificado que a emissão, revisão, substituição, retirada e distribuição dos mesmos não foram controladas e registradas de forma segura, descumprindo o item 10.4, Anexo II da RDC nº 48/2013. \r\nOs cabeçalhos de alguns procedimentos apresentam data de emissão, data de vigência e data de revisão, enquanto outros apenas data de emissão e próxima revisão. \r\n\r\n11. PESSOAL\r\nA empresa possui três colaboradores e dispõe de um organograma, com atribuições e responsabilidades funcionais definidas. Há independência entre produção e controle de qualidade.\r\nApresentou o procedimento CA - POP - GQ 004, versão 01, de 01/2025, TREINAMENTO DE PESSOAL. A periodicidade dos treinamentos é de 6 meses, perfazendo um total de dois treinamentos anuais, sendo que em todos é abordado BPF - Boas Práticas de Fabricação. \r\nA cada 6 (seis) meses deve ser feito um treinamento do pessoal. Todo funcionário admitido deve receber treinamento inicial para conhecer os procedimentos antes de iniciar as atividades. \r\nAlém de treinamento básico sobre as BPF, o pessoal recentemente contratado deve participar do programa de integração e receber treinamento apropriado quanto às suas atribuições e ser treinado e avaliado continuamente. \r\nO pessoal que trabalha em áreas onde são manipulados materiais tóxicos e inflamáveis deve receber treinamento específico.\r\nApós o treinamento é realizada uma avaliação de 7 a 10 perguntas através de questionário aplicado individualmente. Os questionários serão avaliados através de notas, de 0 a 10.\r\nOs funcionários devem conscientizar da importância em se cumprir os procedimentos, salientando aspectos da segurança pessoal e qualidade dos produtos fabricados. \r\nNo procedimento consta os modelos de registro de treinamento:\r\nAnexo I - Programa de Treinamento\r\nAnexo II - Lista de Presença\r\nAnexo III - Registro de Treinamento \r\nO pessoal recentemente contratado deve participar do programa de integração e receber treinamento apropriado quanto às suas atribuições e ser treinado e avaliado continuamente. O procedimento não cita qual o sistema de avaliação utilizado. \r\nApresentou o procedimento SGQ - POP - 048, versão 01, 05/2022, TREINAMENTO EM BOAS PRÁTICAS DE HIGIENE PESSOAL. \r\nApresentou o procedimento SGQ - POP - 053, versão 01, 05/2022, ADMISSÃO E EXAMES DE SAÚDE DOS FUNCIONÁRIOS. Este define os requisitos para a admissão de funcionários, bem como monitoramento das condições de saúde dos colaboradores.\r\nNo entanto, não foram apresentados os registros de treinamento dos colaboradores, em discordância com o preconizado no próprio procedimento da empresa e descumprindo o item 11.6 do Anexo II da RDC 47/2013, pois deve existir planejamento e cronograma dos treinamentos de pessoal, bem como o registro dos treinamentos realizados.\r\n\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nApresentou o procedimento SGQ - POP - 003, versão 01, 01/2025, MONITORAMENTO DA QUALIDADE DA ÁGUA.  Água é de poço artesiano, passa por um processo de deionização e possui reservatório de água potável. A tubulação é PVC e a água utilizada na Produção é deionizada. Existe um ponto de uso e de amostragem da água de processo. Limpeza do sistema e regeneração é realizada por empresa Terceirizada sempre que necessário de acordo com a condutividade da água. Os registros são arquivados. \r\nÁgua potável e de processo são coletadas e enviadas para análise completa físico-química e microbiológica por empresa terceirizada semestralmente.\r\nDiariamente a empresa realiza ensaios físico-químicos para fazer controle interno da situação da água de processo e potável.\r\nA água potável será coletada da torneira da sala de Manipulação.\r\nA água de processo será coletada de 1 ponto na sala de Manipulação.\r\nA água de processo é a água que atende aos requisitos de água potável, mas passa por tratamento adicional para adequar as demandas específicas de determinado processo. A identificação dessas águas usualmente faz referência ao tratamento ou à última etapa dele. No caso da Tech Química do Brasil: Água de processo.\r\nA empresa utiliza a legislação vigente - Portaria GM/MS n° 888, de 4 de maio de 2021que considera que água para consumo humano é aquela cujos parâmetros microbiológicos, físicos, químicos e radioativos atendam ao padrão de potabilidade e que não ofereça riscos para a saúde. \r\nOs resultados devem ser anotados no Registro de Monitoramento da Qualidade da Água - Anexo I: REGISTRO DE MONITORAMENTO DA QUALIDADE DA ÁGUA, que consta neste procedimento \r\n Entretanto, não foram apresentados os registros do monitoramento da qualidade da água nem o Relatório Final de Validação do Sistema de água que estava programado para março de 2023, conforme apresentado no Relatório Técnico de Inspeção anterior, realizada de \t26/09/2022 a 31/10/2022. Descumprindo o item 13.6, já que devem existir procedimentos e registros do monitoramento da qualidade da água, além de que o monitoramento deve ser periódico nos pontos críticos do sistema de água. Contrariando, também, o item 3.4.4 que recomenda a validação de limpeza, metodologia analítica (quando se tratar de metodologias não codificadas em normas ou outra bibliografia reconhecida), sistemas informatizados, sistema de água de processos.\r\n\r\n13. ÁREAS AUXILIARES\r\nExiste copa, vestiários e sanitários na indústria.\r\n\r\n13.1. Outras utilidades\r\nCaldeira, ar comprimido, ventilação, gerador, além de área de manutenção de equipamentos.\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nApresentou o procedimento SGQ - POP - 007, versão 01, de 01/2025, RECEBIMENTO IDENTIFICAÇÃO E ESTOCAGEM DE MATÉRIA-PRIMA; o procedimento SGQ - POP - 009, versão 01, de 01/2025, RECEBIMENTO IDENTIFICAÇÃO E ESTOCAGEM DE EMBALAGENS; o procedimento SGQ - POP - 011, versão 01, de 01/2025, AMOSTRAGEM, IDENTIFICAÇÃO E ARMAZENAMENTO DE MP PARA ANÁLISE E RETENÇÃO e o procedimento SGQ - POP - 010, versão 01, de 01/20252, RECEBIMENTO E ESTOCAGEM DE PRODUTO ACABADO. \r\nEstes procedimentos citados anteriormente tratam do recebimento e armazenamento dos materiais de embalagem, das matérias primas, dos produtos intermediários; dos produtos à granel e de produto acabado, em sua condição de quarentena, aprovado, reprovado, devolvido ou recolhido no mercado. \r\nExistem 3 áreas de armazenamento/almoxarifados (matéria-prima, embalagem e produto acabado) e todas possuem capacidade suficiente para o estoque ordenado - disposição dos materiais, ordenamento, identificação, temperatura e umidade e controle de pragas e vetores. \r\nOs produtos inflamáveis e/ ou perigosos são acondicionados em área específica, seguras e protegidas, devidamente segregados e identificados no estoque de matéria-prima, conforme SGQ - POP - 007, versão 01, de 01/2025, RECEBIMENTO IDENTIFICAÇÃO E ESTOCAGEM DE MATÉRIA-PRIMA. \r\nO controle de estoque de matérias primas, material de embalagem, rótulos e produtos acabados é feito através de planilhas e a rastreabilidade é realizada através de lote interno (número sequencial) para cada item presente nos estoques, conforme SGQ - POP - 046, versão 01, 01/2025, CODIFICAÇÃO DE LOTES. \r\nTodo recebimento de material é registrado sistema para controle do estoque, \r\ncontendo os seguintes dados:\r\n-\tData de entrada;\r\n-\tNº. de lote da Indústria (lote interno) - lote sequencial;\r\n-\tNome da matéria-prima;\r\n-\tCódigo do produto na indústria;\r\n-\tQuantidade total;\r\n-\tData de fabricação\r\n-\tData de validade;\r\n-\tLote do fabricante; \r\n-\tNome do fornecedor;\r\n-\tNº da nota fiscal;\r\n-\tResponsável;\r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nApresentou o procedimento SGQ - POP - 011, versão 01, de 01/2025, AMOSTRAGEM, IDENTIFICAÇÃO E ARMAZENAMENTO DE MP PARA ANÁLISE E RETENÇÃO. A empresa possui área de amostragem de matérias-primas e embalagens com prateleira e bancada de apoio e utensílios limpos para coleta de matérias-primas. Mas, todas as matérias-primas devem ser recebidas com os respectivos laudos de análise do fabricante/fornecedor.\r\nCritérios de amostragem: O Auxiliar do Almoxarifado de matéria-prima encarregado da amostragem deve antes de iniciar o processo se certificar de:\r\na)\tEstar paramentado;\r\nb)\tFazer assepsia das mãos;\r\nc)\tFazer uso de todos os EPI's obrigatórios;\r\nd)\tToda matéria-prima da referência futura ser estocada até a sua data de vencimento;\r\ne)\tVerificar se o recipiente em que a amostra será coletada está identificado;\r\nf)\tVerificar se todos os equipamentos (instrumentos, recipientes, utensílios) utilizados no processo de amostragem que entrarem em contato com os materiais estão limpos, sanitizados, quando aplicável, e guardados em locais apropriados, devidamente identificados.\r\nNo procedimento constam os seguintes Anexos: \r\n\"\tAnexo I: Etiqueta de amostra de matéria-prima para análise e retenção\r\n\"\tAnexo II: Identificação de matéria-prima.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nAs áreas de produção são providas de espaço, instalações, materiais e equipamentos adequados para a execução das atividades, além de pessoal qualificado e treinado. \r\nO fluxo de pessoas e materiais é ordenado e racional.\r\nAs áreas, materiais, instalações, tubulações e equipamentos estão identificados.\r\nComo ainda não houve início da produção não havia identificação da fase do processo produtivo e situação de limpeza dos equipamentos.\r\nNa sala de manipulação tem 1 exaustor e na sala de envase tem 2 exaustores.\r\n\r\n16.1. Áreas de pesagem e medidas\r\nApresentou o procedimento SGQ - POP - 014, versão 01, 01/2025, PESAGEM DE MATÉRIA-PRIMA E AFERIÇÃO DAS BALANÇAS. No laboratório tem capela de exaustão para pesagem de pó, quando necessário.\r\nOs utensílios de pesagem e medida estão identificados quanto a situação de limpeza e guardados em local que assegure sua integridade. \r\nNeste procedimento consta os seguintes anexos:\r\n\"\tAnexo I - Registro de Aferição da Balança\r\n\"\tAnexo II - Tabela de Especificação para Aferição \r\n\"\tAnexo III - Etiqueta de Pesagem\r\nAs balanças e recipientes de medidas são calibrados anualmente, segundo o procedimento SGQ - POP - 013, versão 01, 01/2025, CALIBRAÇÃO E QUALIFICAÇÃO DOS EQUIPAMENTOS.\r\n\r\n\r\n16.2. Equipamentos\r\nApresentou o procedimento CA - POP - GQ 012, versão 01, 01/2025, LIMPEZA E ASSEPSIA DOS EQUIPAMENTOS. Os equipamentos existentes estão instalados, de forma linear de acordo com o processo produtivo e, localizados de forma a facilitar as operações. São identificados quanto a situação de limpeza e uso assim que iniciar a produção. Existem procedimentos e respectivos registros da limpeza dos equipamentos. \r\nAnexo I: Registro de limpeza e sanitização de equipamento\r\nAnexo II: Identificação da Última Limpeza do Equipamento\r\nApresentou o procedimento SGQ - POP - GQ 034, versão 01, de 01/2025, Programa de manutenção preventiva de equipamentos. Define o procedimento e determina as responsabilidades pela programação e execução dos trabalhos de manutenção preventiva dos equipamentos, com a finalidade de reduzir ou impedir falhas no desempenho de equipamentos.\r\nNeste procedimento há modelo dos registros das atividades executadas, conforme: \r\n\"\tAnexo I: Programa de manutenção preventiva\r\n\"\tAnexo II: Registro de Manutenção Preventiva de Equipamento (Reator)\r\n\"\tAnexo III: Registro de Manutenção Preventiva de Equipamento (Envasadora)\r\n\"\tAnexo IV: Registro de Manutenção Preventiva de Equipamento (Codificadora)\r\n\"\tAnexo V: Registro de Manutenção Preventiva de Equipamento (Reservatório).\r\nSGQ - POP - 013, versão 01, de 01/2025, CALIBRAÇÃO E QUALIFICAÇÃO DOS EQUIPAMENTOS. A calibração dos equipamentos (Estufa, Peso Padrão, Alcoômetro, pHmetro, balanças e picnômetro) deve ser realizada uma vez ao ano. E registrada conforme Anexo I: REGISTRO DE CALIBRAÇÃO E QUALIFICAÇÃO DE EQUIPAMENTOS.\r\n\r\n\r\n16.3. Registros de produção \r\nApresentou o procedimento SGQ - POP - 046, versão 01, de 01/2025, CODIFICAÇÃO DE LOTES. Este instrui como é a codificação de lote dos produtos acabados, matérias-primas e embalagens, sendo o número de lote dos produtos fabricados é sequencial e controlado em planilhas. \r\nTodas as matérias primas, materiais de embalagem, utensílios, equipamentos, procedimentos e controles de processo estão citados na Ficha de Fabricação. \r\nApresentou o procedimento SGQ - POP - 021, versão 01, 01/2025, EMISSÃO E PREENCHIMENTO DA ORDEM DE FABRICAÇÃO. \r\nTodas as matérias primas, materiais de embalagem, utensílios, equipamentos,\r\nprocedimentos e controles de processo estão citados na Ficha de Fabricação.\r\nSempre que houver necessidade de fabricação de um produto, seja por solicitação de vendas ou por baixa no estoque, deverá ser emitida uma Ordem de Fabricação que deverá corresponder à Fórmula Mestra/Padrão do produto.\r\nFoi apresentada a Ordem de Produção do produto Água Sanitária Casa e Sol Tech Boa, lote 216/25, fabricado em 04/08/2025. \r\nComparando o documento com o dossiê registrado na Anvisa, verificou-se que as informações não coadunam. No campo de ingredientes, o quantitativo e a identificação das matérias primas são diferentes, contrariando o item 17.19.1 do Anexo II da RDC 47/2013, que preconiza que os processos produtivos devem ser executados a partir de um planejamento de produção, seguindo  uma ordem de produção e esta corresponder à Fórmula Padrão do produto. No campo de ingredientes, o quantitativo e a identificação das matérias primas são diferentes.\r\n \r\nImagem 01 Documento enviado pela empresa via correio eletrônico\r\n\r\nDados técnicos do produto\r\nFórmula \r\nComponente da Fórmula Quantidade Centesimal Tipo de Medida Inscrição (Referência) Função HIPOCLORITO DE SÓDIO 20,50000000 g/100g 7681529 Ativo HIDROXIDO DE SÓDIO 1,00000000 g/100g 1310732 Alcalinizante CARBONATO DE SÓDIO 1,00000000 g/100g 497198 Estabilizante ÁGUA 77,50000000 g/100g 7732185 Veículo\r\nImagem 02 Documento enviado pela empresa via correio eletrônico\r\n\r\nEm tempo, faltam na Ordem de Produção a descrição e quantitativo das embalagens e rótulos, bem como o equipamento utilizado, descumprindo os itens  10.10.3.e e 10.10.3.g do Anexo II da RDC 47/2013, pois durante o processo de produção, todas as etapas que requeiram controles descritos no procedimento de elaboração devem ser registradas, incluindo número dos lotes e a quantidade de cada matéria prima e materiais utilizados e os principais equipamentos utilizados.\r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nExiste área específica para envase, embalagem e rotulagem e os equipamentos estão instalados corretamente e o fluxo é ordenado e racional. \r\nAs atividades relacionadas ao envase, embalagem e rotulagem estão descritas nos procedimentos citados abaixo:\r\nSGQ - POP - 044, versão 01, de 01/2025, ENVASE DE PRODUTOS, que orienta o envase dos produtos garantindo a sua identidade e qualidade.\r\nSGQ - POP - 016, versão 01, de 01/2025, ROTULAGEM, que determina o procedimento de rotulagem de embalagens.\r\nSGQ - POP - 009, versão 02, de 01/2025, RECEBIMENTO IDENTIFICAÇÃO E ESTOCAGEM DE EMBALAGENS. \r\nTodo processo seguirá os procedimentos referentes a liberação de áreas, identificação das linhas e dos produtos já envasados/embalados/rotulados, reconciliação de lotes, registros das verificações de cada etapa realizada, rastreabilidade das informações, entre outros.\r\n\r\n16.5. Gerenciamento de resíduos \r\nApresentou o procedimento SGQ - POP - 043, versão 01, de 01/2025, GERENCIAMENTO DE RESÍDUOS  \r\n\r\n17. CONTROLE DE QUALIDADE\r\nExiste área dedicada ao Controle de Qualidade com pHmetro, capela de exaustão, termômetro, balança e utensílios (béquers, provetas etc.) para realização das análises necessárias. Os ensaios microbiológicos são realizados por empresa especializada terceirizada.\r\nSerá realizado um contrato de terceirização assim que iniciarmos as produções e estas análise serão semestrais para água, para produto acabado fabricado será de acordo com a demanda das produções.\r\nOs procedimentos aplicados ao Controle de Qualidade dos produtos são: \r\nSGQ - POP - 018, versão 01, 01/2025, ANÁLISES INTERNAS DE MP, produto a granel e material de embalagens, que assegura a qualidade e padronização das matérias-primas, produto a granel e embalagens.\r\nSGQ - POP - 024, versão 01, de 01/2025, CONTROLE DE QUALIDADE NA PRODUÇÃO. \r\nSGQ - POP - 032, versão 01, de 01/2025, METODOLOGIA PARA AFERIÇÃO E DETERMINAÇÃO DE pH, que define o procedimento para a determinação do pH, aferição e manutenção do pHmetro. \r\nSGQ - POP - 033, versão 01, de 01/2025, METODOLOGIA PARA DETERMINAÇÃO DE DENSIDADE, garantir que a propriedade física definida como densidade ocorra com a correta manipulação dos produtos visando à qualidade dentro dos padrões exigidos pelo Ministério da Saúde.\r\nAtividades desenvolvidas pelo controle de qualidade: Aprovar ou reprovar análises físico-químicas e/ou organolépticas de matérias-primas, embalagens e produtos semielaborados, a granel e produtos acabados.  Assegura que todos os ensaios sejam realizados. Avalia o registro dos lotes. Faz verificação do controle em processo da produção. Mantém em dia a calibração de equipamentos de controle. Realizar análises para aprovação e o monitoramento de fornecedores de materiais. Monitora as condições de armazenamento de materiais e produtos.  Monitora a manutenção das instalações e dos equipamentos. Assegura a correta identificação dos reagentes e materiais. Participar da investigação das reclamações dos produtos acabados. Investiga os resultados fora de especificação, de acordo com procedimentos. Garante a rastreabilidade de todos os processos relativos à fabricação do produto.\r\nExiste registros de entrada de amostras através de lote interno controlado em planilhas.\r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nAs amostras de produtos acabados devem ser retidas por 1 (um) ano após o vencimento do seu prazo de validade. Após este período serão incineradas por empresa contratada especializada.\r\nAs amostras de produto acabado devem ser armazenadas nas condições especificadas, em quantidade suficiente para permitir, no mínimo, duas análises completas (líquidos viscosos, géis, loções e cremes: uma unidade para produtos a partir de 130 g e duas unidades para produtos abaixo de 130g para fazer a densidade em picnômetro de 100 ml; líquidos e óleos: uma unidade para produtos a partir de 30 ml e duas unidades para produtos até de 29 ml para fazer a densidade na proveta de 10 ml). - POP 026,  versão 01 de 01/2025, RETENÇÃO DE AMOSTRA DE PRODUTO ACABADO.\r\nRetém de matérias-primas: para cada lote de matéria-prima recém-chegada deverá ser coletado uma amostra suficiente para que sejam realizadas pelo menos duas baterias de testes (aproximadamente 30 g para essências, óleos e conservantes e 50 g para demais matérias-primas). Esta amostra de retenção deverá ficar guardada até o término do prazo de validade - POP 011, versão 01 de 01/2025,  AMOSTRAGEM, IDENTIFICAÇÃO E ARMAZENAMENTO DE MP PARA ANÁLISE E RETENÇÃO.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico das autoridades sanitárias, responsáveis pela inspeção sanitária nesta empresa e análise da documentação referente ao cumprimento das Boas Práticas de Fabricação de Produtos Cosméticos, que foram destacados, em negrito ao longo do relatório, as não conformidades no total de 07 (sete). \r\n \r\n20. CONCLUSÃO\r\n\r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nFoi emitido o documento Termo de Intimação referente às não conformidades elencadas, bem como a notificação de entrega deste relatório.\r\n\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães\t\r\nMatrícula 12177\t\r\nPatrícia C. de Moraes e Souza\t\r\nMatrícula 4835\t\r\n\r\n\r\n22. ANEXOS \r\nNão aplicável.\r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues:\r\n\r\n23.2. Recebido em: ________/________/_____________\r\n\r\n23.3. Nome do responsável legal ou técnico: ____________________________\r\n\r\n23.4. Documento de Identificação: ____________________________________\r\n\r\n23.5. Assinatura: __________________________________________________\r\n\r\n"}