{"ndoc":121326,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: PT20250537\r\nProcesso Administrativo: 000028855/2025\r\nAuto de Infração: 00313\r\nData: 16/10/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Núcleo Já LTDA \r\nNome fantasia: Núcleo Já\r\nEndereço: Rua Graciano Antônio Souza  Qd. 13   Lt. 01, Bairro Bougainville  \r\nCNPJ: 35.799.694/0001-53\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Júlio César Teles Spíndola\r\nMatrícula: 12146\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nLei Complementar nº 377/18, Art. 100, Inciso XIV\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos dias dezesseis de outubro de dois mil e vinte e cinco, foram encontrados no referido estabelecimento produtos e medicamentos com prazo de validade expirados, armazenados juntamente com produtos em situação regular de uso. Não havia informação ou área descrita para separação dos produtos ora vencidos.\r\n\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal, apresentou defesa e reconheceu o acontecido, informando apenas que os produtos não eram utilizados e que houve falhas por parte dos colaboradores na separação e segregação dos produtos vencidos. Ainda, elencou uma série de providencias com a finalidade de evitar novas ocorrências futuras.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n1.\tA presença de produtos e medicamentos vencidos sem a devida informação e segregação daqueles com o prazo de validade corretos, configura ao rigor da legislação uso corriqueiro. Portanto, impossível em processo de inspeção determinar que esses produtos não eram utilizados.\r\n2.\tAs medidas adotadas para a não ocorrência dos fatos no futuro, não invalidam o auto de infração emitido. As medidas mitigadoras comprovadas, poderão gerar fatos atenuantes, desde que devidamente documentadas.\r\n\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes conforme dispositivos legais cabíveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 03 de outubro de 2025\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nJúlio César Teles Spíndola\r\n\t\r\n12146\t\r\n\t\t\r\n\r\n\r\n\r\n"}