{"ndoc":24926,"descr":"Anápolis, 08 de novembro de 2012.\r\n\r\nRELATÓRIO DE INSPEÇÃO \r\n\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO:\r\nRAZÃO SOCIAL: Serviço Social da Indústria \r\nNOME DE FANTASIA: SESI Jundiaí\r\nENDEREÇO: Avenida Minas Gerais, 320\r\nBAIRRO: Jundiaí        MUNICÍPIO: Anápolis-GO       \r\nCNPJ/CPF: 03.786.187/0009-46\r\nNATUREZA DA INSTITUIÇÃO: ( ) Público (  ) Privado ( X) Outros\r\nATIVIDADE: Odontologia com Raios-x\r\nRESPONSÁVEIS PELA INSPEÇÃO: Maria Edwiges P. de Souza Chaves                                             \r\n                                                               Sílvia Marques N. M. Souza    \r\nMOTIVO DA INSPEÇÃO:\r\n( ) Consulta prévia\r\n(X) Rotina de trabalho\r\n( ) Programas específicos de vigilância sanitária\r\n( ) Atendimento à denúncia\r\n( ) Solicitação de registro sanitário\r\n( ) Renovação de registro sanitário\r\n( ) Reinspeção\r\n( ) Outros\r\n\r\n\r\n\r\nNÃO CONFORMIDADES OBSERVADAS:\r\n- Fluxo inadequado na Central de Material e Esterilização (CME);\r\n- Local inadequado para a realização do processamento de artigos odontológicos;\r\n- Ventilação que não oferece conforto térmico no consultório odontológico;\r\n-Presença de tapete de tecido na área de esterilização de materiais;\r\n- Presença de lixeiras sem tampa na área de esterilização;\r\n- Ausência de Depósito de Material e Limpeza (DML) apropriado;\r\n- Mau cheiro no consultório odontológico e área de processamento de artigos proveniente de refluxo no esgoto;\r\n- Ambiente único para diversas atividades incompatíveis (CME, Copa/Cozinha, Arquivo, Tanques para lavagem de materiais utilizados em todo o estabelecimento);\r\n- Pisos e paredes do consultório odontológico com presença de avarias;\r\n\r\nMEDIDAS ADOTADAS:\r\n\r\nApós as inspeções foram emitidos o Auto de Infração e Auto de Imposição de Penalidade - Interdição- de números 00461 e 21248.\r\n\r\nCONCLUSÃO:\r\n\r\nVerificou-se a desobediência às normas legais e regulamentares que destinam-se à promoção, preservação e recuperação da saúde. Há necessidade de garantir os requisitos mínimos de controle de infecção necessários à proteção dos profissionais e pacientes, assegurando uma assistência odontológica segura e eficaz a todos os pacientes atendidos. É fundamental o desenvolvimento de uma consciência preventiva, traduzindo-se em atitudes para a biossegurança e estabelecimento de fluxos de desinfecção e esterilização eficientes. \r\nMudanças radicais, então, são necessárias na rotina do estabelecimento e não devem ser encaradas como obstáculos à prática odontológica, e sim como estímulos para uma evolução indispensável nas atuais circunstâncias. Há riscos no exercício da Odontologia para o dentista, para a auxiliar e para os pacientes e não há saída a não ser praticar um eficaz método de processamento de artigos dentro do consultório odontológico.\r\nAs medidas de controle de infecção devem ser realistas e baseadas nas legislações sanitárias vigentes sendo fundamental a elaboração de protocolos e rotinas para o bom funcionamento do estabelecimento.\r\n  \r\n\r\n\r\n\r\n________________________________________\r\nLUIZ EDUARDO DUARTE MENDES\r\nGerente de Vigilância Sanitária\r\n"}