{"ndoc":26826,"descr":"Processo: 000051339/2012\r\nAutuado (a): ELEN CRISTINA SILVA DE OLIVEIRA\r\nAuto Infracional nº 22498\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FISÍCA SOB O Nº 017.682.501-03, COM ENDEREÇO COMERCIAL NA AVENIDA 25, QD. 28, LT.03, RESIDENCIAL DAS FLORES,  ANÁPOLIS-GO, foi autuado em 03 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não requereu alvará sanitário; deixou de sifonar a canalização sob a pia. Conduta tipificada no Art.102, I, VII do Decreto 8297/97/97 c/c Art.17, I, IV da Lei Complementar 096/04. \r\n\r\nO autuado apresentou defesa às fls. 04/06, que acolho por ser tempestiva, segundo a qual alega que foi mal informada, pois pagou uma taxa referente à licença e foi informada que essa taxa seria referente ao alvará sanitário, alega ainda que já foi solucionado o problema da canalização da pia. Pelo lado fiscal, apresentou-se réplica que sugere a penalidade de advertência, caso a autuada comprove o requerimento de alvará sanitário anterior a data da autuação, e também sanado as irregularidades do sifonamento sob a pia, embora a correção dessas irregularidades tenha sido feitas após a vistoria fiscal, seja aplicada a mesma penalidade, Conclui ratificando as razões da autuação, pois elas se configuram no momento da inspeção fiscal, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I e IV do Art. 17 da Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 14 de dezembro 2012.\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}