{"ndoc":51926,"descr":"01- MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAIS QUE ACUMULE AGUA;\r\n02- CUMPRIR INTEGRALMENTE OS ITENS ASSINALADOS NO DOCUMENTO EM ANEXO.\r\n1.Fazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n2. Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n10.As análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários; (item 9.9 da Port. Nº 1.109/16).\r\n12. E vedado o enchimento dos tanques veiculares após o desarme automático; (item 9.5 d) da Port. Nº 1.109/16).\r\n15. Para a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n19. A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n22. Os vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa contaminada e EPI's; (NR 24).\r\n24. Manter sinalização, em local visível, na altura das bombas de abastecimento de combustíveis líquidos contendo benzeno, indicando os riscos dessa substância, nas dimensões de 20 x 14 cm com os dizeres: \"A GASOLINA CONTÉM BENZENO, SUBSTÂNCIA CANCERÍGENA. RISCO À SAÚDE.\" (item 13.1 da Port. Nº 1.109/16).\r\n3- ALINHAR O PPRA DE ACORDO COM PCMSO,OS RISCOS COM EXPOSIÇÃO AO BEZENO;\r\n4- ATUALIZAR OS CNAES DE ACORDO COM AS ATIVIDADES EXERCIDA.\r\n\r\n\r\nOBS: FICA LIBERADO O ALVARA SANITARIO PARA EXERCICIO 2018, MEDIANTE O CUMPRIEMNTO DOS ITENS SELECINANDOS."}