{"ndoc":52326,"descr":"Processo: 000011398/2018\r\nAutuado (a): DROGARIA GOLD LTDA - ME\r\nCNPJ/CPF: 07.924.211/0001-60 \r\nAutos de Infração: 62986\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA GOLD LTDA - ME, devidamente qualificado às fls. 2/3, localizada na Avenida Goiás, 819, centro, Anápolis/GO, foi autuado em 16 de fevereiro de 2018, por ter cometido a seguinte infração:\r\n1-\tMARTER ESTOQUE FÍSICO DOS MEDICAMENTOS E SUBSTANCIAS SUJEITAS A CONTROLE ESPECIAL DIEFERENTES QUALITATIVA E QUANTITATIVAMENTE A ESCRITURADA NO SNGPC.\r\n\r\nA conduta acima está tipificada no artigo 17, XXIII, da Lei Complementar 096/2004 c/c o artigo 15 e 10º § 3º da RDC 22/2014.\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que a empresa é Reincidente na irregularidade cometida - Processo nº 000009148/2017.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO inciso XXIII do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração grave, pois se encontra presente os requisitos previstos no citado artigo. \r\nEm consequência, fixo o valor inicial de R$1.700,00 (um mil e setecentos reais). Considerando a reincidência especifica, conto este em dobro, fixando o valor em definitivo de R$3.400,00 (três mil e quatrocentos reais).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA GOLD LTDA - ME à multa no valor de R$3.400,00 (TRES MIL E SETECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n                  Anápolis, 13 de abril de 2018\r\n\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde \r\n"}