{"ndoc":75826,"descr":"Notifico que foi entregue para a empresa supracitada o relatório de inspeção para peticionar AFE, junto a ANVISA. \r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\nInspeção Nacional\r\n\r\n\r\n\r\n\r\n\t\t\t\tEmpresa: NATURES PRIME INDÚSTRIA E COMÉRCIO LTDA  \r\n\r\nPeríodo da inspeção: 14 a 16/12/2021.\r\n\r\n\r\n\r\nAnápolis, 16 de dezembro de 2021. \r\n \r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: NATURES PRIME   \r\n1.2.\tRazão Social: NATURES PRIME INDÚSTRIA E COMÉRCIO LTDA \r\n1.3.\tCNPJ: 28.209.818/0001-38\t 1 Matriz \t0 Filial \r\n1.4.\tEndereço: Rua Castro Alves, qd.10 lt.10, casa 03, S/N, Alvaroda, CEP 75.084-680, Anápolis - GO.  \r\n1.5.\tFone: (62) 99151 6805       Fax: (62) 3701 4638\r\n1.6.\tE-mail: comercial@naturesprime.com.br\r\n1.7.\tRepresentante legal: Fabrício Rosa Cardoso  CPF: 027.868.641-94 \r\n1.8.\tResponsável técnico: Fabrício Rosa Cardoso     Conselho/UF: 16494 CRF/GO\r\n1.9.\tLicença de Funcionamento: será emitida após concessão da AFE pela Anvisa.\r\n1.10.\tAutorização de Funcionamento: Pleito da inspeção\r\n1.11.\tOutros documentos importantes: \r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 1843611019, com validade até 18/06/2022\r\n\"\tCertidão de Regularidade Técnica emitida pelo Conselho Regional de Farmácia de Goiás, o cadastro da empresa está sob nº 1781500, com validade até 31/03/2022. \r\n\"\tLicença Ambiental Simplificada nº 166/2021, com validade de 21/05/2021 à 21/05/2023. \r\n\"\tCertidão de uso e ocupação de solo nº 000002342/2021, com validade até 28/10/2022.\r\n\r\n1.12.\tAFE para armazenamento e distribuição de Produtos Cosméticos: Pleito da inspeção\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Armazenar\r\n0 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n0 Comercializar\r\r\n0 Esterilizar\r\n0 Outras Expedir\r\n\r\n\r\n\r\n\r\n\r\n\r\n1.13.\tRelação das demais plantas:\r\nNão se aplica.\r\n\r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo da inspeção: 14 a 16/12/2021\r\n2.2.\tObjetivo da inspeção: Verificar o atendimento às exigências da RDC 16/2014 para peticionamento de AFE junto à ANVISA, para armazenamento e distribuição de Produtos Cosméticos. A empresa possui CNAE 4646.0/01 Comércio atacadista de cosméticos e produtos de perfumaria.\r\n2.3.\tPeríodo da última inspeção:\r\n1 A empresa está sendo inspecionada pela primeira vez.\r\n2.4.\tProdutos fabricados: Não se aplica.\r\n2.5.\t  Produtos Importados: Não se aplica.\r\n2.6.\t  Produtos Distribuídos: Produtos cosméticos \r\n3.\tPESSOAS CONTACTADAS NA EMPRESA\r\n3.1.\tNome: Fabrício Rosa Cardoso                     Cargo: Responsável Técnico\r\n          Telefone: (62) 99151 6805                Endereço eletrônico: sac@naturesprime.com.br\r\n         \r\n         Nome:  Kézia Cristina                           Cargo: Analista financeiro\r\n         Telefone: (62) 99420 6622                    Endereço eletrônico: comercial@naturesprime.com.br\r\n\r\n4.\tRELAÇÃO DE PRESTADORES DE SERVIÇOS \r\n\r\nEmpresa\tEndereço\tEtapa de Fabricação / Processo\r\nGlauber Correa dos Santos\r\nCNPJ: 30.109.759/0001-78 \tRua 09, qd.R lt.17, Bairro Alto da Bela Vista \tControle de pragas e vetores \r\n\r\n5.\tRELAÇÃO DE FORNECEDORES DE COMPONENTES CRÍTICOS\r\nNão se aplica.\r\n\r\n6.\tNÃO CONFORMIDADES ANTERIORES:\r\nNão se aplica.\r\n\r\n7.\tMUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\r\nNão se aplica.\r\n\r\n8.\tINFORMAÇÕES GERAIS\r\nA Natures Prime Indústria e Comércio Ltda, tem como objetivo econômico atuar no comércio atacadista de produtos cosméticos. Seu projeto arquitetônico foi aprovado pela vigilância sanitária em 04/10/2021 e possui área construída de 199,79 m².  A empresa possui estrutura física compatível e organizada para a atividade de armazenamento e distribuição de produtos. \r\nO presente relatório foi elaborado a foi elaborado atendendo os requisitos técnicos de acordo com a RDC 16/2014. \r\n\r\n9.\tREQUISITOS GERAIS DO SISTEMA DA QUALIDADE\r\n9.1. Responsabilidade Gerencial:\r\nA empresa apresentou os Procedimentos Operacionais Padronizados referentes às Boas Práticas de Distribuição dos produtos cosméticos. No Procedimento POP GQ 001, versão 000, de 30/09/2020, Controle de Documentos e Versionamento estão estabelecidas as diretrizes para análise, elaboração, revisão, aprovação, treinamento e controle de documentos e rastreabilidade de produtos.  \r\nEles descrevem, também, a Política da Qualidade da empresa, bem como apresenta informações sobre limpeza e conservação, controle de pragas, colaboradores, gerenciamento do lixo, reclamações, documentação da empresa, segurança e saúde do trabalhador.\r\n\r\n9.2. Pessoal:\r\nFoi apresentado o POP GQ 007,  versão 000, de 30/09/2020, Higiene e Saúde dos Colaboradores, que tem objetivo garantir a higiene, reduzir riscos de contaminação do produto e preservar a saúde dos colaboradores. Foi apresentado Reg 001 - Registro de Treinamento (saúde e higiene dos trabalhadores, manejo de resíduos e tratamento de não conformidade). \r\n\r\n9.3. Gerenciamento de risco:\r\nNão se aplica.\r\n\r\n9.4. Controle de compras:  \r\nFoi apresentado o POP GQ 002, versão 001, de 14/12/2021, Seleção das Matérias-Primas, Ingredientes, Embalagens e Qualificação de Fornecedores. Estabelece a sistemática de compras e qualificação de fornecedores. O fornecedor/fabricante deve ser qualificado de acordo com sua documentação atendendo a legislação pertinente. O formulário ANEX 002 - Formulário de Qualificação de Fornecedores possui os requisitos exigidos. A responsabilidade de avaliação do formulário é da Garantia da Qualidade.   \r\n\r\n10.\tDOCUMENTOS E REGISTROS DA QUALIDADE\r\n10.1. Requisitos Gerais: \r\nFoi apresentado o POP GQ 001, versão 000, de 30/09/2020, Controle de Documentos e Versionamento estão estabelecidas as diretrizes para análise, elaboração, revisão, aprovação, treinamento e controle de documentos e rastreabilidade de produtos. Todas os documentos são registrados na Lista Mestra: ANEX 001 - Lista de Documentos Vigentes e Versões - Lista Mestra. Toda atividade deve ser registrada no momento de sua execução, evitando erros de posteriores transcrições. Todas as modificações, motivos e detalhamentos menores entre as versões, devem ser colocados no REG 010 - Registro Revisão de Documento e armazenados junto aos documentos. \r\n\t\r\n10.2. Registro Histórico de Produto: \r\nNão se aplica.\r\n10.3. Liberação dos Produtos: \r\nNão se aplica.\r\n\r\n11.\tCONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n11.1. Controle de projeto:\r\nNão se aplica.\r\n\r\n11.2. Registro histórico de projeto:\r\nNão se aplica.\r\n11.3. Registro Mestre de Produto:\r\nNão se aplica.\r\n12.\tCONTROLES DE PROCESSO E PRODUÇÃO \r\n12.1. Instalações da Empresa: \r\nNão se aplica. \r\n\r\n12.2. Controles Ambientais:\r\n12.2.1 Limpeza e Sanitização: \r\nFoi apresentado o POP PRO 001, versão 001, de 14/12/2021, Higienização de Instalações, Equipamentos, Móveis e Utensílios. Descreve sobre os produtos e materiais utilizados na limpeza e remoção do lixo. Apresentou modelo do REG 002 - Registro de Limpeza. \r\n\r\n12.2.2. Saúde e higiene do pessoal: \r\nFoi apresentado o POP GQ 007, versão 000, de 30/09/2020, Higiene e Saúde dos Trabalhadores. Ele estabelece a sistemática para garantir a higiene e saúde dos colaboradores. \r\nO Programa de Controle Médico de Saúde Ocupacional  (PCMSO) da empresa, foi elaborado pela empresa Strategy Segurança e Medicina do Trabalho. Responsável pela elaboração Dra. Katharina da Câmara Pinto Cremonesi - Médica especialista em Medicina do Trabalho, CRM 6694. Com vigência de dezembro de 2020 a dezembro de 2021. \r\nO PPRA - Programa de Prevenção de Riscos Ambientais, elaborado por Cristiano Roda Cardoso - engenheiro de Segurança do Trabalho, CREA 22569/D-GO. Com vigência de dezembro de 2020 a dezembro de 2021. \r\n\r\n12.2.3. Controle de contaminação: \r\nApresentou o POP GQ 008, versão 000, de 30/09/2020, Manejo de Resíduos, estabelece o sistema de execução das atividades relacionadas ao descarte dos resíduos gerados. \r\nO serviço de Controle de Vetores e Pragas Urbanas (desinsetização/desratização) é realizado por empresa terceirizada com alvará sanitário válido. Apresentou relatório da execução do serviço\r\nFoi apresentado o POP PRO 001, versão 001, de 14/12/2021, Higienização de Instalações, Equipamentos, Móveis e Utensílios. Descreve sobre os produtos e materiais utilizados na limpeza e remoção do lixo. Apresentou modelo do REG 002 - Registro de Limpeza. \r\n\r\n12.2.4. Remoção de lixo e esgoto químico:\r\nApresentou o POP GQ 008, versão 000, de 30/09/2020, Manejo de Resíduos, estabelece o sistema de execução das atividades relacionadas ao descarte dos resíduos gerados. O resíduo gerado pela distribuidora é classificado como lixo comum e descartado em saco de lixo comum, o qual é recolhido pelo serviço de coleta da prefeitura municipal. A empresa não produz lixo químico. \r\n\r\n12.3. Programa de manutenção:  \r\nNão se aplica.\r\n\r\n12.4. Programa de calibração\r\nNão se aplica.\r\n\r\n13.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE \r\n13.1. Armazenamento e Manuseio: \r\nApresentou o POP PRO 008, versão 001, de 14/12/2021, Armazenamento e Expedição de Produto. Todos os produtos são recebidas, armazenadas em paletes e devidamente identificadas. O controle de estoque e sua organização é feito respeitando o FEFO, primeiro que expira é o primeiro a sair. \r\n\r\n13.2. Identificação e rastreabilidade:\r\nApresentou o POP GQ 006, revisão 001, de 14/12/2021, Tratamento de Não Conformidade, Rastreabilidade e Recolhimento de Produtos (Logística Reversa).  Descreve como ocorre o recolhimento de produtos não conformes introduzidos no mercado. Todo atendimento pelo Serviço de Atendimento ao Consumidor (SAC) uma avaliação de não conformidade deve ser aberta. A investigação irá definir se a Não Conformidade é procedente ou não. Caso seja nidentificada uma possível Não Conformidade o produto, já introduzido no mercado, será rastreado até localizar o alcance do produto e fazer seu recolhimento.  A sistemática da rastreabilidade consiste em receber o produto cosmético de acordo com a NF e cada recebimento é registrado no REG 006 - Registro de entrada no estoque. Todos os clientes estão cadastrados e toda venda será registrada no sistema XML (nota fiscal), no software 2021. Este sistema, software 2021 - E-GESTOR, fica salvo para manter toda rastreabilidade do produto. \r\n\r\n13.4. Procedimento para componentes e produtos não conformes:  \r\nNão se aplica. \r\n\r\n13.5 Não conformidades:\r\nApresentou o POP GQ 006, revisão 001, de 14/12/2021, Tratamento de Não Conformidade, Rastreabilidade e Recolhimento de Produtos (Logística Reversa).  Descreve como ocorre o recolhimento de produtos não conformes introduzidos no mercado. Todo atendimento pelo Serviço de Atendimento ao Consumidor (SAC) uma avaliação de não conformidade deve ser aberta. A investigação irá definir se a Não Conformidade é procedente ou não. Caso seja nidentificada uma possível Não Conformidade o produto, já introduzido no mercado, será rastreado até localizar o alcance do produto e fazer seu recolhimento.   \r\n\r\n14.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\n14.1. Procedimentos e registros de ações corretivas e preventivas:\r\nNão se aplica. \r\n\r\n14.2. Ações de campo e recolhimento de produtos:\r\nO recolhimento de produto Não Conforme do mercado encontra-se descrito no POP GQ 006, revisão 001, de 14/12/2021, Tratamento de Não Conformidade, Rastreabilidade e Recolhimento de Produtos (Logística Reversa).  Descreve como ocorre o recolhimento de produtos não conformes introduzidos no mercado. \r\n\r\n14.4. Auditoria Interna\r\nA empresa apresentou o POP GQ 011, versão 000, de 30/09/2020, Programa de Autoinspeção, o qual descreve sobre a autoinspeção. A presentou também o REG 011, versão 000, de 30/09/2020, Registro Checklist de Autoinspeção. Neste consta toda a lista de verificação sobre as Boas Práticas de Armazenamento e Distribuição de produtos cosméticos. \r\n\r\n15.\tINSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n15.1. Instalação: Não se aplica.\r\n15.2. Assistência Técnica: Não se aplica.\r\n15.3. Não conformidades: Não se aplica.\r\n\r\n16.\tTÉCNICAS DE ESTATÍSTICA\r\nNão se aplica.\r\n\r\n17.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS \r\nApós inspeção na empresa NATURES PRIME INDÚSTRIA E COMÉRCIO LTDA  em relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a referida empresa está apta à obtenção de Autorização de Funcionamento de Empresa para Armazenamento e Distribuição de produtos cosméticos.  \r\n\r\n18.\tCONCLUSÃO \r\nSATISFATÓRIA 1\r\nLINHA(S): Armazenamento e Distribuição de Produtos cosméticos.\r\nCONDIÇÃO TÉCNICO OPERACIONAL 0\r\nLINHA(S): \r\nEM EXIGÊNCIA 0\r\nLINHA(S): \r\nINSATISFATÓRIA 0\r\nLINHA(S): \r\n\r\n19.ANEXOS \r\nNão se aplica.\r\n\r\n20.EQUIPE INSPETORA\r\nNOME DO INSPETOR\tMATRÍCULA\tÓRGÃO SANITÁRIO\tASSINATURA\r\nAdriane Pereira Guimarães \t12177\tVISA - Anápolis\t\r\n\r\n21. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS  \r\n21.1. Termos e autos entregues: __________________________________________________________________\r\n21.2.  Recebido em: _______/________/____________. \r\n21.3. Nome do Responsável Legal ou Técnico: _______________________________________________________\r\n21.4.  Documento de identificação: _________________________________________________________________\r\n21.5.  Assinatura: _______________________________________________\r\n"}