{"ndoc":79226,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: ROSA´S DEPIL ESTETICA EIRELI\r\nFantasia: ROSA´S DEPIL LASER & ESTÉTICA FEMININA\r\nCNPJ: 31.159.626/0001-79\r\nEndereço: AVENIDA NAIR XAVIER CORREIA, Nº 910, JARDIM ALEXANDRINA\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11 LEI ESTADUAL SES/GO 16140/07 LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1-\tRepresentar no projeto e descrever no memorial descritivo a disposição dos equipamentos de estética dentro das salas e qual a função de cada um, caso sejam utilizados quaisquer equipamentos de estética dentro da clínica (lembrando que todos precisam possuir número de registro na ANVISA).\r\n2-\tOs procedimentos de estética considerados invasivos, como a aplicação de toxina botulínica (botox), somente podem ser realizados por profissional graduado na área da saúde, com pós graduação em estética e habilitado pelo seu respectivo conselho de classe.\r\n3-\tComo a clínica fará procedimentos estéticos invasivos, descrito no memorial descritivo, a mesma necessita de um profissional responsável técnico habilitado, com formação na área da saúde e pós graduado em estética. Para o início das atividades da clínica, a mesma já deve possuir a Certidão de Regularidade Técnica emitida pelo conselho de classe respectivo, onde consta o nome do profissional que responde tecnicamente pelo CNPJ da clínica.\r\n4-\tAdequar o sanitário às exigências da NBR 9050/2020 para PNE.\r\n5-\tO acesso ao DML e aos depósitos 1 e 2 deve ser independente da sala de estética 3, pois, caso a mesma estiver em atendimento, o DML ficaria inacessível, já que o funcionário não pode passar dentro da sala com o paciente em procedimento. Obs: Essa adequação foi solicitada na primeira análise fiscal, mas o projeto apresentado para reanálise continua o mesmo, sem nenhuma alteração do que foi solicitado.\r\n6-\tEspecificar onde serão armazenados os resíduos infectantes, caso estes sejam produzidos pela clínica, até o momento da coleta (dentro de uma bobona, no DML?)\r\n\r\n\r\n\r\nAnápolis, 11 de maio de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}