{"ndoc":8026,"decr":"Fica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\n01-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n02-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\nGERAL:\r\n03-Adequar as divisórias removíveis até o teto;\r\n04-Repor espelho nas tomadas;\r\n05- Disponibilizar tampa e assento nos vasos sanitários;\r\n06-Disponibilizar sabonete liquido e papel toalha  nos lavabos;\r\n07-Providenciar abrigo externo de resíduos conforme a RDC-306/2004.\r\n08- Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual;\r\n09- Datar as almotolias com data de envase e validade;\r\n10-Corrigir avarias na unidade;\r\nFARMÁCIA:\r\n11- Garantir a climatização adequada para a conservação de todos os produtos medicamentosos;\r\n12- Providenciar termômetro de ambiente;\r\n13- Retirar objetos alheios a atividade;\r\n14-\tRetirar medicamentos junto à parede.\r\nCONSULTÓRIO DE ENFERMAGEM:\r\n15-Garantir a privacidade das pacientes /clientes durante a realização do exame preventivo (papanicolau), pois a janela não possui persiana, cortinas de material impermeável e lavável.\r\nSALA DE AEROSSOLTERAPIA:\r\n16-Armazenar soro fisiológico a 0,9% conforme fabricante (após aberto).\r\nCONSULTÓRIO MÉDICO:\r\n17-Realizar rigoroso controle nos prazos de validades dos medicamentos (amostras grátis);\r\n18-Repor vidro quebrado no armário de guarda dos medicamentos.\r\nALMOXARIFADOS:\r\n19- Retirar objetos em contato com o chão (colchonete, colchão, balança de pesagem avariada e etc.);\r\nSALA DE CURATIVO:\r\n20-Telar milimetricamente a janela da sala;\r\nCENTRAL DE MATERIAL DE ESTERILIZAÇÃO (CME):\r\n21- Retirar objetos alheios a atividade;\r\n22- Realizar criteriosa organização no local;\r\nDÉPOSITO DE MATERIAL DE LIMPEZA (DML)\r\n23- Retirar objetos alheios a atividade;\r\nOBSERVAÇÃO:\r\n24- Substituir tampas dos ralos abertos por outros de sistema escamoteável (abre-fecha);\r\n25- Retirar objetos alheios da área externa. \r\n"}