{"ndoc":80826,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Maternidade Dr Adalberto Pereira da Silva\r\n1.2.\tNome fantasia: Maternidade Dr Adalberto Pereira da Silva - Laboratório Veroni\r\n\r\n1.3.\tCNPJ: 01.049.618/0001-09\r\n1.4.\tEndereço: Rua Barão de Cotegipe, 910 - Centro\r\n1.5.\t  Atividade - 8610.1/0, 8640.2/02 (LABORATÓRIO CLÍNICO)\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento, no dia 04/07/2022 para verificação das irregularidades sanitárias do laboratório clínico, situado dentro da clínica Veroni, apontadas neste relatório. Foi deixado no local, pela equipe de fiscalização, um Termo de Notificação de nº 93643, notificando a visita fiscal para posterior elaboração do Relatório de Inspeção.\r\nFoi constatado que o laboratório de análises clínicas da Maternidade Dr. Adalberto Pereira da Silva não possui suas instalações físicas dentro da maternidade, localizando-se no endereço supracitado, dentro da clínica Veroni, que está vinculada ao mesmo CNPJ da maternidade. No entanto, não há cadastro econômico na prefeitura de Anápolis do laboratório nesse endereço e dentro das atividades econômicas cadastradas da Maternidade Dr. Adalberto não consta a atividade de laboratório clínico. Sendo assim, o laboratório encontra-se em situação irregular perante à Prefeitura de Anápolis e a Vigilância Sanitária, como se fosse inexistente. \r\n\r\n3.\tIRREGULARIDADES ENCONTRADAS\r\n\"\tO laboratório clínico não possui cadastro econômico na prefeitura com CNPJ próprio de filial da Maternidade, visto que está em outro endereço. Dentro das atividades cadastradas para a Maternidade Dr. Adalberto, a atividade de laboratório clínico não consta, configurando que o laboratório não existe perante a prefeitura.\r\n\"\tO laboratório não possui Alvará Sanitário atualizado.\r\n\"\tNão foi apresentada a Certidão de Regularidade Técnica da Pessoa Jurídica emitida pelo Conselho de Biomedicina, onde consta o nome do profissional Responsável Técnico (RT) pelo laboratório, sendo este documento OBRIGATÓRIO para o funcionamento de qualquer laboratório clínico.\r\n\"\tFoi informado que o responsável técnico pelo laboratório foi alterado recentemente e que a inclusão dele perante o conselho de classe está sendo providenciada, mas o laboratório está funcionando sem essa documentação.\r\n\"\tA responsável técnica não estava presente no momento da vistoria. A RDC 302/05 diz que na ausência do responsável técnico, o laboratório clínico deve contar com um profissional legalmente habilitado para substitui-lo e esse profissional não existe.\r\n\"\tNo momento da visita estavam presentes, cuidando da rotina do laboratório e processando as amostras, dois funcionários que não apresentaram comprovação da qualificação e formação profissional de nenhum dos dois, compatível com suas funções desempenhadas (técnicos de laboratório). Ambos são apenas estudantes de biomedicina, o que não os habilita para trabalhar na bancada, processando amostras biológicas como sangue, urina, fezes, plasma, etc.\r\n\"\tNão havia nenhum profissional de nível superior legalmente habilitado supervisionando a equipe técnica durante todo o período em que durou a inspeção, configurando que constantemente o laboratório fica sem supervisão de um profissional habilitado (um biomédico, no caso); a legislação exige a presença desse profissional de nível superior legalmente habilitado durante todo o período de funcionamento do laboratório.\r\n\"\tO laboratório presta serviço para uma unidade de saúde, uma maternidade, que atende 24 horas e a legislação exige que os laboratórios que prestam serviço para esse tipo de unidades também devem dar assistência durante 24 horas. No entanto, este laboratório só funciona de segunda a sexta, em horário comercial. Foi informado que, quando aparece algum exame de urgência aos finais de semana, a biomédica RT vai até o laboratório e faz os exames solicitados. No entanto, o laboratório deve se manter em funcionamento para prestação dos seus serviços diagnósticos de forma ininterrupta, por 24 horas, os 7 dias da semana.\r\n\"\tO laboratório clínico não possui nenhum procedimento operacional padronizado (POP) escrito, de nenhuma rotina implantada, como é exigido pela legislação específica para todos os procedimentos pré analíticos, analíticos e pós analíticos.\r\n\"\tNão foram apresentados os registros de formação e qualificação dos profissionais compatível com suas funções desempenhadas.\r\n\"\tA estrutura física do laboratório está completamente inadequada e fora dos padrões da RDC 50/02. Há diversas infiltrações nas paredes, falta de pia para lavagem das mãos nas áreas técnicas, paredes com avarias, pinturas descascadas, teto da sala de lavagem de material sem forro, área técnica com tamanho insuficiente, sala de parasitologia sem exaustão, falta de abrigo externo de resíduos, DML inadequado, portas avariadas, etc.\r\n\"\tNão foram apresentadas os comprovantes de manutenção preventiva e corretiva dos equipamentos\r\n\"\tNão foram apresentados os registros de calibração de equipamentos de medição, como pipetas semi automáticas\r\n\"\tNão foi apresentado o registro de temperatura dos equipamentos que necessitam de temperatura controlada, como geladeiras, por exemplo.\r\n\"\tNão foi apresentado o registro da aquisição dos produtos para diagnóstico de uso in vitro, insumos e reagentes, de forma a garantir a rastreabilidade.\r\n\"\tO laboratório não possui um abrigo externo de resíduos de alvenaria, conforme preconiza a RDC 222/18.\r\n\"\tO laboratório não possui e nem disponibiliza para seus funcionários instruções escritas de biossegurança, contemplando as normas e condutas de segurança biológica, química, física, ocupacional e ambiental, instruções de uso de equipamentos de proteção individual (EPIS), procedimentos em caso de acidentes e manuseio e transporte de amostras biológicas;\r\n\"\tOs ambientes do laboratório não possuem seu nível de biossegurança documentados pelo Responsável Técnico, para que as medidas de segurança possam ser adotadas conforme os procedimentos realizados, equipamentos e microrganismos envolvidos.\r\n\"\tA área de lavagem de material possui estrutura física inadequada, com teto de telha Eternit mofada, sem forro de material liso e lavável, com várias infiltrações nas paredes. Não há instruções escritas (POP) que especifiquem o processo de limpeza, desinfecção e esterilização das superfícies, instalações, equipamentos, artigos e materiais.\r\n\"\tOs materiais não são lavados com detergente enzimático, como prevê a legislação para artigos que entram em contato com matéria orgânica. São lavados com detergente comum. O hipoclorito de sódio usado para realizar a desinfecção dos materiais não está diluído na proporção de 1%, como prevê a legislação, ou seja, não há garantia que os materiais reutilizados estão realmente passando pelo processo de desinfecção e esterilização adequados.\r\n\"\tAs urinas ficam fora da refrigeração desde o momento que são recebidas até o momento do seu processamento na bancada, sendo que esse tempo supera as duas horas que a legislação considera o tempo máximo de segurança que a amostra de urina pode ficar fora da refrigeração, desde sua coleta até o seu processamento. Portanto, essas amostras deveriam estar sob refrigeração até o momento da análise.\r\n\"\tFoi informado que os exames de bioquímica são todos terceirizados para um laboratório de apoio, o Diagnóstico da América S/A - Divisão Álvaro - situado em Cascavel/PR. No momento da visita o contrato de prestação de serviços entre os laboratórios não estava no local, mas posteriormente ele foi enviado por email para a equipe de fiscalização, estando dentro das conformidades da legislação. No entanto, o contrato ainda está em nome da Maternidade Dr. Adalberto, no endereço do hospital, no CNPJ da maternidade e não no endereço correto.\r\n\"\tA RDC 302/05 prevê que os resultados dos testes rápidos realizados pelo laboratório devem ser revisados pelo profissional habilitado (biomédico) e os laudos liberados por esse profissional. No entanto, não ficou claro que isso ocorre no laboratório, visto que, quem estava realizando os testes rápidos no momento da vistoria era a técnica que ali estava, sem a presença de outro profissional legalmente habilitado.\r\n\"\tTodo laboratório clínico deve assegurar a confiabilidade dos serviços prestados por meio de Programas de Controle de Qualidade Interno e Externo (exames de proficiência). O programa interno de qualidade deve contemplar o monitoramento do processo analítico pela análise das amostras controle, com registros dos resultados obtidos e análise dos dados; definição dos critérios de aceitação dos resultados por tipo de analito, liberação ou rejeição das análises após avaliação dos resultados das amostras controle, registro das ações adotadas decorrentes de rejeições de resultados de amostras controle (intercorrências e ações corretivas). No entanto, não foi apresentado registro de nenhum controle de qualidade feito pelo laboratório, nem dos exames de hematologia, nem dos testes rápidos, nem dos exames de urina ou parasitologia e nem as amostras controle comerciais foram encontradas dentro da geladeira. Sendo assim, não há confiabilidade nos serviços prestados pelo laboratório em nenhuma amostras processada no local.\r\n\r\n4.\tCONCLUSÃO\r\nHá muito, o laboratório clinico da Maternidade Dr. Adalberto Pereira da Silva vem mantendo o funcionamento em estrutura precária, sem ambientes adequados conforme disposto na RDC 50/2002; O estabelecimento não possui projeto arquitetônico e memorial descritivo de atividades aprovados pela VISAM- Vigilância Sanitária Municipal de Anápolis, conforme exigência da Portaria 002/2014 do município. Não possui cadastro econômico de atividades da unidade para o endereço onde está situado, tornando o estabelecimento irregular perante a prefeitura.\r\nForam verificadas irregularidades consideradas GRAVÌSSIMAS, devido ao risco sanitário iminente das mesmas, colocando em risco a vida dos pacientes atendidos pela unidade, como a falta do controle de qualidade interno dos processos analíticos e exames realizados no local, a falta da supervisão da equipe técnica por um profissional de nível superior legalmente habilitado durante todo seu período de funcionamento; a falta da comprovação da formação e qualificação profissional dos funcionários que estão manipulando e processando as amostras biológicas, o laboratório prestar serviço para uma unidade de saúde que funciona 24 horas e o laboratório não acompanhar o período de funcionamento do hospital, funcionando apenas em horário comercial, a falta de documentações importantes e essenciais como a Certidão de Responsabilidade Técnica e os POPs dos procedimentos analíticos, as condições estruturais precárias, a falta de projeto arquitetônico aprovado, dentre outros.\r\nSendo assim, visto que o laboratório não possui condições mínimas de funcionamento, tanto estruturais quanto organizacionais, que as irregularidades encontradas colocam em risco a saúde da população pela falta de confiabilidade dos exames realizados no local, visto que várias infrações sanitárias foram cometidas, a vigilância sanitária sugere a PARALIZAÇÃO DAS ATIVIDADES do laboratório até que as irregularidades graves sejam sanadas, adequando o laboratório às exigências da RDC 302/05 da Anvisa.\r\n\r\n5.\tFOTOS ILUSTRATIVAS DOS AMBIENTES\r\n\r\n6.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 302, DE 13 DE OUTUBRO DE 2005- Dispõe sobre os Regulamento Técnico para funcionamento de Laboratórios Clínicos.\r\nRESOLUÇÃO RDC Nº 222  DE 23 DE MARÇO DE 2018 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências.\r\n\r\n\r\n\r\n\r\n\r\n7.\tIDENTIFICAÇÃO DOS INSPETORES\r\nINSPETOR\tASSINATURA\r\nMARINA PERILLO NAVARRETE LAVERS\t\r\nARIANNE FERREIRA VIEIRA\t\r\nSIMONE DUARTE GROSSI\t\r\n\r\nAnápolis, 06 de junho de 2022.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}