{"ndoc":89226,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \t\r\nRazão Social: Ânima Centro Hospitalar Ltda\r\nNome Fantasia: Ânima Centro Hospitalar\r\nCNPJ: 18.034.143/0001-80\r\nAtividade: 8610-1/02 - Atividades de atendimento em pronto socorro e unidades hospitalares para atendimento a urgências\r\nEndereço: Av. Brasil, Nº 3790 Qd. 08 Lts. 01/12, Anápolis - GO \r\nÁrea Construída: 18.286,82 m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDisponibilizar poltrona para acompanhantes na observação pediátrica;\r\n\"\tDisponibilizar 1 metro de distanciamento entre leitos na sala de reidratação adulta;\r\n\"\tDescrever o tipo de ventilação na UTI, e em isolamentos (ar condicionado central);\r\n\"\tRepresentar na planta baixa e fazer constar no memorial descritivo de atividades como será a visualização dos leitos de UTI (painel eletrônico no posto de enfermagem?...)\r\n\r\n\r\n\r\nLaboratório Clínico\r\n\r\n\"\tEspecificar no fluxograma para rotina de culturas se as amostras são encaminhadas para o Laboratório de Apoio também as sábados e domingos. Deixar claro como será o fluxo dessas amostras aos finais de semana.\r\n\"\tSe o laboratório do hospital não gera NENHUM material que necessite ser lavado, TODOS os materiais devem ser descartáveis, sem exceção.\r\n\"\tEspecificar no memorial descritivo os tipos de exames que serão realizados na área técnica (exames de hematologia, bioquímica, imunologia, hormônios, urinálise, etc). Descrever quais exames serão terceirizados para o Laboratório de Apoio.\r\n\"\tDisponibilizar pia para lavagem das mãos dentro da sala de espermograma.\r\n\r\n\r\n\r\n\r\nAnápolis, 18 de maio de 2023.\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários \r\n"}