{"ndoc":89426,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000015034/2023\r\nAutuado: ROAN ALIMENTOS LTDA\r\nCNPJ: 01.687.284/0001-07\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões, Thiago Gomes Gobo\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido esclarecer o andamento das ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 03430 de 24/04/2023, motivadas pelos termos de apreensão n. 098215 de 24/04/2023 e interdição (suspensão de atividades) n. 098214 de 18/04/2023.\r\nVale esclarecer que não foi apresentada defesa tempestiva por parte da autuada, conforme aponta o despacho n. 075/2023 de 15/05/2023, constante neste processo. Neste sentido, a equipe autuante se limitará a discorrer em linhas gerais, o cenário encontrado no período da inspeção, bem como as ações que foram executadas ao longo do período, até a presente data.\r\n\r\nDOS FATOS\r\nFoi realizada inspeção fiscal no presente estabelecimento, iniciada em 18/04/2023, motivada pelo cumprimento da Ordem de Serviço n. 20231061, com inspeção solicitada pela empresa mediante requerimento de liberação de alvará sanitário, na ocasião, com vencimento em 24/03/2023 (alvará n. 202200558). Foi realizada inspeção nas áreas físicas de toda a extensão da fábrica, a qual foi confrontada com o projeto arquitetônico aprovado junto à VISA em no ano de 2022, a fim de verificar a implementação do mesmo, conforme aprovação prévia. Foram vistoriadas as áreas de moega, armazenamento e processamento do arroz e milho, armazenamento de produto acabado e empacotamento de produtos a base de grãos e cereais, como grão de bico, milho de pipoca, amendoim, ervilha, colorau etc.\r\nNeste sentido, verificou-se que a empresa se encontrava em construção de um novo prédio, o qual não havia sido contemplado no projeto arquitetônico previamente aprovado, tampouco existia um novo processo de aprovação em andamento. O responsável pelo controle da qualidade apresentado pela empresa, o Sr. Glaisson Rodrigues Neves encontrava-se em atividade na empresa desde setembro de 2023, e não soube, portanto, informar o motivo da realização da obra nos moldes descritos neste documento.\r\nDurante a inspeção física da fábrica, identificou-se quantidade significativa de fardos de amendoim (matéria-prima) armazenados na área próxima ao empacotamento de grãos, fubá e colorífico. Ao ser questionado, o responsável pelo controle de qualidade informou que o processamento do amendoim se dava em uma das três linhas, dispostas de maneira conseguinte uma à outra, separadas apenas por uma meia parede. Verificando-se o Plano de Controle de Alergênicos disponibilizado pela fábrica no momento da inspeção, identificou-se falhas no controle do gerenciamento do risco e disponibilização de informações de rotulagem relativas à presença do alérgeno amendoim, nos demais produtos manipulados nas áreas adjacentes , o que levou à interdição cautelar do lote de amendoim (matéria-prima) armazenado no estoque, bem como a suspensão cautelar da atividade de empacotamento de amendoim até que as correções fossem realizadas. \r\nApesar de devidamente orientada quanto à possibilidade de apresentação recurso por escrito relacionado ao auto de infração em questão em um prazo máximo de 15 (quinze) dias, a empresa não apresentou defesa tempestiva junto ao departamento jurídico deste órgão. Porém, o representante da empresa apresentou desde então, todas as ações relacionadas à correção das irregularidades junto à equipe fiscal, dentre elas, a elaboração de uma nova versão do Plano de Controle de Alergênicos, onde prevê controle dos riscos potenciais de contaminação cruzada entre os alimentos embalados e o alérgeno amendoim, bem como as correções das informações de rotulagem, prevendo a inserção nos rótulos de todos os produtos embalados nas áreas adjacentes ao embalo do amendoim, o alerta \"ALÉRGICOS: PODE CONTER AMENDOIM\". \r\nMediante as adequações discutidas e apresentadas à equipe fiscal, no dia 02/05/2023 a equipe realizou a liberação do amendoim (produto acabado) apreendido mediante o termo de apreensão n. 098215 de 24/04/2023, mediante a lavratura do Termo de Notificação n. 095600 de 02/05/2023. No dia 15/05/2023 a equipe realizou a liberação do lote 04/23 (15.000kg) de amendoim (matéria-prima) para empacotamento específico do amendoim na área pré-existente, sem que as informações de rotulagem relativas ao alerta de contaminação cruzada por amendoim estivessem nos rótulos dos demais produtos empacotados nas áreas adjacentes, mediante dedicação do dia de empacotamento do amendoim, seguido de higienização rigorosa do ambiente, maquinário e demais equipamentos e posterior análise laboratorial de presença de alérgeno amendoim dos produtos empacotados primariamente (primeiro lote de cada linha) nas linhas adjacentes antes da inserção dos mesmos no mercado. A empresa ficou orientada que a liberação efetuada refere-se exclusivamente ao lote 04/23 e que o empacotamento de novos lotes de amendoim somente poderia acontecer, posteriormente à revisão do Plano de Controle de Alergênicos instituído, com inserção das informações de rotulagem relativas aos alertas de possibilidade de presença de amendoim, em todos os demais produtos empacotados nas áreas adjacentes, revogando-se a suspensão da atividade de empacotamento de amendoim, determinada pelo AIP n. 098214 de 18/04/2023. Na ocasião, a liberação da atividade foi realizada mediante a emissão do Termo de Notificação n. 098221 de 15/05/2023.\r\nConcomitantemente a todo o processo relacionado ao empacotamento do amendoim, a empresa apresentou evidências de cumprimento do termo de intimação n. 095597 de 24/04/2023, quando então, a empresa foi considerada apta à liberação de alvará sanitário atualizado, bem como resolutividade de todas as infrações apontadas no auto de infração n. 03430 de 24/04/2023.\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista as infrações descritas no auto que originou o presente processo, bem a apresentação das novas informações descritas nesta manifestação, a equipe fiscal INFORMA à esta gerência que:\r\n\"\tFoi realizada a liberação dos produtos apreendidos no AIP n. 098215 de 24/04/2023 e liberação da atividade de empacotamento de amendoim, suspensa no AIP n. 098214 de 18/04/2023, mediante a lavratura dos termos de notificação n. 095600 de 02/05/2023 e n. 098221 de 15/05/2023 (anexos à esta manifestação), respectivamente.\r\nCom base em todo o exposto, a equipe fiscal sugere que seja aplicada a penalidade de ADVERTÊNCIA à empresa, tendo em vista as infrações apontadas no auto que originou o presente processo, bem como sua proatividade em solucionar as mesmas e resolutividade integral de todos as infrações descritas no auto.\r\nDocumentos anexos à esta manifestação: cópias dos termos de notificação 095600 de 02/05/2023, 098221 de 15/05/2023 e 098224 de 23/05/2023.\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n\r\nAnápolis, 24 de maio de 2023\r\n"}