{"ndoc":91926,"decr":"Nome Fantasia: Hypera Pharma\r\nRazão Social: Hypera S/A\r\nCNPJ: 02.932.074-0044-21   ? Matriz ? Filial\r\nEndereço: VPR 1, Qd. 2C, Módulo 1A –DAIA – Anápolis-GO, CEP: 75.132-020.\r\nFone: (62) 3701-7578\r\nE-mail: aline.oliveira@brainfarma.ind.br\r\nResponsável legal: Aline Lais de Oliveira/ CPF: 032.814.241-71\r\nResponsável técnico: Rávilla Domingos de Almeida Lourençato CRF: 19496 CRF/GO    \r\nLicença de Funcionamento: 202202027 válido até 07/09/2023\r\nAtividades Licenciadas:\r\n\r\n? Distribuir\r\n?Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: \r\nHypera S/A - filial,  Rua Jobim n° 600,  Galpão: 2 MD 4 E 5; CEP: 32.210-190 Contagem/MG, CNPJ: 02.932.074-0029-92. Referência: 0018.\r\nHypera S/A - filial,  V AC Norte, Km 38 (Rod. Anhanguera) n° 420,  Lado direito, BL 7, Gato Preto (Jordanésia), Cajamar/SP, CEP 07.789-100 Contagem/MG, CNPJ: 02.932.074-0028-01. Referência: 1019.\r\nHypera S/A - filial, VPR 1, Qd. 2C, Módulo 1A –DAIA – Anápolis/GO, CEP: 75.132-020, Anápolis/GO, CNPJ: 02.932.074-0044-21. Referência: 1036\r\nHypera S/A - matriz, Rua Nova Cidade, n° 404, Vila Olímpia/SP, CEP: 75.132-020, CNPJ: 02.932.074.0001-91.\r\nHypera S/A - filial, Avenida C, n°171822, Qd.103 Lt.14, Goiânia/GO, CNPJ: 2.932.074/0042-60.\r\nHypera S/A - filial, Avenida Guarapari, Caxias do Sul, CEP: 29.136-344,Viana/RS, CNPJ: 02.932.074/0063-94. Referência: 1060.\r\n\r\nDocumentos anexos: Não se aplica.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° 1.07287.6 publicada em 27/08/18, conforme Resolução RE No 2.269 de 22/08/18 :\r\nAtividades:\r\n  ? Exportar                    ? Fabricar                     ? Produzir                     ? Reembalar                ? Exportar\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir     \r\n\r\nAutorização Especial n° 1.23418.8 publicada em 17/09/18, conforme RE No 2.485 de 12/09/2018:\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir   \r\n  \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 21, 22, 24, 25, 28 e 29 de agosto de 2023.\r\nObjetivo da inspeção: Emissão de relatório técnico para fins de peticionamento de Autorização Especial (AE)  junto à ANVISA para importar medicamentos sujeitos a controle especial da Portaria 344/98.\r\nPeríodo da última inspeção: \r\n? O estabelecimento está sendo inspecionado pela primeira vez. \r\nPESSOAS CONTACTADAS\r\n\r\nNome: Aline Lais de Oliveira\r\nCargo: Coordenadora Garantia da qualidade\r\nContato: aline.oliveira@brainfarma.ind.br\r\nNome: Alexandre Souza Ribeiro\r\nCargo: Coordenador Garantia da qualidade\r\nContato: alexandre.ribeiro@hypera.com.br\r\nNome: Helbert Bissoli\r\nCargo: Gerente Garantia da qualidade\r\nContato: helbert.bissoli@hypera.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa é constituída por um galpão que possui uma área construída de 23.536,42m² e a área destinada à Hypera é de 16.333,18m², construída de acordo com o projeto arquitetônico e memorial descritivo aprovados pela gerência de vigilância municipal em 15/03/23. Nele consta o memorial descritivo, memorial de atividades, Responsabilidade técnica (ART), projetos (arquitetura e layout), planta de corte e cobertura, e fluxos (materiais, pessoas e resíduos). O pavimento térreo da Hypera possui uma área de 7.512,55m². O projeto apresenta a ampliação da estocagem do armazém autoportante com área de 4.145m² que está em construção.\r\nOs arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições. A empresa realiza controle de pragas com empresa terceirizada, foi apresentado o Contrato de Prestação de Serviços de Controle de Pragas com a empresa MTB – Green Controle de Pragas Eireli, estabelecida em estabelecida na Rua Ignês Favato n.º 200 – Distrito Industrial, em Uberlândia-MG, e filial, inscrita no CNPJ/ME sob o nº 41.806.514/0003-88, estabelecida na cidade de Goiânia, Estado de Goiás, na Rua 88, n.º 444, Setor Sul. Foi apresentado o comprovante de execução do serviço/ relatório de vistoria do dia 14/07/2023 (Ordem de serviço nº 163367) e vistoria do dia 28/07/2023 (163368). É realizado com a periodicidade mensal, conforme o POP 00235 - Controle de Pragas, revisão 3 de 23/11/2023.\r\nFoi verificado o organograma da empresa Hypera Anápolis.\r\nO certificado do corpo de bombeiros Nº 83430/23 foi apresentado com validade 18/05/24.\r\nO estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o certificado de Regularidade nº 1006801 emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2024.\r\nA empresa ainda possui alvará provisório para localização e funcionamento Nº 297/2020 com validade indeterminada.\r\nLicença Ambiental Nº 039359 com validade até 07/05/2027.\r\nFoi apresentado o contrato de locação entre a Hypera e a Brainfarma firmado em 18/09/2020.\r\nApresentou os certificados de calibração: Medidor de temperatura e umidade, Testo, B-2529/23 realizada pela Teknopar serviços de Metrologia. Faixa de calibração -20°C a 70°C executados em 08/02/2023. O instrumento fica localizado no 5001-P31-N01-M001.\r\nFoi apresentado o estudo de qualificação térmica do Centro de Distribuição Hypera – P31 - Estudo de verão/outono/inverno/primavera - Qualificação de desempenho – Análise de risco ANR01234, V.1, Protocolo PRT09695, V.1 e Relatório final RLT06040, V.3.\r\nPara a manutenção, operação e controle do sistema de ar condicionado da empresa foi apresentado o PMOC - Plano de Manutenção, Operação e Controle do CD de distribuição Hypera Pharma, sob responsabilidade técnico do Anderson de Sousa Oliveira, contendo os requisitos técnicos de cada aparelho, os parâmetros que devem ser seguidos para a manutenção da qualidade do ar. Os registros de manutenção apresentados foram: OS nº para 424067858 para o equipamento SELF0031 e  nº para 424067853 SEF0030.\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão aplicável.\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nA empresa apresentou a Lista Master de prestadores de serviço de transporte, versão 15 (Anexo), que constam empresas com status qualificado condicional, qualificado e certificado.\r\nFoi apresentada a documentação da empresa FL BRASIL HOLDING LOGISTICA E TRANSPORTE LTDA, CNPJ: 18.233.211/0012-92, sendo estes: Acordo de qualidade (AQ.904073.21_V.1) e FRM003- POP00660, Versão 5 - Relatório de auditoria em prestadores de serviços de transporte e/ou de armazenagem externa, qualificação nº RAPS 904073-23_V.1. \r\nA empresa apresentou a Lista Master de prestadores de serviço de armazenagem externa, versão 10 (Anexo), que consta duas empresas com status qualificado condicional, sendo elas: MAHNIC OPERADORA LOGISTICA LTDA e QUICK LOGISTICA LTDA.\r\nFoi apresentada a documentação da empresa QUICK LOGISTICA LTDA, CNPJ: 03.176.032/0007-26, sendo estes: FRM003-POP00660, Versão 5 - Relatório de auditoria em prestadores de serviços de transporte e/ou de armazenagem externa, qualificação nº RAPS 900092-23_V.1 e FRM002-POP00660, versão 4 – Relatório de não conformidades – Prestadores de serviços de transporte e/ou de armazenagem externa, relatório nº RNC 900092-23_V.1. Os produtos acabados e aprovados que estão nos armazenadores não ficam disponíveis para comercialização, são emitidas notas fiscais de remessa e assim que houver necessidade esse produto retorna para o armazém.\r\nAs transportadoras estão cientes que a subcontratação depende de aprovação prévia da contratante, conforme preconizado no Acordo de Qualidade apresentado.\r\n7.1 Qualificação do prestador de serviço\r\nFoi apresentado o procedimento POP 00660 - Processo de homologação e qualificação dos prestadores de serviços de transporte e armazenagem externa, revisão 06, vigente em 11/07/2023, que tem como objetivo estabelecer os critérios para homologação, qualificação e manutenção dos prestadores de serviços de transporte e/ou armazenagem externa de insumos e produtos acabados. O processo de homologação possui as seguintes fases para qualificação de novos transportadores e/ou armazenadores externos: avaliação documental, documentações sanitárias requeridas, auditoria técnica, definição do status, qualificação periódica, definição da periodicidade/modalidade da qualificação periódica e classificação. O fluxo continua com atualização e divulgação da lista master. Ainda que tenham apresentado o procedimento de qualificação dos prestadores de serviço de transporte e armazenagem, a equipe sugere apontar os requisitos para  a qualificação dos demais prestadores de serviço.\r\nPESSOAL\r\nTodo colaborador contratado participa do Programa de Integração de Novos Colaboradores (PINC), o qual contempla um treinamento sobre noções básicas de boas práticas, ministrado pela equipe de Garantia da Qualidade, garantindo assim que todos os colaboradores direta ou indiretamente envolvidos nos processos tenham conhecimento básico sobre os requisitos de BPF. Posteriormente à integração do colaborador, a área de destino do colaborador é responsável por aplicar treinamentos específicos, relacionados à função que o mesmo exercerá na área e a necessidade de treinamento é mapeada em uma Matriz de Treinamento, cuja responsabilidade de atualização é dos gestores e instrutores das áreas.\r\nCaso haja alguma mudança impactante nos procedimentos relacionados às funções desempenhadas, os colaboradores recebem novo treinamento.\r\nOs treinamentos em documentos da qualidade são gerenciados pelo departamento de Garantia da Qualidade – Documentação técnica, conforme o procedimento POP 00363 - Programa e Gerenciamento de Treinamentos, revisão 04, vigente em 26/06/2023. Foi apresentada a matriz de treinamento e exemplos de registros de treinamentos dos colaboradores da Hypera.\r\nFoi apresentada a descrição do cargo de coordenador da garantia da qualidade, contendo requisitos para o cargo, tarefas e responsabilidades.\r\nHigiene pessoal e saúde do trabalhador\r\nA empresa apresentou PCMSO elaborado por Gustavo Knoblauch Borges de Figueiredo, médico do trabalho com CRM/GO 17.850 RQE 9638. No desenvolvimento do PCMSO, está previsto a realização dos exames Admissional, Periódico, Demissional, Retorno ao trabalho e Mudança de Função e identifica os tipos de riscos ocupacionais inerentes a cada cargo/função determinando os exames médicos necessários ao acompanhamento da saúde do funcionário, de acordo com a exposição ao risco. Foram apresentados Atestados de Saúde Ocupacional dos colaboradores, todos atualizados. A unidade Hypera contém 888 funcionários.\r\nApresentou o PGR – Programa de Gerenciamento de Riscos, revisão 02, que teve a última revisão em Dezembro/2022 e possui validade até 02/01/2024. O PGR foi elaborado e emitido pela área de Serviços Especializados e Engenharia de Segurança e Medicina do Trabalho (SESMT). As informações relacionadas aos EPIs constam no procedimento POP 00288 - Equipamentos de proteção individual, revisão 02, vigente em 23/06/2022.\r\nO Manual da qualidade Hypera Pharma, revisão 4, vigente em 30/06/23, dentre outros itens, aponta tópicos relacionados à conduta do colaborador, bem como a vestimenta adequada para acesso às áreas, e a adoção de treinamentos específicos para higiene pessoal.\r\nÁREAS FÍSICAS\r\nRecepção\r\nFoi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 3, vigente em 28/02/2023, que tem como objetivo estabelecer os requisitos para executar as atividades de recebimento, armazenamento e expedição dos produtos acabados.\r\nOs produtos acabados são recebidos em caminhões fechados nas áreas de recebimento do centro de distribuição Hypera (P31). As cargas recebidas são conferidas quanto à integridade do material e do pallet, bem como a identificação. Posteriormente a carga é conferida através do coletor de dados e segue para o armazenamento.\r\n\r\nArmazenamento\r\nFoi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 3, vigente em 28/02/2023 onde cita que as áreas de armazenamento possuem capacidade suficiente, permitindo o estoque ordenado dos produtos acabados. O endereçamento dos produtos é realizado através do sistema SAP, via coletor de dados, o qual aponta a posição, o material e a quantidade a ser armazenada, obedecendo às estratégias de armazenamento definidas por produto/código.\r\nOs produtos são colocados em paletes de madeira tratada. Não é permitida a estocagem de materiais diretamente no chão e encostados na parede e teto, permitindo a circulação de ar. Limpezas adequadas são executadas conforme descrito no POP 00452 - Limpeza dos centros de distribuição, revisão 4, vigente em 15/06/2023.\r\nO centro de distribuição possui áreas dedicadas e segregadas para produtos sujeitos a controle especial, rejeitados, devolvidos e recolhidos.\r\nO acesso aos depósitos é restrito a colaboradores e visitantes devidamente autorizados conforme procedimento interno.\r\nO gerenciamento de PA (produto acabado) é realizado através do sistema SAP. O sistema encontra-se devidamente validado para a realização de todas as atividades que se dividem da seguinte forma:\r\n- Recebimento de Produto acabado: recebimento, conferência, identificação, controle de status (em quarentena, livre utilização, reprovados, bloqueados), endereçamento.\r\n- Controle de estoque: gerenciamento de endereçamento do produto acabado e aplicação da lógica de FEFO.\r\n- Gerenciamento de movimentações: designação de atividades de empilhamento e tombamento, atividades de transporte.\r\n- Separação de produto acabado: Atribuição de atividades de separação de produto acabado, conferência via coletor de dados por volumes e paletes\r\nFoi apresentado o certificado de calibração do instrumento Medidor de Temperatura e Umidade, TAG: MTUM0311, Localizado: 5001-P31-N01-M001, calibrado em 08/02/2023 e o certificado de calibração do instrumento Termohigrômetro, TAG: TMHG2218, Localizado: 5001-P31-N01-C023, calibrado em 06/03/2023.\r\nForam avaliadas as Qualificações de Desempenho do Centro de Distribuição de Produto Acabado, o Protocolo  PRT09695 v.1 de 11/03/23 se refere ao Depósito de produto acabado - P31, onde ficou definido que a qualificação seria realizada nas quatro estações do ano. Ficou definido também como ocorreria os testes de queda de energia e recuperação. Foram avaliadas as qualificações realizadas no verão, outono e inverno, e a qualificação na primavera está prevista para início de outubro. Todas as qualificações obtiveram resultados satisfatórios, conforme critérios de aceitação estabelecidos no protocolo e de acordo com as especificações do fabricante e foram descritos no Relatório RLT06040 de 17/08/23.\r\nFoi apresentado o POP00180, versão 6 – Registro de temperatura e umidade dos almoxarifados logísticos – CD2 que tem como objetivo verificar e registrar as condições climáticas de temperatura e umidade do CDs localizados no P31. As leituras de temperatura e umidade registradas pelos termohigrômetros são informativas e utilizadas para monitoramento das variações climáticas. Os parâmetros de temperatura e umidade são definidos de acordo com as especificações do fabricante dos produtos. Os termohigrômetros foram distribuídos conforme pontos críticos definidos após o estudo de qualificação térmica do prédio P31. A faixa adotada em toda a extensão do prédio P31 é de = 32ºC para temperatura e = 80% UR para umidade.\r\nExpedição\r\nFoi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 3, vigente em 28/02/2023, que tem como objetivo estabelecer os requisitos para executar as atividades de recebimento, armazenamento e expedição dos produtos acabados.\r\nApós emissão da nota fiscal as quantidades expedidas são baixadas no sistema. Ao finalizar o faturamento o documento de transporte (DT) de embarque é gerado, o qual consta as notas fiscais que serão embarcadas.\r\nOs volumes a serem embarcados são validados pelo conferente da transportadora e da Hypera, sendo validadas as seguinte informações: remessa, cliente, volume e transportadora. Posteriormente gera-se o romaneio de embarque com as informações do motorista, veículo e número do lacre. O ordenamento da carga nos veículos é realizado evitando danos aos materiais.\r\nTRANSPORTE\r\nDe acordo com o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 3, vigente em 28/02/2023, os produtos são transportados por empresas qualificadas, sendo estabelecido um acordo de qualidade definindo claramente as funções e responsabilidades de ambas as partes. Quando aplicável, o transportador, deve monitorar as condições de transporte relacionados às especificações de temperatura, acondicionamento, armazenagem e umidade do produto.\r\nEstá em andamento um estudo de mapeamento de rotas de produtos acabados com o intuito de monitorar as condições de temperatura e umidade durante o transporte de medicamentos e avaliar os registros realizados pelos equipamentos inseridos na carga durante o transporte, seguindo as diretrizes e recomendações das normas vigentes de Boas Práticas de Distribuição, Armazenamento e Transporte.\r\nAs transportadoras estão cientes que a subcontratação depende de aprovação prévia da contratante, conforme preconizado no Acordo de Qualidade apresentado.\r\n10.1 Qualificação De Transporte\r\nA qualificação dos Prestadores de Serviços de Transporte se inicia pela avaliação da documentação sanitária, expedida pelos órgãos reguladores, seguida pela auditoria técnica das transportadoras a serem qualificadas. Descritos no POP 00660 - Processo de homologação e qualificação dos prestadores de serviços de transporte e armazenagem externa, revisão 06, vigente em 11/07/2023.\r\nDurante o processo de auditoria técnica, entre outros pontos, são avaliadas as instalações do transportador, veículos, limpeza (galpão/veículos), monitoramento de temperatura e umidade, documentação e registros do Sistema da Qualidade da unidade avaliada. O Prestador de Serviços habilitado para Prestação de Serviços de Transporte considerado apto após finalização do processo, será incluído/mantido na Lista Master de Transportadoras e receberá o status “Qualificado”. O prestador que porventura necessitar de algum plano de ação para melhoria na sua operação deverá apresentar plano de ação em prazo determinado. Este receberá status “Qualificado Condicional” na Lista Master e terá seu status alterado para “Qualificado” assim que apresentar plano de ação considerado adequado. Os transportadores que passarem por processo de auditoria remota que forem considerados aptos receberão o status “Qualificado Temporário” até que seja realizada auditoria in loco.\r\nFoi apresentado o procedimento que dita as diretrizes em caso de roubo, furto, falsificação, suspeita de falsificação, sinistros de medicamentos, cosméticos, produtos para saúde e alimentos tanto no almoxarifado quanto no transporte. POP 00635 - Roubo, furto e extravio de cargas, revisão 2, vigente em 17/11/2020.\r\nSemestralmente o status das transportadoras contempladas na Lista Master é reavaliado através do monitoramento de desempenho. Além da reavaliação das documentações sanitárias, é realizada a avaliação do serviço prestado através da relação entre a quantidade de materiais transportada e a quantidade avariada no período estudado.\r\nFoi apresentado a qualificação da JMF Transportes Cargas e Encomendas LTDA, contendo toda a documentação legal da empresa, FRM001- POP 00660 (Registro híbrido - avaliação preliminar para homologação e qualificação dos prestadores de serviço de transporte e/ou armazenagem externa),  Contrato de Prestação de Serviços, Acordo Técnico de Qualidade AQ.903814.21_v.1, FRM003- POP 00660 (Relatório de Auditoria em prestadores de serviço de transporte e/ou armazenagem externa) e o FRM002-POP 00660 (Relatório de não conformidades - Serviços de transporte e/ou armazenagem externa).\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado e há a definição de todos os responsáveis.\r\napresentou procedimentos operacionais para as atividades realizadas pela empresa. Apresentou o MAN00001 - Manual da qualidade Hypera Pharma, revisão 4, vigente em 30/06/23. O qual cita política da qualidade, missão, valores, organograma, define as responsabilidades de todos os envolvidos, política da qualidade, sistema de gestão da qualidade e os requisitos para o cumprimento de boas práticas de armazenamento e distribuição. Ainda foi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 3, vigente em 28/02/2023 complementa as diretrizes para esse cumprimento.\r\n Gerenciamento das documentações\r\nA documentação constitui parte essencial do Sistema de Garantia da Qualidade e o gerenciamento de todos os documentos que afetam direta ou indiretamente a qualidade dos produtos é responsabilidade dos departamentos de Garantia da Qualidade – Documentação Técnica (FIP – Fórmula de Fabricação e Instruções de Processo), Sistemas da Qualidade (Gerenciamento do Sistema Documental) e Central de Documentação Analítica (Documentos Analíticos). O objetivo principal dos documentos criados, gerenciados e mantidos inclui a definição dos fluxos e operações da rotina e também especificações de todos os materiais e métodos aplicados na fabricação e controle dos produtos, a fim de assegurar que todo pessoal envolvido no processo produtivo e analítico saiba distinguir o que fazer e quando fazer.\r\nA estrutura documental aplicada pelo Sistema da Qualidade da empresa está descrita no procedimento POP 00001, - Gestão de Documentos do Sistema da Qualidade, revisão 5, vigente em 12/07/2023, sendo esta estabelecida em níveis, que demonstram a hierarquização da documentação.\r\nAs documentações estão inseridas nos níveis da pirâmide conforme demonstrado a seguir:\r\nNível 1 – Legislação.\r\nNível 2 – Manual (MAN) e Plano Mestre de Validação (PMV).\r\nNível 3 – Planejamento (PLN).\r\nNível 4 – Operacionais: Procedimento Operacional Padrão (POP), Padrões de Trabalho (PAD), Fórmula\r\nde Fabricação e Instruções de Processo (FIP), Protocolo (PRT) e Método de análise, Acordo de Qualidade (ACQ), Adendo (ADN), Plano de Validação (PLV).\r\nNível 5 – Dados/ Formulários/ Registros: Formulário (FRM), Anexo (ANX), Análise de Risco (ANR), Relatório (RLT), Adendo (ADN), Especificação de Requerimento do Usuário (ERU), Especificação, Avaliação de risco inicial (ARI), Errata (ERT), Matriz de rastreabilidade (MTR), Declaração de Transferência Analítica (DTA).\r\nO sistema informatizado de gerenciamento de documentos implementado e validado na empresa é o Sistema Docnix Blue, módulo Maxdoc e as instruções de utilização do sistema estão disponíveis no procedimento específico para este POP 00003 – Sistema Docnix Blue – Módulo Maxdoc, revisão 4, vigente em 12/07/2023.\r\nA inserção dos documentos no sistema é realizada por qualquer usuário que possua acesso e perfil de elaborador/revisor, porém, o mesmo passa a ser um documento aprovado/vigente após um fluxo de aprovações, cujos usuários devem possuir esta atribuição em seu perfil. Todo o conteúdo dos documentos é apresentado de forma clara, precisa e correta, sendo que nenhum documento é modificado e entra em vigência sem aprovação das áreas envolvidas e da garantia da qualidade.\r\nA criação, as atualizações, o preenchimento adequado, as alterações, a conferência e a guarda de documentos seguem normas devidamente documentadas para que se possa garantir a rastreabilidade dos processos.\r\nFoi detectado que a Lista Mestra apresentada não possui a atualização do procedimento POP 00356 - Recolhimento de Produtos Não Conformes, que conta na lista como revisão 5  e está com a revisão 6.\r\n Cadastro de fornecedores e clientes\r\nFoi apresentado o procedimento POP 00188 - Cadastro de fornecedor, revisão 2, vigente em 07/07/2022, que tem por objetivo estabelecer a realização do cadastro de fornecedores no sistema SAP, incluindo a criação de novos códigos, revisão e alteração dos registros existentes. A empresa possui cadastro atualizado dos seus fornecedores, estando esses em conformidade com os requisitos legais.\r\nFalta procedimento  de cadastro de clientes descrito no POP 00067 - Qualificação de Clientes, revisão 05, vigente em 28/08/2023. O qual apresenta a forma como os documentos regulatórios serão inseridos no SAP e ficarão com as datas e após verificar o vencimento da documentação o setor responsável solicita  a atualização. Ainda que conste a documentação no SAP não é possível verificar, conforme o POP, que o cliente será impedido de comprar caso tenha irregularidades documentais, descumprindo o art. 6 da RDC 430/20.\r\n Recolhimento e devolução\r\nO processo de recolhimento é descrito no POP 00356 - Recolhimento de Produtos Não Conformes, revisão 6, vigente em 16/08/2023. Todo o processo, estratégia para recolhimento de produtos, monitoração deste recolhimento, segregação, destinação final, demais tratativas e ações estão descritas neste procedimento. Haverá uma investigação interna, após a comunicação de recolhimento,  conforme o POP 00230 - Registro e Fluxo de Ocorrências ou POP 00320 - Fluxo, Classificação e Avaliação de Reclamações de Mercado, caso seja proveniente do (SAC).\r\nEm caso de comprovação de desvio, a área médica é sinalizada para elaboração de parecer técnico e para definição do desvio (classe I, II ou III). A classe de risco deve ser também avaliada pelo comitê interno de risco em conjunto com as áreas que fazem parte deste comitê. A área de Gerenciamento de Risco da Qualidade é sinalizada para avaliação da classificação de risco em potencial. \r\nAs áreas envolvidas são acionadas, a Garantia da Qualidade, juntamente com o farmacêutico responsável pela área de recolhimento, informa os órgãos de fiscalização, distribuidores ou representantes sobre o recolhimento.\r\nA empresa deve comunicar à ANVISA e apresentar o Relatório de Monitoração de Recolhimento, no prazo de 30 dias a contar do comunicado de recolhimento.\r\nA empresa realizará uma avaliação da eficácia do sistema de recolhimento, caso não tenha sido realizado nenhum recolhimento no ano para a verificação da capacidade de rastreamento, o tempo para realizar a atividade a partir dos mapas de distribuição.\r\nO Almoxarifado da Hypera possui área segregada para produtos reprovados, devolvidos e recolhidos, mantendo assim, os produtos restritos até a definição da destinação final. A empresa possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\nFoi apresentada a lista de recolhimento do ano de 2023. E ainda a documentação referente ao recolhimento do produto Buscopan Drag. 10mg c/20 lote: B22M1539, por apresentarem contaminação cruzada de alumínio no medicamentos, entretanto trata-se de drágeas com princípio ativo na concentração correta, apresentou o mapa de distribuição, e-mail de comunicação aos clientes, a comunicação com órgãos sanitários competentes de forma que atende às diretrizes para o recolhimento.\r\nAutoinspeção\r\nO procedimento que direciona a atividade é o POP 00063 - Auditorias da Qualidade e Autoinspeções, revisão 5, vigente em 29/05/2023. As autoinspeções podem ser realizadas, no mínimo, uma vez ao ano, devendo ser elaborado e divulgado o cronograma com as devidas datas conforme FRM005-POP 00063 - Cronograma de Autoinspeção. Ao final de cada auditoria deverá ser gerado o relatório de auditoria FRM 006-POP 00063 - Relatório de Auditoria da Qualidade/Autoinspeção. O procedimento aponta que os colaboradores responsáveis não devem inspecionar seu setor de atuação. Para as não conformidades e oportunidades de melhorias detectadas, os auditores, auditados e Garantia da Qualidade deverão ser tratadas conforme o plano de ação e acompanhados através do FRM 0001-POP 00063 - Formulário de Plano de Ação. A causa raiz deve ser investigada e registrada no formulário FRM 0003-POP 00063.\r\nFoi apresentado o Termo de Encerramento da Autoinspeção de 2022, no qual consta que a autoinspeção foi realizada de 01/06/2022 a 14/09/2022 em que foram apresentadas pontuações menores e sugestões de melhorias e ao final do processo 100% dos apontamentos foram cumpridos.\r\nGerenciamento de resíduos\r\nO PGRS  descrito no PLN 00009 - Plano de gerenciamento de resíduos sólidos, revisão 2, vigente em 23/11/2023 é auxiliado por procedimentos operacionais padronizados que abrangem as etapas do processo de gestão de resíduos.\r\nEle tem como objetivo minimizar a geração de resíduos sólidos e proporcionar aos resíduos gerados, um encaminhamento final seguro e eficiente, visando à proteção dos colaboradores, a preservação da saúde pública, dos recursos naturais e do meio ambiente. Os procedimentos são elaborados e implementados de acordo com a funcionalidade e importância dos processos. Consta no Plano que todos os colaboradores envolvidos diretamente com o manejo interno dos resíduos são treinados de acordo com os procedimentos e normas descritas no Plano.\r\nFoi apresentado o Contrato de Prestação de serviços entre a empresa Hypera e RCR REPRESENTAÇÕES E SERVIÇOS LTDA, responsável pelo gerenciamento dos resíduos. Como evidência do processo de destruição foram apresentados os manifestos de transporte: \r\nFoi apresentado o Manifesto de Transporte nº 521016095304 de 28/07/2023 e o certificado de destinação final CDF nº 2067716/2023 de 28/07 a 02/08/2023 emitido pela RCR Ambiental comprovando a realização do co-processamento.\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO POP00230 – Registro e Fluxo de Ocorrências tem objetivo de padronizar a identificação, classificação, registro e a tratativa de desvios da qualidade revisão 6, vigente em 24/07/2023. O FRM001 - POP00230 – Relatório de Ocorrências é o documento utilizado para relatar ocorrências, que podem ser classificadas como “evento” ou “desvio”. O evento é quando a ocorrência não interfere na qualidade final de um produto, no andamento do processo ou no funcionamento de um sistema. O desvio se dá pelo não cumprimento de requisitos determinados pelo sistema de gestão da qualidade farmacêutica, ou necessários para a manutenção da qualidade, segurança e eficácia dos produtos, podendo ser classificados como menor, maior ou crítico.\r\nA classificação do desvio é realizada de acordo com o tipo de desvio, criticidade para o produto e impacto para o paciente, sempre com base na severidade e no nível de detecção para avaliação e priorização dos mesmos. Essa classificação é feita conforme os princípios de gerenciamento de risco, para avaliação/investigação do desvio, bem como ao processo de tomada de decisão para o estabelecimento do plano de ações. \r\nOs Planos de Ação devem ser elaborados a partir de uma avaliação multidisciplinar, cujos responsáveis pelas ações e os prazos de conclusão devem ser acordados entre todos, e registrados no FRM004-POP 00230 – Plano de Ação. Após a finalização dos planos de ação, deve ser avaliado a efetividade dos mesmos, através do FRM006-POP 00230 – Follow-up de Plano de Ação. O gerenciamento de mudanças é realizado conforme o procedimento POP 00134, versão 10 - Gerenciamento de Mudanças, sendo que este processo é realizado utilizando o sistema informatizado Adapt, devidamente validado. O registro das necessidades de mudança pode ser realizado por qualquer colaborador que tenha sido treinado previamente e que possua acesso ao sistema. A equipe de Garantia da Qualidade – Controle de Mudanças possui a função de mediadora deste processo.\r\nApós a submissão da mudança no sistema, as áreas realizam a avaliação de impacto e definem os planos de ações a serem desencadeados pela necessidade de mudança. As respectivas gerências das áreas realizam a aprovação das avaliações. Cabe a gerência de Garantia da Qualidade efetuar a aprovação final, tornando o controle de mudanças apto para implementação.\r\nConforme as ações forem executadas, o usuário responsável anexa no sistema a evidência e a verificação de eficácia da mudança, quando aplicável, como forma de comprovar a sua realização. Estas evidências serão avaliadas pela Garantia da Qualidade e, somente após a validação de todas as evidências, o controle de mudanças é encerrado.\r\nFoi apresentada a ocorrência no  FRM 001-POP00230 - 221129-152024 de 29/12/2022 que descreve que durante o recebimento do produto Engov UP, 269 mL, OR, lote: Q22H0292, foi verificado que não possuía o código DUN. Foi avaliado que o documento apresentou as avaliações pertinentes e apresentou as medidas que foram adotadas e contém o encerramento por pessoal da garantia da qualidade em 10/08/2023 e está de acordo com o procedimento apresentado pela empresa.\r\nGerenciamento de reclamações\r\nO racional para investigação proveniente de reclamações de mercado é descrito conforme POP 00320 – Fluxo, Classificação e Avaliação de Reclamações de Mercado, revisão 5, vigente em 18/07/2023. O procedimento tem por objetivo definir as diretrizes para avaliação, investigação e registro dos desvios de qualidade reportados através do Serviço de Atendimento ao Consumidor (SAC) e Partner Service, bem como implementar ações corretivas, preventivas e outras ações com foco em redução de riscos e reincidência de desvios. O SAC é responsável pelo registro de todas as manifestações e dos detalhes originais fornecidos pelos clientes. Após o atendimento e triagem, os chamados com suspeita de desvios são importados para avaliação da Garantia da Qualidade. Para os clientes atendidos pelo Partner Service, a Garantia da Qualidade (Unidade de Suporte à Logística) realiza o mesmo procedimento.\r\nCaso ocorra notificação oficial por órgãos sanitários e for solicitada investigação, os dados devem ser enviados para Garantia da Qualidade, para que seja emitido parecer técnico e ofício de resposta.\r\nO relatório para descrição da investigação, sempre que aplicável, segue as diretrizes do POP 00318 - Investigação de Desvios de Qualidade e Reclamações de Mercado revisão  6, vigente em 25/07/2023. \r\nCaso a investigação determine que o desvio seja procedente e represente um risco à saúde dos consumidores, com potencial necessidade de recolhimento, o assunto deve ser escalonado para o Responsável Técnico e Comitê Gerencial Diretivo, para estabelecimento das ações adequadas.\r\nFoi apresentada a ocorrência de nº 1446582, cliente JC Distribuidora, no relato foi informado que o cartucho estava vazio e o lacre não havia sido violado, produto Neopantol POM 50mg/g. Contendo o laudo de investigação por parte da Hypera.\r\nSistemas computadorizados\r\nConforme o Inventário dos Sistemas Computadorizados - ANX025-PMV00001 - versão 6, vigente a partir de  31 de março de 2023, são os seguintes sistemas impactantes nas boas práticas de importação e distribuição de medicamentos: SAP, versão ECC 6.0 - software ERP(sistema integrado de gestão empresarial) utilizado pela empresa, validado conforme RF.012.12/RF.014.16; Docnix Maxdoc, versão 4.33 - sistema de gerenciamento eletrônico de documentos, validado conforme RLT03010; Nxperience Trust,  versão 2.1.8.16 - software que monitora os dados obtidos dos data loggers, validado conforme RLT02140.\r\n\r\nO Plano de Validação - PLV00007, versão 2, vigente a partir de 26 de março de 2023 classificou o sistema de gestão SAP como um software categoria 5, segundo a metodologia do  GAMP5 - Guia de Boas Práticas de Manufatura Automatizada - quinta edição.\r\nO SAP é uma aplicação na arquitetura cliente/servidor implantado na unidade de Anápolis servindo as empresas do grupo (Brainfarma, Cosmed e Hypera) situadas na mesma planta. \r\nOs servidores do SAP estão instalados em um datacenter no escritório do grupo econômico na cidade de São Paulo e o acesso da unidade Anápolis é feito por link dedicado e as estações de trabalho realizam o acesso à aplicação via SAP GUI (cliente de interface gráfica do SAP).\r\nA cópia de segurança do banco de dados é feita pela nuvem Azura da Microsoft.\r\nA revisão periódica do SAP está prevista para dezembro de 2023, do Docnix para agosto de 2025 e do Nxperience  para março de 2027.\r\nOs sistemas utilizados são robustos e a política de controle de acesso da empresa é rigorosa, garantindo a rastreabilidade dos produtos e a segurança dos dados.\r\n\r\n\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui um setor separado para acesso aos medicamentos sujeitos  a controle especial com acesso somente por meio de identificação dos responsáveis pelo setor por meio de identificação e no local apresenta áreas separadas para produtos não conformes(reprovados, vencidos, recolhidos, falsificados e suspeitos de falsificação) e local para devolvidos.\r\nA empresa controla os medicamentos sujeitos a controle especial por meio de sistema informatizado validado. Foi apresentado o procedimento POP01889 – Emissão e escrituração do livro e RMV de medicamentos sujeitos a controle especial – Portaria, revisão 01, vigente em 01/08/2022. A relação mensal de venda de medicamentos sujeitos ao controle especial destina-se ao registro das vendas dos medicamentos P344, e são encaminhados a autoridade sanitária competente até o dia 15 de cada mês, em duas vias, sendo que uma das vias fica retida pela autoridade sanitária e a outra devolvida para a empresa.\r\nCONTROLE DE QUALIDADE \r\nAs análises dos medicamentos sujeitos a controle especial que serão importados, serão realizadas no controle de qualidade do Laboratório Brainfarma Indústria Química e Farmacêutica S/A. Ressaltando que a empresa já possui AFE para importar medicamentos, sendo esta apenas uma ampliação de atividade na Autorização Especial. Foi verificado no documento cód. MAN00001, versão 4 de 30/06/23 - Manual da qualidade Hypera Pharma, que as empresas Brainfarma e Hypera são empresas coligadas pertencentes ao mesmo grupo econômico.\r\nO laboratório Brainfarma é fiscalizado pela SUVISA/GO, portanto foi avaliado o último relatório, emitido pelo órgão fiscalizador, que a empresa possui controle de qualidade físico-químico e microbiológico habilitados e com capacidade estrutural e técnica para a realização das análises dos medicamentos sujeitos a controle especial importados pela Hypera. As informações avaliadas são referentes ao Relatório de inspeção elaborado pela SUVISA-GO na empresa Brainfarma Indústria Química e Farmacêutica S/A, no período 17/01/22 a 21/01/22, com o objetivo de verificar as condições técnico-operacionais na linha de estéreis. No relatório foi possível observar que as instalações são adequadas, possui equipamentos qualificados, pessoal capacitado, padrões de referência, realiza o controle de impurezas, possui cepas de referência, realiza a investigação de resultados fora de especificação e armazena adequadamente as amostras de retenção.\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA distribuidora Hypera S/A instalada no prédio 31, das instalações do Brainfarma, empresas pertencentes ao Grupo Hypera Pharma, encontra em processo de execução da qualificação térmica do armazenamento, onde já foram executados os teste em três estações do ano, restando apenas a Primavera, que está programada para início de outubro, as qualificações apresentadas até o momento apresentaram resultados satisfatórias. As análises serão realizadas no Controle de Qualidade do laboratório Brainfarma, que demonstrou ter competência técnica para a realização das mesmas. O sistema de garantia da qualidade se apresenta robusto contemplando de forma plena os pontos que impactam na atividade de armazenamento e distribuição. Contendo critérios para o gerenciamento da documentação da qualidade, cumprimento das legislações referentes ao recolhimento, autoinspeção, SAC, tratamento de desvios, gerenciamento de resíduos, cadastro de clientes e fornecedores. Apresentou a manutenção dos equipamentos utilizados para monitoramento e controle de temperatura. Além de qualificar os prestadores de serviço de transporte e armazenamento. Os sistemas utilizados são robustos e a política de controle de acesso da empresa é rigorosa, garantindo a rastreabilidade dos produtos e a segurança dos dados.\r\nO apontamento detectado pela equipe está relacionado ao procedimento de qualificação de cliente não deixa claro que não haverá o comércio para empresas que não estejam regularizadas.\r\nA sugestão de melhoria está relacionada à qualificação nos demais prestadores de serviços, tais como, serviços de calibração, controle de pragas, dentre outros, que poderia estar detalhado quais os critérios para cada prestador. Ainda sugerimos que a empresa inclua em algum procedimento como se apresentará o estoque no SAP de produtos que estão em armazenadores terceiros. Ainda foi detectado que a lista mestra não está atualizada com a revisão do procedimento de recolhimento.\r\n A empresa apresenta condições de importar medicamentos sujeitos a controle especial.\r\nCONCLUSÃO\r\n14.1 SATISFATÓRIA?\r\n14.1.1 ATIVIDADES(S): Importar medicamentos sujeitos a controle especial da Portaria 344/98.   \r\n14.3 EM EXIGÊNCIA?\r\n14.3.1 ATIVIDADES(S): \r\n14.4 INSATISFATÓRIA?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmissão de termo de intimação com prazo de 30 dias que será acompanhado pela vigilância local.\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva\r\n              4582\r\n\r\n\r\nGleiciane Maria José da Silva\r\n13295\r\n\r\n\r\nJuliana Ferreira Viturino\r\n12180\r\n\r\n\r\n\r\nANEXOS\r\nNão aplicável.\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n 18.1 Termos e autos entregues: _______________________________________________________\r\n _________________________________________________________________________________\r\n  18.2 Recebido em: ____/____/_____.\r\n 18.3 Nome do Responsável Legal ou Técnico:\r\n __________________________________________________________________________________\r\n 18.4 Documento de identificação: _______________________________________________________\r\n 18.5 Assinatura:______________________________________________________________________\r\n"}