{"ndoc":92826,"decr":"Relatório de Inspeção\r\n\r\nAssunto: Atendimento ao Ofício nº 5423.2023 – CODIN/PTM do Ministério Público de Anápolis em que requisita a realização de diligência na empresa inquirida.\r\n\r\nIdentificação do Estabelecimento\r\nRazão Social\tPÉROLA DISTRIBUIÇÃO E LOGISTICA S/A \r\nNome Fantasia\tPÉROLA DISTRIBUIÇÃO\r\nCNPJ\t06.204.131/0012-20\r\nEndereço\tRodovia BR 060, Nº 1035 KM 125\r\n\tRua / Avenida / nº / complemento\r\n\tJóquei Clube \r\n\tBairro\r\n\tANÁPOLIS\t75.000.00\r\n\tMunicípio/Cidade\tCEP\r\n\tGO\t\t62\t\t99935715\t\t\t\t\t\r\n\tUF\tDDD\tTelefone\tDDD\tFax\r\n\r\nAtividades exercidas: \r\nCÓDIGO E DESCRIÇÃO DA ATIVIDADE ECONÔMICA PRINCIPAL\r\n46.39-7-02 - Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada\r\nCÓDIGO E DESCRIÇÃO DAS ATIVIDADES ECONÔMICAS SECUNDÁRIAS\r\n46.35-4-99 - Comércio atacadista de bebidas não especificadas anteriormente\r\n46.46-0-02 - Comércio atacadista de produtos de higiene pessoal\r\n46.47-8-01 - Comércio atacadista de artigos de escritório e de papelaria\r\n46.49-4-08 - Comércio atacadista de produtos de higiene, limpeza e conservação domiciliar\r\n46.61-3-00 - Comércio atacadista de máquinas, aparelhos e equipamentos para uso agropecuário; partes e peças\r\n46.72-9-00 - Comércio atacadista de ferragens e ferramentas\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEm atendimento ao oficio nº 5423/2023, do Ministério Público do Trabalho, da Procuradoria do Trabalho no municipio de Anápolis, referente ao inquérito civil 000032.2023.18.003/2, que solicitou a este órgão realização de diligência no prazo de 90 dias, visando aferir, quanto ao serviço de carga e descarga de mercadorias:\r\n\r\na)\tErgonomía\r\nb)\tRegularidade no fornecimento e uso de equipamentos de proteção individual;\r\nc)\tSubnotificação de acidentes de trabalho;\r\n\r\nA fim de que sejam apurados os fatos narrados em peças em anexo.\r\n\r\n        Foi realizada visita fiscal para atender esta solicitação, específicamente no serviço de carga e descarga da empresa supracitada, acompanhamos os trabalhadores proprios e terceiros realizando diversas tarefas no ámbito da empresa.\r\nSe fez necessário verificar também alguns documentos para uma análise mais fundamentada, e emitido o termo de intimação, número 101233, com prazo de 07(sete) dias contados apartir de 10/08/23 para apresentação das seguintes exigências:\r\n\r\n1-Apresentar o P.G.R.\r\n2-Apresentar as CATs de Junho e Julho\r\n3-Apresentar a A.E.T.\r\n4-Apresentar LTCAT referentes às áreas de carga e descarga, tanto dos funcionarios contratados como dos procedimentos previstos para terceirizados        ( chapas). \r\n            \r\n        Os documentos foram apresentados dentro do prazo. \r\nApós a análise dos mesmos concluímos a repeito dos quesitos solicitados:\r\n         a) Ergonomia: Está totalmente dentro dos parámetros corretos. Utiliza inclusive carrinhos de transporte de carga internos, altura do caminhão ajustada (em que não se sobe no caminhão e sim o caminhão é colocado na abertura) e fica na mesma altura do piso interno, aparelhos para encaixar e puxar sem esforço tanto na carga como na descarga realizada.\r\n          b) Regularidade no fornecimento e uso de equipamentos de proteção individual: Necessita de poucos Epis pois não realiza atividade de subir no caminhão, o caminhão se encaixa perfeitamente nas aberturas adequadas para esta atividade. Também não existe o risco de queda de alguma mercadoria pois são utilizados somente caminhões baú, e todas as cargas são embaladas com plástico strech formando blocos certos. Os Epis necessários são distribuidos e corretamente utilizados pelos trabalhadores destas funções.\r\n       c ) Notificações de acidente de trabalho: não foram apresentadas no momento da visita fiscal, sendo solicitadas para envio no Termo de Intimação.\r\n          Entretanto, foi evidenciado em  outro local, do lado de fora, existem caminhões de outras empresas que adentram para fazer carga e descarga dentro do pátio da empresa, mas estes funcionários que realizam esta função não são da empresa Pérola, e sim contratados por empresas terceirizadas que vão fazer esta carga e descarga. Este tipo de serviço está totalmente inadequado, sendo caminhões de diversos tipos, sendo varios deles abertos em que os trabalhadores escalam a carga em altura grande, para retirar e colocar a lona sem nenhum tipo de equipamento de proteção individual ou treinamento.Trabalhadores inclusive idosos em risco de queda e risco de serem atingidos por itens que podem cair de cima desta carga.\r\n\r\n       Portanto, foram constatadas dois tipos de situação para esta função: \r\n1) Funcionários devidamente registrados na empresa Pérola, uniformizados, treinados, trabalhando com ergonomia adequada e equipamentos de proteção individual corretos; \r\n2)  Funcionários terceirizados que vem junto com os caminhões das mais diversas empresas buscar cargas, e realizando a carga e descarga de maneira totalmente inadequada e fora das legislações de segurança do trabalho.\r\nSomente dois Comunicados de Acidentes de Trabalho foram enviados, não constando o nome do trabalhador citado nos anexos do inquérito, e sim destes dois outros com as respectivas datas:\r\nCAT David Junio Rodrigues Correia 26/07/2023;\r\nCAT Marcos Vinicius Duarte Nascimento  01/06/2023;\r\n\r\n     Na AET a função de carga de descarga é descrita como a função de movimentador de mercadoria, e está conforme a legislação no requisito ergonomia, porém existe a mesma função dos funcionarios terceirizados os quais não constam na AET.\r\n\r\n\r\nNo mais nos colocamos a Vossa Inteira disposição para auxiliar dentro de nossa espera de competência, no que for necessário.\r\n\r\nRespeitosamente.\r\n\r\n\r\n\r\nAnápolis, 21 de Setembro de 2023.\r\n\r\n\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nLivia Brito Ribeiro\tFiscal Sanitário\t\r\n\r\n"}