{"ndoc":93126,"decr":"Aos 03 dias do mês de outubro de 2023, às 10h, no exercício da fiscalização sanitária, ao inspecionar o estabeleciemtno supracitado, verificamos que a pessoa jurídica infringiu as seguinte disposições legais e regulamentares:\r\n\r\n1. Lei Complementar 377 de 05/06/18, artigo 33, II, IV c/c Lei Estadual 16140 , art 116 IV e Decreto Municipal 8297 de 18/03/97, art 112 IV e 102 XIV.\r\n2. Lei Estadual 16140 art 139 c/c 140; Lei Complementar 377 de 05/06/18, art 33, I.\r\n\r\n1.Por apresentar área externa, depósito de mercadorias, docas de recebimento e corredores de circulação entre as áreas de depósito (refrigerado/câmaras) em precárias condições de higiene e limpeza/organização, sendo verificadas as seguintes situações:\r\nA. A área de recebimento de mercadorias (docas) encontrava-se sija, com acúmulo de papelão/plásticos e redísuos entre os pálets de produtos recebidos, inclusive alimentícios; B. No pátio da empresa, contiguamente às DOCAS de recebimento verificou-se a presença de quantidade significativa de pálets, resíduos de madeira, gôndolas e estruturas metálicas estocados de maneira desorganizaa, com volume indicativo de não existência de coleta de resíduos periódica e suficiente, expostos à intempéries, favorecendo atração, abrigo e proliferação de pragas e vetores; 2. Os produtos ditos segregados para descarte e/ou troca junto aos fornecedores por encontrarem-se imprópriios para o consumo, não apresentavam identificações robustas, visíveis e suficientes, especialmente enquanto armazenados na câmara de hortifruti. Na referida câmara, verificou-se a presença de vários carrinhos contendo produtos vencidos (embutidos, laticínios) supostamente segregados para troca, embora não existisse nenhuma identificação do processo. O fato se agrava ainda, tendo em vista os carrinhos contendo produtos para descarte encontrarem-se dispostos juntamente com os demais produtos armazenados, sem quaisquer tipos de segregações.\r\n\r\nLei Complementar 377/18, artg 100, I."}