{"ndoc":96826,"descr":"Prefeitura de Anápolis\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRéplica Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tLaudos de Análises 1609.1P.0/2022, emitido pelo LACEN/GO em 06/01/2022\r\n\"\tAuto de Infração no03733, lavrado em 02/10/2023.\r\n\"\tProcesso no 000032359/2023, de 26/10/2023.\r\n\"\tDefesa apresentada pela empresa em 17/10/2023.\r\n___________________________________________________________\r\n    Identificação da empresa:\r\nRazão Social: Química Amparo Ltda\r\nNome fantasia: Ypê\r\nEndereço: Rua VP 4E, Módulos 06 e 07, Ed. 06 - Distrito Agroindustrial de Anápolis\r\nCidade: Anápolis - GO\r\nCNPJ: 43.461.789/0007-86\r\n______________________________________________________________\r\n      Fiscal responsável pela autuação:\r\nKamilla Chrystine Rolim dos Santos Garcês - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903\r\n______________________________________________________________\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por apresentar rotulagem em desacordo com a RDC 698/2022, cap.V, art. 7o , alíneas II  e III,  uma vez que as informações de loção e prazo de validade sem apresentavam de forma parcial ou totalmente apagadas em dois frascos.\r\nAs referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, inciso VI e X, a saber:\r\n\r\nVI - Fabricar produtos que interessem à saúde pública contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nX - Proceder a rotulagem de produtos de interesse à saúde, contrariando as normas legais e regulamentares pertinentes.\r\n\r\n\r\n\tA não conformidade descrita está vinculada ao Laudo de Análise 1609.1P.0/2022,  referente ao produto \"Água Sanitária Ypê\", lote 311074, fabricado em 11/2022, com validade informada até 11/2023. \r\n2 - DA DEFESA:\r\n\t Na defesa, empresa apresentou os seguintes argumentos:\r\n\t\"No mês de outubro de 2022 foi identificada uma anomalia, pois a máquina de envase, ao parar por acúmulo de frascos, permanecia sempre com um frasco na posição de acionamento do sensor de codificação, causando, assim, má impressão no frasco que estava na frente do canhão de impressão e, devido ao acionamento contínuo do sensor, por vezes não realizava a impressão nos frascos subsequentes.\"\r\n\tA empresa justificou que \"Como forma de eliminar o problema identificado, deflagrou-se, na ocasião, um Plano de Ação, o qual foi concluído no última semana de novembro de 2022. Na ocasião, foram realizadas o reposicionamento da codificadora e ajustes no tempo de parada da esteira de saída da enchedora, a fim de evitar o acúmulo de frascos na frente do sensor e do canhão de impressão. Após referidos ajustes e incessante acompanhamento, não foi verificado a incidência de falhas na codificação\".\r\n\tAlegou, ainda, que:\r\na)\tNão foram registrados chamados no SAC referentes à esta não conformidade;\r\nb)\tNão foram evidenciadas anomalias de análise de controle interno conforme documentos anexos apresentados nesta defesa, referentes à eventuais falhas/ausência de codificação do produto Água Sanitária Ypê até  o momento.\r\nc)\tTodas as análises de codificação até o período de 17/11/2022 até 10/10/2023 encontram-se dentro do respectivo padrão de controle, conforme anexos apresentados pela empresa.\r\nA Química Amparo defende, ainda, que \"o Equívoco identificado (outubro/2022) foi prontamente corrigido através de plano de ação (17/11/2022) e respectiva revisão de procedimento (18/01/2023), restabelecendo-se o primado das melhores práticas de fabricação.\"\r\n\r\n\t\r\n 2 - DO PROCESSO:\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nApesar de a empresa ter demostrado que durante a produção, ao ser identificada a não conformidade, foram realizadas, imediatamente, medidas corretivas e preventivas para tratativas da inadequação e, ainda, apresentou todos os registros para comprovação destes, é fato que houve o descumprimento do artigo 7o, alíneas II e III da RDC 698/2022, sendo que o argumento da defesa, o confirma.\r\n\tPor fim, ante ao exposto, constatamos que a defesa da empresa é insuficiente e reitera a irregularidade motivadora do presente auto de infração, devendo ser mantido o auto de infração motivador do presente processo administrativo.\r\n\t\r\n\r\nAnápolis, 05 de fevereiro de 2024.\r\n\r\n___________________________\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n"}