{"ndoc":97826,"descr":"\r\n\r\necretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis – GO\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo:\r\nRazão Social: Health Saúde e Segurança do Trabalho\r\nNome Fantasia:\r\nCNPJ: 07.776.237/0002-99\r\nAtividade: Clínica Médica/ensino\r\nEndereço: Av. 1° de Maio, 213, Bairro Centro\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedi à\r\nanálise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado\r\no seguinte parecer:\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n• A legislação sanitária não prevê sala de procedimentos cirúrgicos isolada, e sim centro\r\ncirúrgico ambulatorial. No caso de vocês, que vão utilizar a área para ensino, seria muito\r\nbom que estivesse tudo correto, para que o estudante, futuro profissional, entendesse a\r\nimportância da estrutura física correta.\r\n• O vestiário deverá acessar uma área de circulação antes de acessar a sala de\r\nprocedimentos, da forma que está no projeto, o vestiário tem comunicação direta com a\r\nsala de procedimentos.\r\n• O correto é que a área de escovação fique fora da sala de procedimentos, no projeto a\r\npia de lavagem das mãos está dentro da sala.\r\n• Disponibilizar posto de enfermagem e área de prescrição, fora da sala de procedimentos.\r\n• Fazer constar no memorial descritivo de atividades como será a recuperação do\r\npaciente, uma vez que não consta no projeto a área de RPA (Recuperação Pós\r\nAnestésica).\r\n• Disponibilizar DML exclusivo.\r\n• Fazer constar no projeto quadro de aberturas, com dimensionamento e largura de portas.\r\n• No projeto consta um ambiente nomeado lixo hospitalar, fazer constar descrição\r\ndetalhada no projeto e memorial descritivo de atividades. O abrigo externo de resíduosSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis – GO\r\ninfectantes deverá seguir a RDC 222/18, sendo construído de alvenaria, com ralo,\r\nrevestido de material liso, lavável e impermeável.\r\nORIENTAÇÕES FISCAIS:\r\nAnápolis, 07 de março de 2024\r\n________________________________ "}