{"ndoc":99026,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária, Santa Isabel Anápolis-Go\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nFundo Municipal de Saúde\r\nHospital Dia do Idoso\r\nRua Larga, 25- Jardim Calixto.\r\nCNPJ: 06.169.881/0001-55\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 09/14/2024.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Fundo Municipal de Saúde\r\nCNPJ: 06.169.881/0001-55\r\nNome fantasia: Hospital Dia do Idoso\r\n1.2.\tEndereço: Rua Larga, Nº 25, Jardim Calixto, Anápolis, Goiás\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada inspeção de rotina no estabelecimento Hospital Dia do Idoso no dia 3 de abril de 2024, que realiza atendimento ambulatorial a idosos da cidade de Anápolis a fim de fiscalizar e orientar sobre o cumprimento das normas sanitárias e demais legislações e também para responder o ofício nº 2024002852070 enviado à Vigilância Sanitária pelo Ministério Público.\r\nManifestamos que foram constatadas as seguintes inadequações apontadas neste relatório.\r\n•\tNão foi apresentado Certificado de regularidade Técnica do profissional médico responsável pela unidade;\r\n•\tNão foi apresentado Certificado de Regularidade junto ao Corpo de Bombeiros, atualizado;\r\n•\tNão foi apresentado Certificado de realização do Controle de pragas e vetores com firma especializada\r\n•\tNão foi apresentado teste biológico da autoclave realizado no mínimo mensalmente;\r\n•\tNão foram disponibilizados vasilhames graduados para a correta diluição das soluções como detergente enzimático e hipoclorito na CME;\r\n•\tFoi encontrado na unidade monitor multiparamétrico e DEA (desfibrilador), também havia cânulas de intubação, laringoscópio, ambu e medicações necessárias para o socorro imediato ao paciente. Foi pedido que esses materiais fossem mantidos em local exclusivo, organizado e guardados com lacre de segurança e realizado o chek list diário do mesmo.\r\n•\tNão foram apresentados os certificados de manutenção preventiva e corretiva dos equipamentos/aparelhos de fisioterapia, autoclave e seladora.\r\n\r\n3.\tCONCLUSÃO\r\n\r\n\tA unidade passou por reforma de ambientes e possui uma estrutura física compatível com os atendimentos ambulatoriais realizados no local. Foi possível perceber uma boa melhora nos processos e organização da unidade, infelizmente algumas situações não dependem dos gestores imediatos e sim da prefeitura que não fornece materiais necessários como o teste biológico da autoclave e a incubadora para realizar o teste. Os funcionários da unidade às vezes tiram dinheiro do próprio bolso para tentar resolver alguns problemas.\r\nForam propostas algumas melhorias nos processos como uma melhor organização do carrinho de emergência e na diluição das soluções questões simples de serem resolvidas. Porém a manutenção nos equipamentos e Controle de Pragas que são responsabilidade da Prefeitura, não estão sendo realizados.\r\nO RT da Unidade não foi liberado pelo CRM, pois o órgão pede o Alvará sanitário atualizado previamente a liberação do RT.\r\nPortanto foi possível constatar que seria possível liberar o Alvará Sanitário 2024/2025 se fosse apresentado no mínimo o teste biológico da autoclave.  O cumprimento dos demais itens será acompanhado em visitas posteriores. \r\n\r\n4.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018– Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\nRESOLUÇÂO_ RDC Nº 15, DE MARÇODE 2012- Dispõe sobre requisitos de boas práticas para o processamento de produtos para saúde e dá outras providências.\r\n\r\n5.\tIDENTIFICAÇÃO DO INSPETOR\r\nINSPETOR\tASSINATURA\r\nARIANNE FERREIRA VIEIRA\t\r\nSIMONE DUARTE GROSSI\t\r\n\r\nAnápolis, 09 de abril de 2024.\r\n"}