{"ndoc":99626,"decr":"CONTRARRAZÃO\r\n\r\nRazão Social: ASSOCIAÇÃO MISSIONÁRIA MISSÃO VIDA\r\nNome Fantasia:  MISSÃO VIDA\r\nPROCESSO ADMINISTRATIVO: 00006724/2023, aberto aos 01/03/2023\r\n\r\nAssunto: Resposta ao Recurso Hierárquico interposto pelo Autuado.\r\n\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara e objetiva que as alegações apresentadas na presente defesas não refletem a realidade dos fatos.\r\nAfirmamos que o processo administrativo sanitário tem por fim, meta e objetivo a busca da verdade material, qual seja a realidade dos fatos, resguardando sempre o direito ao contraditório e à ampla defesa, aqui resguardada. \r\n\tReforçamos também que a missão precípua deste órgão de fiscalização sanitária, qual seja a proteção da saúde pública, agindo de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde. As ações de Vigilância Sanitária são, por sua natureza mesma, monitorar e auditar os órgãos e entidades estaduais, distritais e municipais, buscando sempre o bem estar e a qualidade dos serviços prestados pelo estabelecimento.\t\r\nA impugnante baseia seu argumento em uma defesa escrita mostrando apenas as atenuações que, como réu primário, deveria receber. Relatando também ser uma Instituição social e que atua em cima de moradores em situação de risco, mas lembremos que por fazer esse tipo de trabalho, deveria incorrer em maiores cuidados sanitários e legais, coisa essa que não ocorria na época dos fatos. \r\n\tA questão passa primeiramente pela questão de ter sido uma Denúncia feita na época de atividade irregular do local. Sendo uma Instituição não-hospitalar, executando atividades de saúde e de hospital no ambiente fiscalizado, portanto, não existe atenuante para uma situação de grave risco a saúde dos internos e dos trabalhadores, que executavam as atividades hospitalares sem condições mínimas para tal e sem aprovação para incorrer sobre a atividade hospitalar (CNAE 8610-1/01).\r\nEm razão do trabalho fiscalizatório da Vigilância Sanitária, visando à proteção da saúde da população, é dever dos servidores investidos nesta função e em razão do poder de polícia inerente à ação fiscal sanitária, fazer cumprir as leis e regulamentos sanitários, visando a prevenção e repressão de tudo que possa comprometer a saúde pública.\t\r\nPortanto conforme a denúncia, e a situação encontrada durante a Inspeção Fiscal, ocorrida no dia 24/02/2023, não há possibilidade de conversão de multas em advertência, mesmo o infrator sendo réu primário e as infrações serem julgadas leves, pois precisamos mostrar que os atos lesivos à saúde pública ocorreram por muito tempo até serem descobertos após denúncia anônima.\r\nSolicitamos, por fim, que a autoridade julgadora desconsidere as requisições da impugnante e que ainda acate esta contrarrazão de forma a proceder um julgamento justo e condizente com a função deste órgão, mantendo a decisão de primeira instância.\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de abril de 2024.\r\n"}