{"ndoc":101027,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nPROTOCOLO: 20240257\r\nRazão Social: CLÍNICA MARIAH LTDA\r\nFantasia: CLÍNICA MARIAH\r\nCNPJ: 45.581.289/0001-18\r\nEndereço: AV. SÃO FRANCISCO, Nº 660, QD. 14, LT. 08, ED. BUSNESS, BAIRRO JUNDIAI, ANÁPOLIS.\r\nAtividade:  LABORATÓRIO CLÍNICO - 8640-5/02 E 8630-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 302/05; RDC 222/18; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nLABORATÓRIO CLÍNICO\r\n\r\n\"\tAs amostras serão processadas em qual laboratório? Indicar o laboratório contratualizado que realizará os exames de análises clínicas das amostras coletadas neste posto de coleta.\r\n\"\tAnexar ao processo de aprovação do projeto arquitetônico o nome e inscrição no conselho de classe do Responsável Técnico pelo posto de coleta, o qual deverá ser um profissional de nível superior habilitado pelo seu conselho de classe para a atividade de análises clínicas.\r\n\"\tDisponibilizar área para lanche dos pacientes fora da sala de coleta.\r\n\"\tA sala da coleta é um ambiente exclusivo para coletar amostras biológicas. No projeto arquitetônico existe a representação de dois suportes para soro ao lado da cadeira da coleta. Retirar essa representação, já que este ambiente não pode ser utilizado para a aplicação de medicação nos pacientes.\r\n\"\tA cadeira de coleta deve possuir braçadeira para apoio do braço na hora da coleta de sangue, conforme exigência da RDC 786/23.\r\n\"\tDisponibilizar um abrigo temporário de resíduos, conforme exigência da RDC 222/18, o qual poderá ser compartilhado com o DML, com uma lixeira grande com tampa e identificada para armazenar os resíduos infectantes até o momento da coleta pela empresa especializada. Fazer constar essas informações no projeto e no memorial descritivo.\r\n\"\tOBS: o posto de coleta deve possuir um profissional de nível superior habilitado pelo seu conselho de classe para a atividade de análises clínicas que responda como SUPERVISOR da equipe técnica do laboratório e o mesmo deve estar presente no posto de coleta durante todo o seu período de funcionamento. \r\n\"\tAs portas dos lavabos devem ter dimensão mínima de 0,80cm, conforme exigido pela RDC 50/02.\r\n\r\nAnápolis, 27 de maio de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n"}