{"ndoc":106627,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Técnico de Vistoria\r\n\r\n\r\nO presente relatório refere-se às visitas fiscais realizadas aos Centros Municipais de Educação Infantil - CMEI do Município de Anápolis e suas condições de funcionamento e atendimento as legislações pertinentes, Leis estaduais, municipais, portarias e resoluções. Os CMEIs são fiscalizados e acompanhados anualmente de acordo com a legislação sanitária, sendo emitidos documentos fiscais relacionando todas as irregularidades encontradas e entregues aos gestores das unidades.\r\nDurante as inspeções realizada em 2024 verificamos que grande parte das unidades sofrem com infiltrações nos tetos e paredes, e têm dificuldades de realizar manutenções. Alguns CMEIs, além destas dificuldades, encontram-se em uma situação crítica, em condições precárias de funcionamento, por apresentarem maior ameaça a saúde e segurança dos usuários, fazendo-se necessário a intervenção imediata da Secretaria de Educação do Município de Anápolis para a adequação. Sendo estes os seguintes estabelecimentos citados de acordo com a gravidade da situação:\r\n\r\n\r\n1.\tCMEI Prof. Rettie Tipple Batista - Praça Sebastião Silva, Bairro Paraíso - Grandes problemas estruturais em toda a escola. Estrutura antiga e precária que apresentam problemas no telhado, parte elétrica, muro da escola, bem como infestações de pragas, principalmente ratos. Não atendem ao preconizado na legislação vigente quanto a estrutura de sanitários, salas, depósitos, lavanderia, área de recreação.\r\n2.\tCMEI Cristiane Alves de Almeida - Rua Andrade Ricardo Gontijo, Bairro Vivian Parque- Grandes problemas estruturais em toda a escola. Estrutura antiga e precária, com infiltrações e problemas na parte elétrica da escola. Não atendem ao preconizado na legislação vigente quanto a estrutura de depósitos, cozinha e sanitários, pátio para recreação.\r\n3.\tCMEI Prof. Núbia Eliene - Rua Araticum, Residencial Aliança - Apresenta grandes problemas com infiltração no teto e forro, bem como escoamento inadequado da água da chuva.\r\n\r\n4.\tCMEI Prof. Célia Maria Rocha - Rua L14, Residencial Leblon- Apresenta grandes problemas com infiltração no teto e forro, bem como escoamento inadequado da água da chuva.\r\n\r\n\r\n\r\nLegislações\r\nResolução CME 05/2019; Lei complementar - LDB 26/98; Lei estadual 16140/07; Portaria GM/MS Nº 321/1988; Portaria estadual 456/95; Decreto Municipal 8297/97.\r\n\r\nDocumentos em anexo\r\n\r\nTermos de intimação e relatórios emitidos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLuciana Consolação dos Santos                Viviane Manoel da Silva Borges \r\n  Fiscal da Visa                                        Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}