{"ndoc":110627,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: DROGAVET\r\nRazão Social: CAPPELLI FARMÁCIA DE MANIPULAÇÃO LTDA\r\nCNPJ: 27.832.341/0002-60\t ? Matriz \t?Filial \r\nEndereço: Praça General Curado nº 76 Q.32 L.19, Bairro Jundiaí, Anápolis-GO\r\nFone: (62)  3099.6013\r\nE-mail: anapolis@drogavet.com\r\nResponsável legal: Steffani Cappelli CPF: 027.944.091-97\r\nResponsável técnico: Steffani Cappelli CRF/UF: 12375/GO\r\nLicença de Funcionamento nº   Data:          ? Não possui licença                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 19/03/2025 a  26/03/2025\r\n\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Manipulação de insumos farmacêuticos sujeitos a controle especial com a finalidade de emitir relatório de inspeção para peticionamento de AE.\r\nPESSOAS CONTACTADAS\r\nNome: Steffani Cappelli Cargo: Responsável Técnica Contato: anapolis@drogavet.com\r\n\r\n\r\nINFORMAÇÕES GERAIS\r\n\r\nTrata-se de empreendimento constituído de prédio único com área construída de 89 m², conforme o CERCON. Fisicamente encontra-se disposta em áreas de recebimento e expedição, separadas por demarcações no piso, sala de administração, área de armazenamento, com áreas de: Saneantes, Produtos para saúde, Medicamentos, gaiola com tranca para medicamentos controlados e  Quarentena, separadas entre si por demarcações no piso, sala de segregados, D.M.L., sanitários. \r\nAtua manipulando medicamentos para uso veterinário.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições. \r\nA empresa possui programa de controle de pragas realizado por empresa terceirizada. Apresentou cronograma, relatórios técnicos de execução e documentação sanitária da empresa Glauber Corrêa dos Santos. A periodicidade é semestral e a última ocorreu em janeiro/2025. A empresa não possui caixa d’água.\r\nO certificado do corpo de bombeiros possui Nº 33900/25 e validade até 25/02/2026. \r\nPossui Responsável Técnica Farmacêutica, apresentou o certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás n°1393701 com validade até 31/03/2025.\r\nPossui licença ambiental simplificada nº 592/2022 com prazo de validade até 22/12/2026.\r\nApresentou os certificados de calibração realizados pela empresa Preciso, executados entre maio e agosto de 2023 conforme descrito no procedimento POP-CAE-009, Calibração de equipamentos, rev.01 de 26/07/ 2023.\r\nCertificado de calibração do Phmetro Nº R17013/24, realizado pela Teknopar até 04/07/2025;\r\nCertificado de calibração da balança Nº R-20344/24, realizado pela Teknopar até 09/082025;\r\nA empresa possui um armário para o armazenamento de insumos farmacêuticos sujeitos a controle especial  com chave que ficará sob responsabilidade das farmacêuticas.\r\n\r\nPESSOAL \r\nA empresa possui cinco funcionários diretos, incluindo a responsável técnica farmacêutica. Apresentou o documento 05.POP.012, Manual de Boas Práticas de Fabricação, no gerenciamento de insumos sujeitos a controle especial. Apresentou uma declaração de capacidade técnica para a empresa treinar a equipe e informa que os integrantes da empresa possuem conhecimentos técnicos e estratégias para atingir as boas práticas  farmacêuticas, falta data:  \r\n8.1 Higiene pessoal e do trabalhador\r\nForam apresentados: PCMSO (vigência: 14/01/2026) realizado pela médico Jesley Resende Teodoro | Médico do Trabalho | CRM/GO 17.836. Possui procedimentos que visam a higiene pessoal e saúde dos funcionários bem como a manutenção de ambiente de trabalho limpo e com restrições de acessos a áreas onde estão armazenados os produtos, \r\n\r\nÁREAS FÍSICAS\r\nA empresa possui área de recebimento coberta e disposta de forma a proteger as remessas de produtos de qualquer intempérie no momento do recebimento. A área de recepção é separada fisicamente da área de armazenamento. As remessas são examinadas no recebimento para verificar se as embalagens não estão danificadas e também se correspondem à encomenda conforme o procedimento Os recebimentos serão agendados via sistema informatizado. O recebimento físico é iniciado com o checklist através do registro de recebimento de mercadorias, cujo modelo encontra-se como anexo ao POP. Durante a conferência são registradas as quantidades de cada produto, data de validade, número de lote e data de fabricação. Também é verificado se todos os produtos possuem endereço de guarda. Após a conferência física, registra-se as informações no sistema e identifica os produtos, identifica os paletes já conferidos e informa ao responsável da armazenagem que efetua a guarda dos produtos anteriormente identificados. Em seguida é dado entrada na nota fiscal. Em caso de divergências (em caso de faltas/sobras ou avarias de produtos), o setor de devolução emite Nota Fiscal de devolução e os produtos, caso não sejam imediatamente reembarcados, são segregados em áreas próprias para posterior destinação correta.\r\nA área de armazenamento está identificada e a divisão das categorias será realizada por marcação no solo e armazenamento em sistema de armazenamento porta paletes. A área é protegida da luz solar direta e monitorada por termohigrômetros digitais. A temperatura no setor de Armazenamento deve ser mantida entre 15°C e 30°C e a umidade monitorada e registrada conforme determinação dos fabricantes dos produtos.\r\n A empresa possui procedimento\r\n"}