{"ndoc":11427,"decr":"Processo: 000020266/2011\r\nAutuado (a) \tHEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.020.197/0001-93, COM ENDEREÇO COMERCIAL NA PRAÇA JAMES FANSTONE, Nº 60, CENTRO, ANÁPOLIS-GO, foi autuado, em \t13 de maio de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: infringir a RDC 50/02 - parte III, Item 6, subitem b.4.1.  Condutas tipificadas  supostamente nessas mesmas disposições. \r\n\r\nO autuado apresentou defesa à fl. 04, segundo a qual as obras de adequação serão iniciadas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação.  Pois o estabelecimento contrariava o disposto na legislação. É o sucinto relatório. A seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso, os fiscais negligenciam dois requisitos fundamentais à subsistência do ato administrativo em espécie. Além de não declararem qual o dispositivo legal tipificaria a infração atribuída ao autuado, não mencionou a infração específica. Porquanto a disposição legal destacada no auto de infração contempla algumas hipóteses, cujo vínculo com o infrator deve ser feito de forma expressa e individualizada. O auto de infração não afirma se o autuado infringiu integralmente a disposição legal citada ou se apenas parte dela. Assim, a infração sanitária não foi formalizada satisfatoriamente, vez que os elementos conceituais da irregularidade foram negligenciados e não sabemos restritivamente qual infração o sujeito passivo cometeu.\r\n\r\nA Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de dispositivo legal, bem assim de uma descrição restritiva da infração sanitária, deixa um vácuo jurídico no embasamento da atuação e desrespeita a formalidade prevista na lei para este ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi imputada ao autuado uma conduta irregular no sentido estrito.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 10 de agosto\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}