{"ndoc":116427,"decr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: AKRON PHARMA LTDA.\r\nNome Fantasia: AKRON PHARMA\r\nCNPJ: 13.036.559/0001-13\tInscrição Municipal: 62.931\r\nPorte da empresa: DEMAIS\t\r\nEndereço: Rua VI, L1, quadra 14, módulo 1 \r\nBairro: DAIA\r\nMunicípio: Anápolis/GO\tCEP: 75.132-013\r\nTel: (62) 3937 8600\tE-mail: contabil@akronpharma.com.br\r\n\r\n1.1 Atividades registradas no CNAE:  \r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente\r\n\r\n1.2 Licença Sanitária\r\nLicença Sanitária nº 202500115, validade 05/02/2026, com atividade de fabricação de suplementos alimentares\r\n\r\n1.3 Outras licenças/alvarás:   \r\nNão avaliadas.\r\n\r\n1.4 Responsável Legal\r\nMicheli Alcantara Abreu Esberard\r\n\r\n1.5 Responsável Técnico\r\nMicheli Alcantara Abreu Esberard – CRN GO n. 24318 (titular)\r\nJuliana Gomes Couto – CPF 053.087.751-17 (substituta)\r\n2. DADOS DA INSPEÇÃO\r\n2.1 Data da Inspeção: 15/07/2025 a 18/07/2025.\r\n2.2 Equipe de Inspeção (nome e órgão):  \r\nAmanda Soares do Nascimento e Silva – Especialista em regulação e vigilância sanitária – ANVISA\r\nCristina Lacerda Resende – Especialista em regulação e vigilância sanitária – ANVISA \r\nLiliane Alves Fernandes – Especialista em regulação e vigilância sanitária – ANVISA\r\nAmanda Fernandes Lemes de Jesus Marques – Sanitarista – SUVISAST GO\r\nElza Maria Caixeta de Sousa – Fiscal sanitário – SUVISAST GO\r\nCésio Malaquias – Fiscal sanitário – DVS/VISAM\r\nGubio Dias Pereira – Fiscal sanitário – DVS/VISAM\r\nLidiane Simoes Aires Campos – Fiscal sanitário – DVS/VISAM \r\n\r\n2.3. Pessoas contatadas na empresa (nome e função): \r\n\r\nMicheli Alcantara Abreu Esberard – Responsável legal e responsável técnica\r\nJuliana Gomes Couto – Responsável técnica substituta\r\nJadir Figueira Júnior – Consultor externo\r\nNilton Ferreira Marques Júnior – Gerente industrial \r\nGelcino Lucas da Silva – Líder de sólidos\r\nWender – Responsável pelas ordens de produção \r\n3. OBJETIVO DA INSPEÇÃO\r\nInspeção investigativa para avaliação das Boas Práticas de Fabricação de Alimentos e regularidade de produtos.  \r\n4. CARACTERIZAÇÃO DA EMPRESA E DE SEUS PRODUTOS\r\n4.1 Considerações gerais\r\nA Akron Pharma Ltda atua na fabricação de suplementos alimentares sólidos (pó e cápsula dura) e semissólidos (cápsula gelatinosa mole e gomas mastigáveis). A empresa possui planta física de um único andar térreo com áreas administrativas, vestiários, área de produção, laboratório de controle de qualidade, almoxarifado de matéria-prima e de produto acabado.  \r\n4.2 Produtos comunicados junto ao órgão de vigilância sanitária\r\nFoi apresentada durante a inspeção uma lista de 81 produtos que compõem o portfólio da empresa, incluindo 8 ingredientes alimentares para os quais não foram submetidos à regularização.\r\n5. AVALIAÇÃO DAS BOAS PRÁTICAS DE FABRICAÇÃO\r\nA avaliação das condições higiênico-sanitárias e de boas práticas de fabricação da empresa foi realizada por intermédio da Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/ de Suplementos Alimentares. A Lista de Verificação referente à inspeção sanitária da empresa, encontra-se anexa a este relatório (Anexo I), a qual contempla requisitos sanitários estabelecidos nos seguintes regulamentos: \r\n•\tResolução RDC 275/2002 – Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos;\r\n•\tPortaria SVS/MS 326/1997 – Regulamento técnico sobre as condições higiênico-sanitárias e de boas práticas de fabricação para estabelecimentos produtores/industrializadores de alimentos;\r\n•\tPortaria MS 1.428/1993 – Regulamento técnico para inspeção sanitária de alimentos;\r\n•\tResolução RDC 727/2022 – Dispõe sobre a rotulagem dos alimentos embalados;\r\n•\tResolução RDC 429/2020 – Dispõe sobre rotulagem nutricional dos alimentos embalados;\r\n•\tDecreto-Lei 986/1969 – Institui normas básicas sobre alimentos;\r\n•\tResolução RDC 243/2018 – Dispõe sobre os requisitos sanitários dos suplementos alimentares;\r\n•\tInstrução Normativa IN 28/2018 – Estabelece as listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares (Atualizações IN 76/2020, IN 102/2021, IN 275/2024 e IN 284/2024 – https://app.powerbi.com/view?r=eyJrIjoiNDU4Y2UxNmEtZjc0Yi00ZTkyLTk3N2EtZTEyZTI5MjdkNzQ2IiwidCI6ImI2N2FmMjNmLWMzZjMtNGQzNS04MGM3LWI3MDg1ZjVlZGQ4MSJ9&pageName=ReportSection%20Power%20BI%20Report%20Report%20powered%20by%20Power%20BI);\r\n•\tResolução RDC 843/2024 – Dispõe sobre a regularização de alimentos e embalagens sob competência do Sistema Nacional de Vigilância Sanitária (SNVS) destinados à oferta no território nacional;\r\n•\tInstrução Normativa IN 281/2024 – Estabelece a forma de regularização das diferentes categorias de alimentos e embalagens, e a respectiva documentação que deve ser apresentada;\r\n•\tLei Federal 6.437/1977 – Configura infrações à legislação sanitária federal, estabelece as sanções respectivas, e dá outras providências;\r\n•\tPortaria Municipal de Anápolis 247/2023 – Estabelece o regulamento técnico para análise e aprovação de projetos arquitetônicos no âmbito do órgão sanitário municipal;\r\n•\tLei Complementar Municipal 377/2018 – Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n•\tLei Estadual 16.140/2007 – Esta Lei dispõe sobre o Sistema Único de Saúde – SUS, no Estado de Goiás, e estabelece normas de ordem pública e interesse social para a promoção, proteção e recuperação da saúde, nos termos das Constituições da República e do Estado de Goiás, e dispõe sobre a organização, regulamentação, fiscalização e o controle das ações e dos serviços de saúde nas esferas estadual e municipal.\r\nDas não conformidades verificadas durante a inspeção e das ações de fiscalização ocorridas no período, destacam-se os seguintes pontos:\r\n- A utilização dos ambientes não segue o preconizado na legislação sanitária, destacando-se que o Projeto Arquitetônico e Memorial Descritivo Sanitário encontra-se em processo de aprovação junto ao órgão de vigilância municipal;\r\n- Falhas graves nos procedimentos e registros do processo produtivo, não sendo possível assegurar a qualidade e segurança dos produtos fabricados;\r\n-  Ausência de controles em pontos críticos do processo (temperatura, tempo, contaminantes, alergênicos), sem garantia que os produtos atendem às condições higiênico sanitárias estabelecidas na legislação;\r\n- Não realização de estudo de estabilidade para todos os suplementos alimentares fabricados;\r\n- Falha no controle de qualidade do produto final, sem garantir que os produtos fabricados apresentam características nutricionais especificadas na rotulagem e critérios de segurança estabelecidos na legislação; \r\n- Falhas nos registros de rastreabilidade do produto fabricado, desde a matéria-prima até a sua distribuição;\r\n- Falhas na Gestão da Garantia da Qualidade, especialmente quanto à rastreabilidade e confiabilidade dos documentos e registros de comprovação do cumprimento das boas práticas de fabricação;\r\n- Procedimento irregular de aposição de nova data de validade em produtos vencidos;\r\n- Uso de saneante para sanitização de matéria-prima alimentar, que não está autorizado para este fim conforme rotulagem e registro do produto;\r\n- Propaganda irregular de alimentos com alegações terapêuticas não permitidas para alimentos.\r\nCONCLUSÃO\r\nA empresa encontra-se em condição higiênico-sanitária insatisfatória.\r\nTendo em vista as irregularidades encontradas durante a inspeção, foram lavrados pela Vigilância Sanitária de Anápolis, os seguintes autos e termo:\r\nI. Termo de Apreensão 115675\r\nII. Termo de Interdição 123045\r\nIII. Auto de Infração 02747 e 02746\r\nVI. R.E. n° 2705 de 17/07/2025\r\nV. Notificação de Recolhimento n° 0932511/25-5\r\nA Anvisa poderá adotar as medidas complementares necessárias em âmbito nacional.\r\n\r\nANEXOS\r\nI-\tLista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Suplementos Alimentares, referente à avaliação da empresa AKRON PHARMA LTDA (CNPJ 13.036.559/0001-13), com data de emissão em 18/07/2025.\r\n\r\nAnápolis/GO, 18 de julho de 2025.\r\n\r\n\r\n(assinado eletronicamente)\t\t\t(assinado eletronicamente)\r\nAmanda Soares do Nascimento e Silva\r\nEspecialista em Regulação e Vigilância Sanitária\r\nCOALI/GIASC/GGFIS/ANVISA\r\nSIAPE: 2992947\t\t\tCristina Lacerda Resende\r\nEspecialista em Regulação e Vigilância Sanitária\r\nCOALI/GIASC/GGFIS/ANVISA   \r\nSIAPE: 1841303\r\n\r\n\r\n\r\n\r\n(assinado eletronicamente)\t\t\t(assinado eletronicamente)\r\nLiliane Alves Fernandes\r\nEspecialista em Regulação e Vigilância Sanitária\r\nCOALI/GIASC/GGFIS/ANVISA   \r\nSIAPE: 1492790\r\n\t\t\tLidiane Simões A. Campos\r\nAutoridade Sanitária\r\nVISA/SMS/Anápolis-GO\r\nNº Funcional: 13.104\r\n\r\n\r\n\r\n\r\n(assinado eletronicamente)\t\t\t\r\n\r\n\r\n\r\n(assinado eletronicamente)\r\nGúbio Dias Pereira \r\nAutoridade Sanitária\r\nVISA/SMS/Anápolis-GO\r\nNº Funcional: 12.195\r\n\r\n\r\n\r\n\r\n\r\n\r\n(assinado eletronicamente) \t\t\tCésio Malaquias\r\nAutoridade Sanitária\r\nVISA/SMS/Anápolis-GO\r\nNº Funcional: 12.179\r\n\r\n\r\n\r\n\r\n(assinado eletronicamente)\r\nAmanda F. L. de Jesus Marques\r\nSanitarista\r\nCFMA/GVS/SUVISA/SES\r\nNº Funcional: 70268160120\t\tElza Maria Caixeta de Sousa\r\nFiscal de Vigilância Sanitária\r\nCFMA/GVS/SUVISA/SES\r\nNº Funcional: 0025261230\t\r\n\r\n\r\n\r\nRECEBIMENTO PELA EMPRESA\r\nRecebido por (nome legível):\t\r\nCargo ocupado:\t\r\nRG:\t\tÓrgão Expedidor:\t\r\nData:\t_____/_____/_____\t\r\n\t\tAssinatura\r\n\r\n\r\n"}