{"ndoc":120327,"decr":"Processo: 000025501/2024\r\nAutuado: (a) ESCRITÓRIO ADMINISTRATIVO DA RENOVAÇÃO \r\nCARISMÁTICA CATÓLICA DA DIOCESE DE ANÁPOLIS\r\nAuto de Infração: 03278\r\nCNPJ/CPF: 03.974.357/0002-40\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO \r\nCADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº \r\n03.974.357/0002-40, COM ENDEREÇO COMERCIAL NA RUA JP-34, Q\r\n28, L 14, JD. PRIMAVERA, II ETAPA, ANÁPOLIS-GO, foi autuado,\r\nem 08 de agosto de 2024, por infringir dispositivos da \r\nlegislação sanitária. Nos termos do auto de infração, o \r\nautuado perpetrou a seguinte infração:\r\n1 - FAZER USO DE PRODUTO ALIMENTÍCIO COM O PRAZO \r\nDE VALIDADE EXPIRADO.\r\nConduta tipificada no Art. 100, XIV, 33, I, 36,\r\nII, Lei Complementar 377/18; Artigos 136, 137, 141, Lei \r\nEstadual 16140/07.\r\nO autuado não apresentou defesa. Pelo lado \r\nfiscal, apresentou-se réplica confirmando as razões \r\nsubjacentes na autuação, enfatizando-se a aplicação de \r\nmulta.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está \r\ndescrita, com especificidade, a infração e os \r\ncorrespondentes dispositivos legais infringidos. As demais \r\nformalidades prescritas na Lei Complementar 377/18, sob a \r\nqual se instaura este processo, foram também observadas \r\ncriteriosamente. Sob esta ótica, a infração está \r\nirrefutavelmente caracterizada e o auto de infração é \r\nperfeitamente válido.\r\nQuanto ao mérito, se não houve apresentação de \r\ndefesa, está caracterizada a revelia e a consequente \r\npresunção de veracidade quanto à matéria de fato. Além disto, \r\na réplica fiscal confirmou as alegações do auto de infração. \r\nNão há, portanto, margem para dúvida a respeito da ocorrência \r\nda infração nos termos declarados na autuação fiscal.\r\nFUNDAMENTOS DA PENALIDADE – O inciso XIV, Art.\r\n100, Lei 377/18, no qual se enquadra a infração cometida, \r\nprevê penalidade de advertência, cuja aplicação é adequada \r\nao presente caso. Com base no sistema de definição de\r\ninfrações da Lei Complementar 377/2018, estamos diante de\r\numa infração leve.\r\nEm consequência, considerando-se os parâmetros \r\nprevistos nos artigos 91 ao 96 desta lei, tendo em vista os \r\nelementos processuais e as evidências de verdade material, \r\nJULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE\r\nDE ADVERTENCIA.\r\nAo fim, INTIMO O SUJEITO PASSIVO a do inteiro \r\nteor da decisão.\r\nAnápolis, 29 de maio de 2025\r\nSimone Duarte Grossi \r\nGerente da Vigilância Sanitária"}