{"ndoc":121627,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Panificadora Eldorado Ltda\r\nCNPJ: 24.034.387/0001-65\r\nProtocolo: 20250522\r\nCNAE: 1096-1/00 - Fabricação de alimentos e pratos prontos\r\nEndereço: Ru Rua Rodovânio Rodovalho, nº25, Bairro Eldorado \r\nÁrea total da construção: 753,90 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tDescrever quais produtos serão armazenados no depósito (2.14) - se for matéria-prima, representar o fluxo de entrada e saída, observando que ela \"passa\" pela área de produção de massas, podendo caracterizar contaminação cruzada; \r\n2.\tRever a descrição dos revestimentos das câmaras frias no memorial descritivo; \r\n3.\tIncluir legenda dos equipamentos ou nomeá-los no desenho; \r\n4.\tNa pesagem/expedição, haverá porcionamento dos ingredientes ou apenas pesagem das embalagens fechadas? Caso haja porcionamento, necessário ter pia para higienização de mãos;\r\n5.\tObservar a representação do fluxo de embalagens, na área de higienização 2, que é relacionada a matéria-prima;\r\n6.\tA área de higiene 1 é de embalagens, porém, não tem entrada de embalagens nesta área; \r\n7.\tO depósito de lixo, por ser uma área de circulação de matéria-prima, poderia ser uma área isolada;\r\n8.\tAs portas P2, P3 e P4 realmente serão providas de fechamento automático, uma vez que são portas de \"correr\" conforme descrição no quadro de aberturas? \r\n9.\tOnde serão localizados os fornos na área de produção de recheios, uma vez que os salgados e bolos serão assados neste local? E onde serão preparados os bolos - na sala de preparo de massas? \r\n10.\tRepresentar a localização da pia de higienização de mãos na área de montagem e embalagem;\r\n11.\tTodos os salgados passarão pelo túnel de resfriamento (ocorrerá antes ou depois de serem embalados?) - incluir no fluxo de produção.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nO projeto apresenta um fluxo claro, com apenas alguns questionamentos e necessidade de completar a representação de alguns deles, sendo necessário que sejam feitas algumas adaptações e que os processos sejam melhor descritos, de forma que o mesmo não pode ser aprovado, ainda, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis,07 de novembro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\r\n"}