{"ndoc":121827,"descr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\nPANIFICADORA:\r\n01-\tAPRESENTAR COMPROVANTE DE ORIGEM E INSPEÇÃO DAS MATERIAS PRIMAS DE ORIGEM ANIMAL (NOTAS FISCAIS) E COPIA DO ALVARA SANITARIO ATUALIZADO;\r\n02-\tAPRESENTAR REGISTRO DE HIGIENIZAÇÃO DO RESERVATORIO DE AGUA;\r\n03-\tAPRESENTAR ASO DOS MANIPULADORES;\r\n04-\tAPRESENTAR COMPROVANTE DO CURSO DE BOAS PRATICAS DOS MANIPULADORES;\r\nÁREA DE MANIPULAÇÃO:\r\n05-\tPROMOVER FLUXO DE PRODUÇÃO LINEAR;\r\n06-\tDEIXAR DE REALIZAR COLABORADORA EM RECEBIMENTO NO CAIXA 9 RECEBER DINHEIRO ) , SENDO ESSA COLABORADORA QUE MANIPULA;\r\n07-\tDISPONIBILIZAR PAREDES EM MATERIAL LISO , RESISTENTE , IMPERMEAVEL E LAVAVEL ATÉ ALTURA DE 2 METROS  DE COR CLARA , AS DIVISORIAS DE MATERIAL LISO, IMPERMEAVEL E LAVAVEL EM COR CLARA;\r\n08-\tISOLAR SALA DE MANIPULAÇÃO COM PORTAS E JANELAS, TELANDO ABERTURAS COM TELAMENTO MILIMETRADO DEVIDAMENTE AJUSTADA AO BATENTE;\r\n09-\tINSTALAR EXAUSTOR SOBRE O FOGÃO;\r\n10-\tEMBUTIR E / OU AFIXAR FIAÇÕES EXPOSTAS ;\r\n11-\tINSTALAR SISTEMA DE ESCOAMENTO DE AGUA NA AREA DE MANIPULAÇÃO COM RALO DE SISTEMA ESCAMOTEAVEL ( ABRE-FECHA);\r\n12-\tDISPONIBIÇIZAR PIA EXCLUSIVA PARA HIGIENIZAÇÃO DAS MÃOS PROVIDAS DE SABÃO LIQUIDO E PAPEL TOALHA;\r\n13-\tDISPONIBILIZAR LOCAL PARA A GUARDA DE MATERIA-PRIMAS MANTENDO-AS AFASTADAS DE PAREDE, E SEM CONTATRO COM O CHÃO;\r\n14-\tDISPONIBILIZAR LOCAL ADEQUADO PARA A GUARDA DE MATERIA-PRIMAS, MANTENDO-AS AFASTADAS DA PAREDE, E SEM CONTATO COM O CHÃO;\r\n15-\tDEIXAR DE USAR PANOS DE PRATOS DE TECIDOS E DE HIGIENIZAÇÃO DE TECIDOS;\r\n16-\tRETIRAR TODOS OS PRODUTOS E OBJETOS ALHEIOS A ATIVIDADE E /OU EM DESUSO DO LOCAL;\r\n17-\tDISPONIBILIZAR LIXEIRA COM TAMPA PROVIDA DE SACO PLASTICO;\r\n18-\tDEIXAR DE USAR ADORNOS AS MANIPULADORES;\r\n19-\tRETIRAR VENTILADOR DA ÁREA DE VENDAS ( INCIDE DIRETAMENTE NA ESTUFA);\r\n20-\tMANTER RIGOROSO CONTROLE NO PRAZO DE VALIDADE DOS PRODUTOS FRACIONADOS E/OU MANIPULADOS;\r\n21-\tREALIZAR CONTROLE DE TEMPERATURA DOS SALGADOS , SENDO 60ºC (ESTUFA) OU ABAIXO DE 10ºC ( BALCÃO REFRIGERADO);\r\n22-\tEXPOR A VENDA APENAS PRODUTOS COM ROTULOS COMPLETO ;\r\n23-\tMANTER FARINHA E DEMAIS PRODUTOS ABERTOS EM LOCAL PROTEGIDO, FECHADO E IDENTIFICADO;\r\n24-\tREALIZAR CRITERIOSA HIGIENIZAÇÃO E ORGANIZAÇÃO DA AREA DE MANIPULAÇÃO NOS EQUIPAMENTOS;, MOBILIARIOS, PISO E DEMAIS LOCAIS;\r\n25-\tRETIRAR PRODUTOS SANENTES DA ÁREA DE MANIPULAÇÃO;\r\n26-\tDISPONIBILIZAR UNIFORME COMPLETO PARA OS MANIPULADORES;\r\n27-\tREALIZAR DEGELO PERIODICO NO FREEZER\r\nMERCADO:\r\n28-\tCORRIGIR AVARIAS EM MOBILIARIOS , TETO (FORRO);\r\n29-\tRETIRAR OBJETOS E/OU EM DESUSO DO LOCAL.\r\nPRAZO: PARA O0S ITENS 15,12,16,18,19,22,25,26,27,29 PRAZO DE 24 HORS. OS DEMAIS 30 DIAS.\r\n"}