{"ndoc":14627,"descr":"Fica a pessoa jurídica acima intimada a: \r\n*Sala de Coleta: 01) Abolir a coleta de secreção vaginal no local.\r\n*Almoxarifado: 02) Evitar o acondicionamento de caixas diretamente sobre o chão.\r\n*Sanitário Feminino: 03) Instalar assento com tampa no vaso sanitário; 04) Manter objetos e pertences pessoais acondicionados em local apropriado e específico, nunca espalhados pelo local.\r\n*Depósito de Material de Limpeza (DML): 05) Afixar a tampa do ralo que está solta.\r\n*Área Técnica: 06) Evitar o acondionameneto de materiais e insumos laboratoriais vencidos juntamente com os que estão sendo destinados ao uso na rotina laboratorial; 07) Destinar um local apropriado e específico para a guarda de materiais e insumos laboratoriais vencidos; 08) Realizar o telamento do sistema de exaustão da Sala de Parasitologia, com telamento milimetrado; 09) Disponibilizar e utilizar periodicamente, o controle (indicador) biológico para a autoclave destinada a descontaminação de materiais biológicos (soro, sangue, dentre outros); 10) Realizar o \"back-up\" diário do Controle de Qualidade Interno ou imprimir o relatório diário desse Controle de Qualidade do equipamento/aparelho da Bioquímica; 11) Realizar o registro diário das não-conformidades dos Controles de Qualidade dos equipamentos automatizados; 12) Substituir a capela de fluxo não-apropriada utilziada no Setor de Microbiologia, por outra que possua sistema de luxo laminar e protegida com  filtro HEPA (Cabine de Segurança Biológica). No caso, se houver a possbilidade com a capela atual, instalar sistema de fluxo laminar apropriado e dotada de filtro HEPA.\r\nVI-Documentação: 13) Elaborar e afixar o fluxograma de acidentes com materiais biológicos, sendo que o mesmo deverá constar no Manual de Biossegurança do Laboratório; 14) Atualizar e adaptar o Manual de Biossegurança do Laboratório, em conformidade com a Portaria MS 3204 de 2010; 15) Apresentar o Certificado de Regularidade Técnica atualizado por parte da Responsável Técnica; 16) Manter registrado e realizar o Controle de Qualidade Interno do equipamento da Hematologia."}