{"ndoc":18927,"decr":"Processo: 000041429/2011\r\nAutuado (a) \tSILVA COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.440.210/0001-40, COM ENDEREÇO COMERCIAL NA AV. CENTRAL, Nº 305, INDUSTRIAL MUNIR CALIXTO, ANÁPOLIS-GO, foi autuado, em 06 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: deixar de atualizar os envios dos arquivos ao SNGPC; manter a chave do armário de medicamentos controlados sem a presença ou supervisão de responsável técnico; não manter responsável técnico durante todo o período de funcionamento do estabelecimento. Condutas tipificadas no Art. 17, IV, Complementar 096/04, c/c Art. 9º, RDC 27/07; Art. 67, Portaria 344/98; Art. 3º, RDC 44/09.\r\n    \r\n                     O autuado apresentou defesa à fls. 04, que recebe por ser tempestiva, segundo a qual, os envios não foram feitos porque a senha foi bloqueada por motivos ignorados. Também alega que a responsável técnica está afastada por motivos de doença, mas que os controlados não são vendidos na ausência da responsável técnica. Pelo lado fiscal, apresentou-se réplica e confirmou parcialmente as razões subjacentes na autuação, pois a autuada não comprovou a inoperância do sistema de transmissão de dados. Quanto à ausência do responsável técnico, os fiscais  demonstram certa hesitação e pedem seja a defesa considerada nesse item. Por falta de informação em contrário, o autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a questão é passível das seguintes considerações.  No tocante ao envio dos arquivos, a defesa não logrou refutar as razões da autuação. O responsável legal pelo estabelecimento não pode ficar inerte diante de uma impossibilidade de transmitir os dados obrigatórios. Caso não conseguisse transmiti-los, precisaria comunicar o fato à Vigilância Sanitária com vistas a receber uma orientação. Além disto, caso tivesse uma justificativa atual sobre essa impossibilidade, deveria tê-la juntado, na forma de prova, ao processo. Não o fazendo, a infração está configurada e a autuação subsiste como verdade inconteste referente ao flagrante fiscal. Nas demais infrações, não há convicção na réplica fiscal. Pelo contrário, os fiscais autuantes admitem que durante a fiscalização a responsável técnica compareceu ao estabelecimento. Por isto, conforme declaram, a infração concernente a falta de responsabilidade técnica deveria ser desconsiderada. Todavia, se esta infração não se caracterizou, aquela referente ao armário também deve ser desconsiderada, pois ambas são vinculadas ao responsável técnico. Se o responsável técnico estava no local de forma a satisfazer a exigência fiscal, as duas infrações com esse fundamento devem ser desconsideradas. \r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.   Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e seis centavos).\r\nDECISÃO/PENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO IMPROCEDENTE A AUTUAÇÃO  E ABSOLVO O AUTUADO EM RELAÇÃO ÀS DUAS INFRAÇÕES CONCERNENTES AO RESPONSÁVEL TÉCNICO. Mas, considerando os mesmos elementos acima elencados, JULGO PROCEDENTE A AUTUAÇÃO NO TOCANTE À TRANSMISSÃO DOS ARQUIVOS E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Municipal no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 13 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}