{"ndoc":25527,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\n01-REQUERER O ALVARÁ SANITARIO/2012;\r\n02-APRESENTAR:  02.A- ASO DOS MANIPULADORES;\r\n  02.B- CERTIFICADO DE BOAS PRATICAS DE MANIPULAÇÃP DE ALIMENTOS;  02.C- COMPROVANTE DE CONTOLE DE PRAGAS RALIZADOR POR EMPRESA ESPECIALIZADA E AUTORIZADA PELA VIGILANCIA SANITARIA;  02.D- REGISTRO DE HIGIENIZAÇÃO DO RESERVATORIO DE ÁGUA ( A CADA SEIS MESES);  02.E- CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS;  02.F- ALVARÁ SANITÁRIO DOS FORNECEDORES DE ESPETINHOS;\r\n  03- SALA DE MANIPULAÇÃO:    03.A- MANTER GENEROS ALIMENTICIOS DISTANTES DO PISO ;  03.B- CORRIGIR AVARIAS NO PISO;  03.C- MANTER PORTAS FECHADAS;  03.D- INSTALAR TELAS MILIMETRICAS NAS JANELAS;  03.E- PROMOVER HIGIENE E ORGANIZAÇÃO CONTÍNUA;  03.F- RETIRAR PAPELÕES EM GERAL, INCLUSIVE DO PISO;  03.G- USAR EXCLUSIVAMENTE LIXEIRAS COM TAMPAS DE ACIONAMENTO NÃO MANUAL;  03.H- ACONDICIONAR MATERIAIS E PRODUTOS DE LIMPEZA EM ÁREA EXCLUSIVA, FECHADA E IDENTIFICADA;  03.I-PROVIDENCIAR E FAZER USO DE ARMARIOS FECHADOS E INDIVIDUAIS PAR OBJETOS PESSOAIS;  03.J- REALIZAR NOVA PINTURA, EM COR CLARA, NO TETO;  03.K- ADEQUAR SIFONAMENTO DA PIA;  03.L- DEIXAR DE REALIZAR DESCONGELAMENTO DE ALIMENTOS/CARNES EM TEMPERATURA AMBIENTE;  03.M- MANTR SABÃO LIQUIDO E TOALHA DESCARTÁVEL NOS LAVATÓRIOS DA MÃOS;  03.N- IDENTIFICAR ALIMENTOS PREPARADOS, FRACIONADOS OU PORCIONADOS;  03.O- REPARAR AVARIAS NOS EQUIPAMENTOS DE REFRIGERAÇÃO, COMO PUXADORES, BORRACHAS DE VEDAÇÃO E OUTROS;  03.P-  DEIXAR DE ACONDICIONAR NO INTERIOR DE DOS EQUIP. DE REFRIGRAÇÃO SACOLAS IMPRESSAS;  03.Q- MANTER RALOS FECHADOS;  03.R- CORRIGIR VAZAMENTO E INFILTRAÇÕES NO TETO;;  \r\n04- SANITARIOS:  04.A- SUBSTITUIR TAMPAS DOS RALOS POR OUTRAS COM ABRE-EFECHA;  04.B- CORRIGIR VAZAMENTOS NO TETO;  04.C- IMPERMEABILIZAR PAREDES;  04.D- REBOCAR E IMPERMEABILIZAR PAREDES DA PIA, VEDANDO QUIASQUER ABERTURAS;\r\n05-GERAL-:  05.1- IDENTIFICAR OLEO USADO P DESCARTE E OU TROCA;  05.2- RETIRAR OBJETOS ALHEIOS OU EM DESUSO DO ESTABELECIMENTO;  05.3-ABANDONAR O USO DE PRODUTOS SANEANTES DE USO EXCLUSIVAMENTE INSTITUCIONAL;  05.4- DEIXAR DE FRACIONAR, DILUIR OU MANIPULAR SANEANTES NO LOCAL;  05.5- ADQUIRIR E UTILIZAR SANEANTES EM EMBALAGENS ORIGINAIS, ROTULADS E AUTORIZADAS PELO M.S. BEM COMO PRONTOS P O USO."}