{"ndoc":32327,"descr":"Processo nº: 000000184/20123\r\nAutuado: Biofitus Farmácia de Manipulação LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00513 a empresa foi autuada, por dispensar substâncias psicotrópicas, o medicamento Sibutramina, com diuréticos, ansiolíticos e antidepressivos. Também por utilizar nas formulações excipientes que não foram padronizados com embasamento técnico.\r\nConforme defesa apresentada a empresa alega que deixará de realizar a associação de psicotrópicos com anorexígenos. A associação foi proibida conforme art. 47 da Portaria 344/98:\r\n\r\nArt. 47 Ficam proibidas a prescrição e o aviamento de fórmulas contendo associação medicamentosa das substâncias anorexígenas constantes nas listas deste Regulamento Técnico e de suas atualizações quando associadas entre si ou com ansiolíticos. Diuréticos, hormônios ou extratos hormonais e laxantes, bem como quaisquer outras substâncias com ação medicamentosa.\r\nO desconhecimento da legislação não justifica a empresa realizar esta associação.\r\nCom relação à padronização dos excipientes, conforme cita o item 8.2 do Anexo I da Resolução RDC nº 67/2007 e item 9.16 do Roteiro de inspeção é um item necessário para a garantia de que o medicamento possua uma farmacocinética e farmacodinâmica adequada ao tratamento. O que quer dizer que a concentração de medicamento no organismo necessária para o tratamento pode ser drasticamente alterada se a empresa não garantir excipientes adequados durante o processo de manipulação. A empresa foi intimada por mais de uma vez a adequar o estudo e colocá-lo em prática no sistema informatizado, porém não o fez.\r\n\r\nAnexo I da Resolução RDC nº 67/07:\r\n\r\n8.2 - Os excipientes utilizadosna manipulação de medicamentos devem ser padronizados pela farmácia de acordo com embasamento técnico.\r\n\r\nRoteiro de Inspeção item 9.16:\r\n\r\nOs excipientes utilizados na manipulação de medicamentos são padronizados pela farmácia, de acordo com embasamento técnico?\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                    Anápolis, 08 de Maio de 2013.\r\n\r\n\r\nAUTORIDADE SANITÁRIA\r\n"}