{"ndoc":57227,"decr":"IRREGULARIDADES ENCONTRADAS \r\n5.\tGERAIS:\r\n- Falta de insumos básicos como luvas para atendimento nos tamanhos adequados;\r\n- Falta de manutenção dos aparelhos de ar condicionado com empresa especializada;\r\n- Presença de paredes e tetos que não se encontram íntegros-rachaduras e mofos (salas clínicas, sala de raios-x, CME);\r\n- Lixeiras danificadas e sem tampa em vários ambientes;\r\n- Fiações elétricas em desacordo (não estão embutidas);\r\n- Ausência de procedimentos de normas e rotinas escritos para o processamento de artigos e superfícies;\r\n- Ausência de termo de responsabilidade técnica assinado pelo responsável pelo serviço;\r\n- Presença de infestação de pombos na parte externa da unidade, sendo necessário seu controle efetivo através de empresa especializada.\r\n\r\n6- CENTRAL DE MATERIAL E ESTERILIZAÇÃO:\r\n- Ausência de detergente enzimático;\r\n- Ausência de resultados de testes biológicos mensais da autoclave;\r\n- Não utiliza fita zebrada ou o próprio indicador presente na embalagem em muitos pacotes a serem esterilizados na autoclave;\r\n\r\n7- SALA DE ATENDIMENTO A PACIENTES ESPECIAIS:\r\n- Vidro da janela da sala de atendimento encontra-se danificado.\r\n\r\n7- CONCLUSÃO:\r\n\r\nO Centro de Especialidades Odontológicas necessita de algumas adequações, tanto estruturais quanto de rotina e procedimentos de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente.\r\nA esterilização é um processo de extrema importância para a segurança do paciente e da própria instituição, sendo um método para diminuir os casos de infecções. No caso do CEO Jaiara, a parte de processamento de artigos precisa instituir o monitoramento biológico da esterilização em autoclave e utilizar detergente enzimático para a limpeza dos artigos de uso odontológico. Em qualquer instituição é importante ter um referencial para conduzir o processo de esterilização de materiais, pois além de justificar o trabalho é uma garantia de esterilização com segurança dos artigos que serão usados nos procedimentos. Os registros referentes ao processamento dos artigos também devem ser realizados e servem como respaldo legal para a instituição. \r\nAs medidas de controle de infecção devem ser realistas e baseadas nas legislações sanitárias vigentes sendo fundamental a elaboração de protocolos e rotinas para o bom funcionamento do estabelecimento.\r\nA estrutura física da Unidade também precisa ser corrigida e adequada às normas sanitárias vigentes de modo a oferecer um serviço de qualidade à população.\r\n\r\nAnápolis, 01 de abril de 2019\r\nSÍLVIA MARQUES NAVES MOTA SOUZA\r\nFiscal Sanitário\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria Saúde de Anápolis/GO\r\n"}