{"ndoc":59227,"descr":"FICA INTIMADO A:\r\n1.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/2007, Art. 140, II)\r\n2.\tRecipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos (RDC 216/2004, item 4.5.2).\r\n3.\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; Decreto Mun. 8297/97, art. 102, V)\r\n4.\tProver armários para guardar objetos pessoais (RDC 216/04, item 4.6.3).\r\n5.\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes; mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 itens 4.10.4, 4.2.1).\r\n6.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n7.\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n8.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n9.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n10.\tDescongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar (RDC 216/04, itens 4.8.13 e 4.8.14).\r\n11.\tNão preparar, transportar, armazenar, expor ao consumo, comercializar alimentos: com microrganismos patogênicos ou substâncias prejudiciais à saúde, deteriorados ou alterados, com aditivos proibidos ou nocivos à saúde; com sujidade ou substâncias estranhas à sua composição natural; de procedência clandestina ou sem comprovação de origem e qualidade; sem o devido registro; sem observação das condições necessárias à sua produção e/ou conservação; que provierem de estabelecimentos não licenciados pelos órgãos competentes (Decreto Mun. 8297/97 art. 80, 81, 82 e 83).\r\n12.\tApresentar responsável técnico devidamente capacitado, com registro no conselho da categoria (Lei estadual n° 16140/2007, art. 124).\r\n13.\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos (RDC 216/2004 item 4.7.3), preparados (item 4.8.18), armazenados ou aguardando transporte (item 4.9.2) e dos equipamentos de exposição ao consumo (item 4.10.3)\r\n\r\nE AINDA:\r\nA) FAZER CONTROLE RIGOROSO DO PRAZO DE VALIDADE DOS PRODUTOS SANEANTES (SANITIZANTE DE VEGETAIS).\r\n"}