{"ndoc":69827,"descr":"Processo nº 000067046/2019\r\nAutuado (a): ESCOLA ARCA DE NOÉ EIRELI\r\nCNPJ/CPF: 33.905.765/0001-20\r\nAutos de Infração: 75422\r\n\r\nDECISÃO\r\n   \r\nESCOLA ARCA DE NOÉ EIRELI, devidamente qualificada as fls. 2/3, localizada na Rua 5, Quadra 12, Lote 42, setor Industrial Munir Calixto, Anápolis/GO, foi autuada em 23 de agosto de 2019, por ter cometido a seguinte infração: \r\n\r\n1 - FAZER FUNCIONAR A ATIVIDADE DE EDUCAÇÃO INFANTIL, CRECHE E PRÉ-ESCOLA, SEM PRÉVIA AUTORIZAÇÃO DOS ÓRGÃOS COMPETENTES, INCLUSIVE DA VIGILÂNCIA SANITÁRIA (RESOLUÇÃO CME Nº 5/19, ART.44 E LEI ESTADUAL 16.140/07, ARTIGO 117);\r\n2- EXERCER AS ATIVIDADES DE CRECHE E PRÉ-ESCOLA SEM OBSERVAR AS CONDIÇÕES DE HIGIENE, ORGANIZAÇÃO E SALUBRIDADE (LEI ESTADUAL 16.140/07, ART. 116, IV);\r\n3- MANTER PESSOAL EM NÚMERO INSUFICIENTE PARA O ATENDIMENTO ADEQUADO AO NÚMERO DE CRIANÇAS MATRICULADAS (PORTARIA 321/88, RES. CME 5/19, ART.4, PARAGRAFO ÚNICO);\r\n4- DESCUMPRIR EXIGÊNCIAS SANITÁRIAS PARA O ATENDIMENTO DAS LEGISLAÇÕES VIGENTES.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, I e XXXVI da Lei Complementar 377/2018.\r\n\r\nDe acordo com o documento fiscal AIP nº 75423, de mesma data da autuação, o estabelecimento teve sua sala de manipulação de alimentos interditada por não possuir condições estruturais e sanitárias. \r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a autuação não deve prosperar, pois a escola está providenciando os documentos necessários para sua regularização (cópias em anexo).\r\n\r\nEm resposta à defesa, as agentes fiscais reafirmam os motivos da presente autuação, pois durante a vistoria constataram que os Termos de Intimações nº 72217 e 75415, datados respectivamente de 05/04/2019 e 20/08/2019, não haviam sido cumpridos, e tais irregularidades persistiam. Ressaltaram que, os itens eram sobre requisitos relativamente básicos de estrutura física, limpeza, organização, número de profissionais insuficientes em relação à quantidade de alunos, e também, o estabelecimento não possuía regularização aos órgãos competentes. Portanto solicitam a consideração do auto objeto desse processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois analisando a documentação anexada aos autos ficou claro o descumprimento de normas regulamentares, quando deixou de cumprir os Termos de Intimações retro mencionados.\r\n  \r\nOs incisos I e XXXVI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 03 (três) infrações leves, pois deixo de contar o 4º item, considerando que este já está devidamente caracterizado nos itens anteriores.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ESCOLA ARCA DE NOÉ EIRELI à multa no valor de R$467,01 (QUATROCENTOS SESSENTA E SETE REAIS E UM CENTAVO), subdivididos entre os 3 itens. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nDe acordo com a certidão fiscal (cópia nos autos), em relação à interdição cautelar citada no documento (AP) nº 75423, a responsável pelo estabelecimento optou por não desenvolver a atividade manipulação de alimento, e irá solicitar os alimentos prontos, que, segundo a referida certidão foi verificado in loco o alvará sanitário dos fornecedores.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 20 de novembro de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n"}