{"ndoc":90727,"descr":"Número do Processo: 000019047/2023\r\nAutuado: LMC BRASIL COMERICO DE MEDICAMENTOS LTDA\r\nCNPJ: 17.343.411/0001-82\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Thiago Gomes Gobo.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\r\nDiante da peça defensória apresentada, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara e objetiva que as alegações apresentadas na presente defesa não refletem a realidade dos fatos.\r\nAfirmamos que o processo administrativo sanitário tem por fim, meta e objetivo a busca da verdade material, qual seja a realidade dos fatos, resguardando sempre o direito ao contraditório e à ampla defesa, aqui resguardados. \r\nA autuada comercializava suplementos alimentares oriundos de empresa não regularizada junto ao Sistema Nacional de Vigilância sanitária e, portanto, seus produtos são considerados clandestinos e/ou impróprios para a comercialização e consumo. Entendemos também que a quantidade de produtos similares ofertados no mercado consumidor é muito grande, o que dificulta a fiscalização e a rastreabilidade dos mesmos.\r\nEntretanto a alegação da autuada de que a total responsabilidade seja do fabricante dos produtos ora apreendidos não se faz suficiente, visto que, a empresa compradora deve selecionar/qualificar seus fornecedores, de forma a somente adquirir e comercializar produtos oriundos de empresas legalmente habilitadas junto aos órgãos sanitários competentes.\r\nEsclarecemos ainda, que as condutas fiscais são baseadas em princípios éticos e técnicos necessários, independente da atividade e do porte de qualquer atividade passível de fiscalização sanitária, baseadas nas leis pertinentes às atividades. \r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Desta forma, como já houve a apreensão dos produtos não conformes produzidos pela empresa Bio Supreme e comercializados pela empresa LEOMED, solicitamos à autoridade julgadora a penalidade de descarte dos mesmos e advertência escrita para a autuada.\r\n\r\nAnápolis, 14 de julho de 2023.\r\n\t\t\t\t                            \r\n                                                             Thiago Gomes Gobo\r\n                                                                Matrícula 13101\r\n"}