{"ndoc":101196,"descr":" \r\nRELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\n1- IDENTIFICAÇÃO\r\nRAZÃO SOCIAL: Dentface LTDA\r\nFANTASIA: Dentface Harmonização Orofacial\r\nCNPJ: 42.269.428/0001-84\r\nATIVIDADE ECONÔMICA PRINCIPAL: 8630-5/04- atividade odontológica\r\nATIVIDADES ECONÔMICAS SECUNDÁRIAS: \r\n3250-7/06 | serviços de prótese dentária\r\n8630-5/01 | Atividade médica ambulatorial com recursos para realização de procedimentos cirúrgicos\r\n9602-5/02 | Atividade de estética e outros serviços com a beleza\r\nENDEREÇO: Rua Antônio de Souza Ramos, 750 quadra 23 lote 9, Bairro Jundiaí- Anápolis-GO\r\nRESPONSÁVEL TÉCNICO INFORMADO: Fernanda Barbalho de Queiroz Silva INSCRIÇÃO NO CONSELHO DE CLASSE: CRO-GO 15.628\r\n  2- OBJETIVO\r\nAtendimento ao ofício nº30403/SES da Superintendência de Vigilância em Saúde – SUVISA-GO,  em resposta ao ofício 00708/2024 do Conselho Regional de Odontologia de Goiás- CRO-GO, sobre decisão de não prorrogação da suspensão cautelar do exercício profissional da odontológa Fernanda Barbalho de Queiroz Silva. Foi solicitado, que após a visita fiscal pela Vigilância Sanitária Municipal de Anápolis, fossem encaminhadas as documentações fiscais pertinentes para o CRO-GO, com cópia para a SUVISA-GO, como parte do processo para verificar a conformidade das condições sanitárias no local.\r\n3-INSPEÇÃO DO SERVIÇO\r\nExigências Sanitárias do Termo de Intimação nº106449:\r\n 1- Requerer Alvará Sanitário 2024.\r\n2- Identificar local exclusivo para o armazenamento dos instrumentais estéreis.\r\n\r\n3- Realizar a lavagem dos instrumentais odontológicos exclusivamente na pia específica para esta finalidade na área suja (expurgo) da clínica.\r\n4- Apresentar registros periódicos dos testes biológicos da autoclave referentes ao ano de 2023 e 2004.\r\n5- Especificar o rol de procedimentos realizados relativos à especialidade de Harmonização Orofacial.\r\n6- Apresentar documento que comprove a Responsabilidade Técnica emitida pelo Conselho de Classe.\r\n7- Datar e identificar os produtos nas embalagens submetidos à esterilização.\r\n8- Esclarecer se existem outros profissionais da área de saúde que atuam neste consultório.\r\n9- Apresentar Procedimento Operacional Padrão (POP) referente ao processamento do instrumental odontológico.\r\n4-CONCLUSÃO\r\nDurante a inspeção sanitária no consultório odontológico da cirurgiã-dentista Fernanda Barbalho de Queiroz Silva, algumas não conformidades foram identificadas, de acordo com as exigências estipuladas no Termo de Intimação nº 106449, emitido em 23/05/2024. O retorno para verificação do cumprimento dessas exigências será realizado em 10 dias a partir da data da inspeção.\r\nNo momento da visita, a odontóloga Fernanda Barbalho não estava presente, e quem acompanhou foi sua secretária, Lilian Prado. Nesse contexto, foram fornecidas orientações sobre as não conformidades identificadas e a necessidade de implementar as medidas corretivas dentro do prazo estipulado. A colaboração com as autoridades de saúde e a adesão estrita às regulamentações são cruciais para garantir a segurança e o bem-estar dos pacientes e da comunidade em geral.\r\n5-MEDIDAS ADOTADAS:\r\n-Emissão de Relatório de Inspeção.\r\n-Emissão do Termo de Intimação  nº106449\r\n\r\n\r\n\r\n\r\nFISCAL SANITÁRIO\tMATRÍCULA\r\nSÍLVIA MARQUES NAVES DA MOTA SOUZA\t12453\r\n\r\n\r\nDATA: 28/05/2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFOTOGRAFIAS DO CONSULTÓRIO ODONTOLÓGICO\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n"}