{"ndoc":102396,"descr":"\r\n\r\n\r\nRéplica Fiscal\r\n  ______________________________________________________________               \r\n\r\n     Referência:\r\n\"\tAuto de Infração no 03205, lavrado em 18/04/2024\r\n\"\tAuto de Imposição de Penalidade-Interdição nº 105518 lavrado em 18/04/2024\r\n\"\tDefesa não apresentada pela empresa.\r\n\"\tProcesso: 000012967/2024\r\n\"\tCópia da denúncia nº17771 recebida pelo Zap da Prefeitura Municipal\r\n___________________________________________________________\r\n  Identificação da empresa\r\nRazão Social: LY Clínica Odontológica LTDA\r\nNome fantasia: Odontocompany Brasil-Park Shopping\r\nEndereço: Avenida Brasil Norte, 505-Vila Santana\r\nCidade: Anápolis-GO\r\nCNPJ: 36.017.050/0001-29\r\n____________________________________________________________\r\n     Fiscais responsáveis pela autuação e interdição:\r\nMaria Edwiges Pinheiro de Souza Chaves- matrícula 13654\r\nSílvia Marques Naves da Mota Souza- matrícula 12453\r\n____________________________________________________________\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por :\r\n- não possuir no estabelecimento equipamento de autoclave para esterilização do material odontológico;\r\n- não apresentar documentação documental referente aos registros dos testes biológicos da autoclave do ano de 2023 até a presente data;\r\n- não apresentou os relatórios de dosimetria do profissional ocupacionalmente exposto responsável pelas tomadas radiográficas;\r\n- não comprovou a origem da terceirização do processamento do instrumental odontológico mediante contrato de prestação de serviço com empresa processadora regularizada junto aos órgãos sanitários.\r\n\r\nAs referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, capítulo III incisos VI e XXIV; Lei Estadual 16140/2007 capítulo II artigos 173, 176 e 200.\r\n\tA interdição dos serviços de Odontologia ocorreu porque o estabelecimento estava realizando atendimentos clínicos normalmente sem possuir uma autoclave no local. Além disso, não apresentou documentação sobre onde e como estava sendo feito o processamento dos artigos odontológicos e não possuía registros mensais dos testes biológicos da autoclave que era utilizada previamente na clínica. A interdição do Radiodiagnóstico Extraoral foi motivada pela realização de radiografias extraorais por um profissional sem o uso de dosímetro individual e sem apresentar os relatórios mensais de dosimetria deste trabalhador ocupacionalmente exposto.\r\n\t\r\n 2 - DO PROCESSO:\r\nDiante da ausência de peça defensória apresentada pelo autuado, manifesto-me nos seguintes termos:\r\n\tÉ imperioso ressaltar que inspeção sanitária foi motivada pela denúncia n° 17771 recebida pelo Zap da Prefeitura Municipal em 06/03/2024 e encaminhada para a Vigilância Sanitária para averiguação das não-conformidades relatadas (cópia da denúncia, em anexo).\r\n\tA esterilização é vital para garantir um ambiente seguro, proteger a saúde dos pacientes e profissionais, cumprir regulamentações e manter a confiança e credibilidade da prática de saúde, pois destrói todos os micro-organismos, incluindo bactérias, vírus, fungos e esporos. Isso é essencial para prevenir infecções e contaminações cruzadas entre pacientes e profissionais de saúde já que a segurança do paciente deve ser prioridade máxima em qualquer prática de saúde e a esterilização de instrumentais é uma parte fundamental para garantir que os procedimentos sejam realizados em um ambiente adequado. \r\n\tO fato de a clínica não possuir equipamento de autoclave no momento da inspeção sanitária e não comprovar como estava sendo processado o material odontológico que era utilizado nos atendimentos clínicos, naquele momento, é crítico e inaceitável. \r\n\tAlém disso, não foram apresentados registros referentes aos testes biológicos realizados na autoclave da clínica antes do equipamento ser retirado do local para manutenção corretiva, sendo que os mesmos só foram realizados em 19 e 20/04/2024, ou \r\nseja, após a autuação do local. \r\n\tOs testes biológicos são uma parte indispensável do controle de qualidade no processo de esterilização, garantindo a segurança dos pacientes e a conformidade com as normas de saúde. Eles fornecem uma medida objetiva da eficácia da esterilização, ajudando a identificar e corrigir problemas antes que causem danos. Manter um registro adequado e atualizado dos testes biológicos comprova o compromisso do estabelecimento com a segurança e qualidade de que está cumprindo os protocolos de esterilização adequados.\r\n\tCom relação ao uso de dosímetro pelo profissional ocupacionalmente exposto, essa exigência já havia sido solicitada na visita de inspeção sanitária do ano anterior e os responsáveis pela clínica estavam cientes dessa necessidade. Porém, somente após a autuação do estabelecimento, os responsáveis providenciaram, em 24/04/2024, renovação do contrato com a empresa responsável pelo monitoramento individual. \r\n\tÉ sabido que para acompanhar os valores de dose nas diferentes práticas que utilizam radiações ionizantes, incluindo as tomadas radiográficas extraorais, é necessária a utilização de dosímetros para medir e analisar as doses absorvidas por pessoas que desempenham atividades que envolvem o uso de radiação ionizante. Sendo assim, o uso do dosímetro é obrigatório em toda jornada que faça utilização de radiação ionizante.\r\n\tNesta situação específica, o profissional não poderia realizar as tomadas radiográficas, até que o dosímetro dele estivesse disponível para uso em sua jornada de trabalho. O profissional foi exposto a risco ocupacional, já que o serviço não possuía contrato vigente de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por ele quando ficou responsável pelas tomadas radiográficas. O dosímetro individual precisa ser utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes).\r\n\tSendo assim, diante do exposto, e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 03205, manifesto-me pelo prosseguimento dos autos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 01de julho de 2024.\r\n\r\n\r\n___________________________\r\nSílvia Marques Naves da Mota Souza\r\nFiscal Sanitário\r\nMatrícula: 12453\r\n\r\n\r\n                                         \r\n\r\n"}