{"ndoc":108296,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240673\r\nRazão Social: GOIÁS GRANOLA LTDA\r\nNome Fantasia: GOIÁS GRANOLA\r\nCNPJ: 52.322.865/0001-78\r\nEndereço: Av. Miguel Abrão Dib, SN, qd 51, Lt 03, Setor Sul Jamil Miguel, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.69-4/00 - Moagem e fabricação de produtos de origem vegetal não especificados anteriormente;\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\n1.\tPode-se inferir que se trata de um estabelecimento fabricante de granola, no entanto, é necessário descrever claramente no MDS qual o produto será fabricado no local, representando o fluxo produtivo de todas as etapas de fabricação. Existem outros produtos vegetais a serem fabricados e/ou fracionados (e embalados) no local?\r\n\"\tTodas as futuras observações a serem traçadas nesta análise de projeto dependem da descrição do fluxo produtivo do produto (ou produtos) a ser fabricado no local;\r\n2.\tDescrever pormenorizadamente no MDS o fluxo produtivo, bem como representar o mesmo no DA. De acordo com o que foi observado no DA, a projeção de fluxo da matéria-prima para pela sala de LAVAGEM DE UTENSÍLIOS para acessar a PRODUÇÃO? Em caso positivo este fluxo não é permitido, o qual deve ser linear e sem cruzamentos;\r\n3.\tNão ficou claro a projeção de portas, janelas e paredes no DA;\r\n4.\tDemonstrar no DA todos os pontos de higienização de mãos, escoamento de água e exaustão (natural e/ou artificial), os quais devem ser caracterizados no MDS;\r\n5.\tExistem equipamentos geradores de calor na área de produção? Se sim, prover qual o mecanismo de exaustão e localizá-lo no DA e caracterizá-lo no MDS;\r\n6.\tNas áreas em que o MDS menciona possuir concreto liso, vale lembrar que além de liso deve ser impermeável, a fim de permitir higienização e escoamento de água;\r\n7.\tProver ponto de água no DML;\r\n\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\nVale lembrar que a depender dos esclarecimentos que forem realizados, outros questionamentos podem surgir ao longo do processo de avaliação. Solicita-se que tudo que não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de facilitar o entendimento fiscal, assim como a celeridade do processo de avaliação.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico necessita de esclarecimentos e ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis, 30 de dezembro de 2024.\r\n\t\r\n"}