{"ndoc":113096,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\nData do Relatório:\t08/05/2025\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tPREFEITURA MUNICIPAL DE ANÁPOLIS\r\nNome Fantasia\tCDTV\r\nCNPJ\t01.067.479/0001-46\r\nEndereço\tTRAVESSA ASSOCIAÇÃO ESPORTE CLUBE, Nº 06\r\n\tRua / Avenida / nº / complemento\r\n\tCENTRO\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t\t\t\t\t\t\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: \r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica realizada para verificação das condições Sanitárias, Ambiental e Saúde do Trabalhador.\r\nTipo de Inspeção (X) Inicial (  ) Alteração ( ) Reinspeção  (  ) Fiscal\r\n\r\n\r\n1.3 - Período da Inspeção\r\n\r\n\r\n\r\n\r\n 2025\r\n\r\nA.\tDispositivo Legal\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; RDC - 622/2022; Resolução nº 25 de 30/03/2022; Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do TEM; Norma Regulamentadora (NR) 23; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; ABNT NBR 15584-1:2008; NBR 15584-2:2008; NBR 15584-3:2008; ABNT NBR 16674:2018.\r\n\r\nB.\tForam encontradas as seguintes irregularidades:\r\n\r\n\"\tÁrea Administrativa\r\n1.\tINFILTRAÇÕES NAS PAREDES E TELHADO EM TODO O PRÉDIO;\r\n1.1.\tNÃO POSSUI DMLs (DEPÓSITO DE MATERIAIS DE LIMPEZA), OS MATERIAIS FICAM NOS SANITÁRIOS;\r\n1.2.\tMOFO NAS PAREDES E TETOS DAS SALAS DE TRABALHO;\r\n2.\tDIVERAS TOMADAS DE ENERGIA ELÉTRICA ESTÃO SEM PROTEÇÃO (ESPELHOS);\r\n3.\t FIAÇÃO ELÉTRICO EXPOSTA ENCONTRADA, APARENTEMENTE É DE CONEXÕE DE INTERNET;\r\n4.\tFALTA DE MANUTENÇÃO PREVENTIVA E CORRETIVA DE CONDICIONADORES DE AR;\r\n5.\tPORTA DE ACESSO A RECEPÇÃO ESTÁ QUEBRADA;\r\n6.\tALMOXARIFADO COM ESPAÇO INADEQUADO PARA GUARDA DE DIVERSOS MATERIAIS: ALIMENTOS, MATERIAIS DE LIMPEZA EPI´s (EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL), ÓLEO LUBRIFICANTE PARA VEÍCULOS E ENTRE OUTROS;\r\nFOTOS EM ANEXO\r\n\r\n\"\tSanitários e Vestiário\r\n7.\tSANITÁRIOS NÃO ESTÃO DE ACORDO COM A NR-24 E NBR 9050/2020 PARA O ATENDIMENTO DE PORTADORES DE NECESSIDADES ESPECIAIS;\r\n7.1.   ALGUNS VASOS SANITÁRIOS SEM ASSENTOS E TAMPAS;\r\n7.2.   PAREDES SEM O REVESTIMENTO E COM RACHADURAS;\r\n7.1\tSANITÁRIOS COM VAZAMENTE DURANTE O FUNCIONAMENTO (AO                    ACIONAR A DESCARGA);\r\n7.2\tINFILTRAÇÕES NAS PAREDES E TETO;\r\n7.3\tMATERIAIS DE LIMPEZA SE ACUMULAM NO LOCAL POR FALTA DE    DML (DEPÓSITO DE MATERIAIS DE LIMPEZA);\r\n8.\tVESTIÁRIO (EQUIPE UBV -ULTRA BEIXO VOLUME -FUMACÊ);\r\n8.1\tALGUNS VASOS SANITÁRIOS SEM ASSENTOS E TAMPAS;\r\n8.2\tINFILTRAÇÕES NAS PAREDES E TETO;\r\n8.3\tLOCAL DIVIDE ESPAÇO COM OS EQUIPAMENTOS DE PULVERIZAÇÃO DE INSETICIDAS E COMBUSTÍVEIS (GASOLINA) PARA FUNCIONAMENTO DAS MESMAS, CONTRARIANDO ASSIM, AS REGRAS DE SEGURANÇA E FINALIDADE DO LOCAL;\r\n8.4\tLOCAL REPLETO DE MATERIAIS ALHEIOSE/OU EM DESUSO (CADEIRAS, VASSOURAS, EMBALAGENS DE INSETICIDAS, GALÕES DE COMBUSTÍVEIS-GASOLINA E ENTRE OUTROS);\r\nFOTOS EM ANEXO\r\n\r\n"}