{"ndoc":114296,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nProcesso Administrativo: 000015252/2025\r\nAuto de Infração: nº 03752\r\nData: 14/05/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Alves da Silva e Vieira LTDA \r\nNome fantasia: Supermercado Popular\r\nEndereço: Avenida das Rosas, n 70 - Jardim Alexandrina - Anápolis - GO\r\nCNPJ: 00.514.407/0001-37\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Thiago Gomes Gobo\r\nMatrícula: 13101\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nLC 377/18 - art. 33, incisos I\r\nLC 377/18 - art. 77\r\n\r\nCominação legal: Lei Complementar 377/18, art. 100, incisos I, IV e VI\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos 14 dias do mês dezembro do ano de 2025, realizou-se visita fiscal de rotina à empresa supracitada para acompanhamento das condições sanitárias do estabelecimento, e observação do cumprimento das exigências fiscais solicitadas em fiscalizações anteriores.\r\nA princípio de imediato foi realizada a vistoria nas gôndolas de produtos na área de vendas, e posteriormente nas áreas de depósito e câmara fria. Foram identificados em todos os ambientes vistoriados, a presença de produtos com o prazo de validade expirado. \r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração nº 03752, pela constatação das seguintes irregularidades:\r\n01- Por expor a venda e/ou manter em depósito (sem qualquer tipo de identificação ou separação, produtos alimentícios com o prazo de validade expirada;\r\n02- Por fazer funcionar estabelecimento sujeito ao controle sanitário sem o devido licenciamento do órgão sanitário competente.\r\n\r\n\"\tTermo de Apreensão nº 115204, pela constatação das seguintes irregularidades:\r\nPor estarem com o prazo de validade expirado e armazenados e/ou expostos a venda, foram apreendidos os seguintes produtos:\r\nRELAÇÃO DOS PRODUTOS\r\na) 02 (duas) unidades de pão de leite Guarany, validade 04/05/25\r\nb) 03 (três) unidades de pão tradicional Goldem Salt, validade 30/04/25\r\nc) 01 (uma) unidade de pão de milho Guarany, validade 30/04/25\r\nd) 05 (cinco) unidades de leite fermentado Itambé, sabor uva, 80g, validade 28/04/25\r\ne) 02 (duas) unidades de creme de ricota canto de minas, 180g, validade 25/04/25\r\nf) 06 (seis) unidades de iogurte natural integral Itambé, 450g, validade 07/05/25 e 02 (duas) unidades com validade para 28/04/25\r\ng) 05 (cinco) unidades de creme de ricota Itambé, 200g, validade 03/05/25\r\nh) 01 (uma) unidade de margarina delícia, 500g, e 01 (uma) unidade de margarina qualy, 500g, por estarem com a embalagem avariada/corrompida\r\ni) 24 (vinte e quatro) pacotes de 5kgs cada de linguiça suína para churrasco Seara, validade 03/05/25\r\nj) 29 (vinte e nove) pacotes de 700g cada de linguiça suína Resende, validade 06/04/25\r\nk) 48 (quarenta e oito) caixas contendo 24 unidades cada de biscoito cream cracker tradicional Vitarella, 350g, validade 20/03/25\r\nl) 02 (duas) caixas contendo 48 unidades cada de wafer recheado, sabor chocolate com avelã, Senastion, 105g, validade 17/03/25\r\nm) 17 (desessete) caixas, contendo 12 unidades de 400g cada de mistura para bolo mousse de chocolate Donta Benta, validade 19/04/25\r\nn) 85 (oitenta e cinco) unidades de milho para pipoca, Mariza, 250g, validade 14/03/25\r\no) 01 (uma) unidade de leite em pó Integral Itambé, 200g, validade 10/04/25\r\np) 21,455kg de peixe sem comprovação de origem e inspeção pelo órgão sanitário competente.\r\n\r\nOs produtos foram apreendidos cautelarmente e acondicionados nas dependências do estabelecimento, ficando o representante legal, responsável pelo descarte e inutilização dos mesmos no aterro sanitário municipal de Anápolis, e posterior apresentação do comprovante de descarte às autoridades sanitárias.\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legalmente constituído, apresentou defesa escrita, na qual afirma que os itens apontados no auto de infração estão totalmente regularizados, inclusive com foto do comprovante de descarte dos produtos junto ao aterro sanitário municipal de Anápolis.\r\nSolicita por fim o cancelamento do Auto de Infração\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nComo o autuado não contestou os argumentos apontados no auto de infração iremos apenas reafirmar os motivos da autuação, conforme descritos no item 1 desta manifestação.\r\n\t\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante da demonstração do autuado em empenhar-se na correção das irregularidades apontadas, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, visto que a empresa é reincidente, porém que a aplicação da penalidade seja a MÍNIMA CABÍVEL devido a comprovação do descarte de todos os produtos apreendidos.\r\n\r\n\t\t\t\t\t\t\tAnápolis, 10 de junho de 2025\r\n\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nThiago Gomes Gobo\r\n\t\r\n13101\t\r\n\r\n\r\n\r\n"}