{"ndoc":115696,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nProtocolo: 20240607\r\nRazão Social: CENTRO-OESTE MEDICINA E SEGURANÇA DO TRABALHO LTDA\r\nCNPJ:19.876.933/0002-56\r\nEndereço:RUA PÉRICLES RAMOS, Nº142, JUNDIAI -ANÁPOLIS-GO\r\nAtividadeCnaes: 8640-2/02: 8630-5/03, entre outras.\r\nLegislação Pertinente: RDC 786/23, RDC 50/02, RDC 222/18, RDC 63/11.\r\n\r\n( x) Análise fiscal de Projeto Arquitetônico  ( X) Análise fiscal de Memorial Descritivo\r\n\r\n() Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\n\r\nPARECER:  POSTO DE COLETA LABORATORIAL (SERVIÇO TIPO 2), CNAE: LABORATÓRIOS CLÍNICOS.\r\n\r\n\"\tO abrigo externo de resíduos infectantes deve ser de alvenaria, com inclinação do piso para ralo escamoteável, piso e paredes laváveis, ponto de iluminação e ponto de água próximo para higienização dos mesmos. Deve possuir ventilação: ou janela telada ou porta veneziana telada milimetricamente. Podemos aceitar o abrigo temporário interno como abrigo dos resíduos infectantes (Grupo A e E), desde que ele atenda essas exigências citadas. Assim o contêiner de resíduos externo poderá ser utilizado apenas para o resíduo comum grupo D.\r\n\"\tO Buffet seria a área para lanche dos pacientes da coleta? Se sim, identificar no projeto com o nome adequado: área para lanche de pacientes e descrever esse ambiente na sala de espera, no memorial descritivo.\r\n\"\tNo projeto arquitetônico, a sala de coleta possui 12,89m² e no memorial descritivo consta 7,88m². Compatibilizar as áreas do projeto com o memorial descritivo de atividades.\r\n\"\tIdentificar no projeto, dentro da sala de coleta, a área de recebimento, triagem e guarda temporária de material biológico e descrever a mesma no memorial.\r\n\"\tDisponibilizar instrumento de refrigeração exclusivo para guarda e conservação de material biológico, com termômetro de máxima e mínima dentro da sala de coleta (identificar no projeto).\r\n\"\tIdentificar a área de expedição dos recipientes de transporte na sala de coleta.\r\n\"\tDescrever todos os mobiliários e equipamentos da sala de coleta no memorial descritivo (maca, cadeira de coleta com braçadeira, bancada com pia, área de recebimento, triagem e guarda temporária de amostras biológicas, mesa, cadeira, refrigerador, área de expedição de caixas de transporte, etc)\r\n\"\tA climatização do posto de coleta deve ser exclusivamente mecânica (por ar condicionado)\r\n\"\tO posto de coleta deve possuir um responsável técnico legalmente habilitado para a atividade de análises clínicas.\r\n\"\tO posto de coleta deve dispor de um profissional de nível superior, legalmente habilitado para a atividade de análises clínicas, que fique presente na unidade durante todo seu horário de funcionamento e que responda como Supervisor da área técnica do posto de coleta.\r\n\"\tO posto de coleta deve estar vinculado contratualmente a um laboratório clínico, onde serão realizados os exames laboratoriais enviados pelo posto. O contrato deve informar claramente de quem será a responsabilidade pelo transporte das amostras coletadas.\r\n\r\n\r\nAnápolis, 02 de  julho de 2025.\r\n\r\n\r\n\r\n________________________________________________________________________   \t\t                                                   Fiscal Sanitário    \r\n\r\n\r\n"}