{"ndoc":122796,"decr":"Processo: 20250151\r\nFase: 2ª análise\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   ( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Coordenador de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Favorável\r\n(x) Análise fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Análise fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Favorável\r\n(x) Análise fiscal do Memorial descritivo - Contrário\r\n(  ) Análise fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nMANIFESTO DE ANÁLISE:\r\nÀ luz dos conceitos estabelecidos na RDC Anvisa n. 47/2013, compreende-se por fabricação \"todas as operações que incluem a aquisição de materiais, produção, controle de qualidade, liberação, armazenamento, expedição de produtos acabados e os controles relacionados\", e por produção \"todas as operações envolvidas no preparo de determinado produto, desde o recebimento de materiais do almoxarifado, passando pelo processamento e embalagem, até a obtenção do produto acabado\".\r\nDessa forma, para assegurar a conformidade regulatória e a segurança sanitária, é necessário que os fluxos de pessoas, insumos, materiais e produtos sejam previstos de modo a evitar qualquer cruzamento. Conforme dispõe a Lei Federal n. 6.360/76, art. 52, inciso I, \"quando um só estabelecimento industrializar ou comercializar produtos de natureza ou finalidade diferentes, será obrigatória a existência de instalações separadas para a fabricação e o acondicionamento dos materiais, substâncias e produtos acabados\".\r\n. A segregação deve abranger, inclusive, as circulações verticais e horizontais, de modo a impedir a utilização dos mesmos corredores, acessos ou elevadores por diferentes classes de produtos. \r\nAlém disso, deverão ser atendidas as seguintes exigências:\r\n1.\tPrever acesso coberto das MP´s pesadas às áreas de fabricação \r\n2.\tRever fluxo de entrada e saída de insumos, tendo em vista os cruzamentos evidenciados na chegada e na saída\r\n3.\tA doca 1 está se comportando como uma circulação? Se sim, não deverá haver carga e descarga no local, em virtude do trânsito de veículos\r\n4.\tInformar quais classes de produtos serão manipuladas nas salas de pesagem e amostragem\r\n5.\tRever traço dos equipamentos (alguns se encontram muito claros, dificultando a visualização)\r\n6.\tCorrigir sobreposições no projeto, realizando os textos, caso necessário\r\n7.\tIdentificar todos os fechamentos dos ambientes que não sejam alvenaria. Ex.: Gradil metálico / h= 2.75m; ou divisória naval / altura até o forro\r\n8.\tIdentificar as marcações no piso para divisão de áreas horizontais\r\n9.\tCaso haja materiais diferentes nas aberturas, representá-los de forma diferente\r\n10.\tRever fluxos em cruzamento nos elevadores e pass-through´s\r\n11.\tPrever cobertura em todas as áreas destinadas à carga e descarga\r\n12.\tA área intitulada como \"Doca 3\" deve ser utilizada, apenas, para circulação de veículos. Não será permitido o acondicionamento de produtos. Neste sentido, a empresa poderá prever uma área de expedição, tendo em vista que as docas servem como apoio ao acesso dos caminhões de carga. \r\n13.\tCorrigir o projeto e o memorial, conforme determinações escritas em ambos\r\n14.\tApresentar o novo projeto em conjunto aos que já foram analisados anteriormente\r\n15.\tCompatibilizar as informações do projeto com o memorial descritivo.\r\n16.\tCorrigir os cruzamentos de fluxos\r\n\r\nObs.: As plantas de layout e de fluxos poderão ser apresentadas conjuntamente, desde que atendam às exigências supracitadas.\r\n"}