{"ndoc":48496,"descr":"Processo: 000014192/2014\r\nAutuado (a): Raimundo Nunes da Silva\r\nCNPJ: 02.680.775/0001-80\r\nAutos de Infração: 00281\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nRAIMUNDO NUNES DA SILVA, devidamente qualificada às fls. 2/3, foi autuado em 13 de março de 2014, pelas seguintes infrações:\r\n1)\tExistem infiltrações no laboratório de semissólidos e na área administrativa da farmácia;\r\n2)\tA empresa não apresentou as especificações técnicas de todas as matérias-primas, inclusive da água purificada e das cápsulas utilizadas na manipulação de fórmulas;\r\n3)\tA empresa não apresentou certificado que comprovasse a realização de calibração do pHmetro, sendo que a última calibração foi realizada em 04/07/2012, estando vencida desde 04/07/2013.\r\nAs condutas acima estão tipificadas no art. 6º, § 1º, da RDC 44/2009 e item 4.13 do Anexo I da RDC 67/2007, itens 7.1.2 e 7.1.3 do Anexo I da RDC 67/2007; item 5.2.1 do Anexo I da RDC 67/2007 c/c art. 17, IV da Lei Complementar 096/2004.\r\nA empresa apresentou defesa à fl. 4 e documentos às fls. 5/10, alegando, em síntese, que o imóvel é alugado e o proprietário não permite a troca do telhado argumentando que se trata de patrimônio histórico. Contudo, diante da autuação, as infiltrações foram corrigidas e o proprietário do imóvel concordou com o conserto do telhado, mas com tempo maior. Com relação ao item 2, alega que estavam \"fazendo uma interpretação errônea\" da legislação, mas a partir de agora as adequações estão sendo feitas. Com relação ao item 3, alega que foi feita a contratação do serviço e este será realizado na próxima calibração conjunta.\r\nEm réplica, a fiscal requer que fique \"a critério do departamento jurídico o julgamento desse processo levando em consideração o cumprimento dos itens.\"\r\nRegistre-se que a empresa possui os seguintes Processos Administrativos anteriores: 000039056/2011 e 000043211/2011.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação seria adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas, devendo se ressaltar que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nContudo, apesar de cabível a penalidade de multa, percebemos o interesse da empresa autuada em reparar as consequências do ilícito cometido, devendo ser reconhecida a atenuante prevista no art. 20, III da LC 096/04, conforme se observa dos documentos juntados aos autos (fls. 5/9). Em consequência, aplico a pena de ADVERTÊNCIA ao agente passivo. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, RAIMUNDO NUNES DA SILVA, à penalidade de ADVERTÊNCIA, salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar da data de recebimento desta decisão.\r\nAnápolis, 18 de novembro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}