{"ndoc":61096,"descr":"Processo: 000046073/2018\r\nAutuado (a): ALEVAETH RODRIGUES DOS SANTOS - ME\r\nCNPJ/CPF: 01.177.763/0001-75\r\nAuto de Infração: 66418\r\n\r\n\r\nDECISÃO\r\n\r\nALEVAETH RODRIGUES DOS SANTOS - ME (Comercial Colonial), devidamente qualificado às fls. 2/3, com endereço na Rua Goiânia, Quadra D, Lote 20, Jardim Eldorado, Anápolis/GO, foi autuado em 26 de junho de 2018, por ter cometido a seguinte infração:\r\n1 - PRESENÇA DE PÓ PARA SUCO (16 PACOTES) E ÁGUA MINERAL (1 FRASCO)  COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nA conduta acima está tipificada nos artigos 90 do Decreto Municipal 8.297/97 c/c o artigo 100, XIV da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso XIV, do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reiterada conduta do autuado.\r\n\r\nCom base no sistema de definição de infrações do art. 91, I, desta lei, estamos diante de uma infração de natureza leve. Em consequência, considerando os parâmetros do Art. 89, II da mesma lei, aplico a penalidade de multa, pelos motivos já anteriormente mencionados (conduta reiterada). \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 150,00 (CENTO E CINQUENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nObs. Caso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instância em 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n      \r\n       Anápolis, 26 de setembro de 2018.\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}