{"ndoc":61296,"decr":"Processo: 000065758/2018\r\nAutuado (a): DROGARIA FARMATEC LTDA - EPP\r\nCNPJ/CPF: 21.700.082/0001-57\r\nAuto de Infração: 68296\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA FARMATEC LTDA - EPP, devidamente qualificada às fls. 2/3, localizado na Avenida das Nações, Quadra 02, Lote 01, Jardim Bandeirante, Anápolis/GO, foi autuado em 27 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - MANTER ESTOQUE DE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL E ANTIMICROBIANOS EM DESACORDO COM O ESTOQUE ESCRITURADO NO SNGPC.\r\nOBS. Faltando 03 unidades da pomada \"Mupirocina\" (Cristal); 07 (sete) caixas de amoxicilina 500mg x Nova genérica, sobrando uma (1) caixa de Cloreto de Fluoxetina 20 x 30 Teuto; o1 (uma) caixa de Sertralina 100x 30 Eurofarma e 01 (uma) caixa de Alprazolam 1mg x 20 Germed. \r\n\r\nDE ACORDO COM O AUTO DE APREENSÃO Nº 68295 DO MESMO DIA, HOUVE APREENSÃO DOS MEDICAMENTOS ACIMA CITADOS.\r\n\r\nA conduta acima está tipificada no artigo 100, XXVIII da Lei Complementar 377/2018 c/c a RDC 22/2014, artigos 15 e 16.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXVIII do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de MULTA E APREENSÃO, cuja aplicação é adequada ao presente caso.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA FARMATEC LTDA - EPP a multa no valor de R$700,00 (SETECENTOS REAIS). \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\n\r\nCABE RESSALTAR QUE A APREENSÃO, ORA CAUTELAR, TORNA-SE DEFINITIVA, DEVENDO ESTE ÓRGÃO FAZER O DESCARTE DEVIDO OU DOAÇÃO, CASO SEJA POSSÍVEL. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   \r\n    Anápolis, 11 de dezembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}