{"ndoc":70996,"decr":"FICA A ATIVIDADE ESTÉTICA, DO ESTABELECIMENTO SUPRACITADO, INTERDITADA POR CONFIGURAR A REALIZAÇÃO DE PROCEDIMENTOS EXCLUSIVOS DE MÉDICO, QUE NECESSITAM ANESTESIA E/OU BLOQUEIO ANESTÉSICO DE ACORDO COM ATO MEDICO. NO LOCAL HAVIAM MUITOS FRASCOS CHEIOS E VAZIOS DE ANESTÉSICOS, O QUE CONFIGURA O USO, TAMBÉM FOI ENCONTRADO NO LOCAL, LÂMINAS DE BISTURI, FIOS CIRURGICOS NÃO ABSORVÍVEIS, SERINGAS, AGULHAS, PINÇAS E OUTROS INSTRUMENTAIS. OSMATERIAIS E MEDICAMENTOS ENCONTRADOS NO LOCAL CONSUBSTANCIADO COM A DIVULGAÇÃO NAS REDES SOCIAIS DA PROFISSIONAL FARMACÊUTICA CONFIGURAM A REALIZAÇÃO DE PROCEDIMENTOS INVASIVOS COM UTILIZAÇÃO DE ANESTESIA. FORAM ENCONTRADAS FICHAS DE PACIENTES/CLIENTES, INCLUSIVE COM DESENHOS COM MARCAÇÃO AURICULAR E PUBLICAÇÕES DO PROCEDIMENTO E FOTOS DE ANTES E DEPOIS NAS REDES SOCIAIS, DA EXECUÇÃO DO PROCEDIMENTO \"OTOPLASTIA FECHADA\". TAL PROCEDIMENTO, CONFORME RELATADO NA FICHA DO PACIENTE, UTILIZA FIO DE NYLON NÃO ABSORVÍVEL, INCLUSIVE ESSES FIOS FORAM APREENDIDOS NO LOCAL, A PROFISSIONAL FARMACÊUTICA ESTETA, SÓ PODERIA REALIZAR PROCEDIMENTO UTILIZANDO FIOS ABSORVÍVEIS, CONFORME DETERMINAÇÃO DO SEU CONSELHO DE CLASSE. CONFIGURAMOS TAMBÉM A REALIZAÇÃO DE PROCEDIMENTO DE HEMODERIVADOS NO ESTABELECIMENTO. NO LOCAL NFORAM ENCONTRADOS MATERIAIS E EQUIPAMENTOS QUE CONFIGURAM O PROCESSAMENTO DE SANGUE E HEMODERIVADOS, HAVIA SERINGAS, TUBO DE COLETA, CENTRÍFUGA QUE CONFIGURAM O PROCESSAMENTO DE SANGUE E HEMODERIVADOS EM DESACORDO COM A LEGISLAÇÃO VIGENTE. FORMA ENCONTRADAS FICHAS DE PACIENTES/CLIENTES QUE REGISTRAM O PROCEDIMENTO QUE USO DE PRP (PLASMA RICO EM PLAQUETAS), TAL PROCEDIMENTO NÃO CONSTAM NO ROL DE ATIVIDADES PERMITIDAS PARA FARMACÊUTICOS, NAS RESOLUÇÕES DO CONSELHO FEDERAL DE FARMÁCIA. O ESTABELECIMENT  NÃO POSSUI ESTRUTURA FÍSICA ADEQUADA PARA O PROCESSAMENTO DE SANGUE NEM AUTORIZAÇÃO DA VISA PARA ESSA ATIVIDADE, NÃO GARANTINDO A SEGURANÇA DOS PROCEDIMENTOS. FORAM ENCONTRADOS NO ESTABELECIMENTO, MEDICAÇÕES DE USO RESTRITO HOSPITALAR (ANESTÉSICOS) E ANTIMICROBIANOS QUE NECESSITAM DE PRESCRIÇÃO MÉDICA E RETENÇÃO DE RECEITA NA DROGARIA.\r\nOBS.: ESTÃO INTERDITADAS AS ATIVIDADES MENCIONADAS ACIMA REALIZADAS PELA PROFISSIONAL SABRINA SOARES.\r\n"}