{"ndoc":72196,"decr":"INFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na fiscalização sanitária consequentemente motivada pelas inspeções realizadas durante os meses de maio e junho nas unidades de saúde do município de Anápolis, considerando o contrato de prestação de serviços  firmado entre a respectiva empresa e o município, para a prestação de serviços de alimentação e nutrição hospitalar, com o fornecimento de refeições, dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes, conforme solicitação n. 000377/2019 da Secretaria Municipal de Saúde, Processo Administrativo n. 000054236/2019.\r\nO relatório que se segue visa facilitar o entendimento do devido órgão público a cerca da situação higiênico-sanitária verificada na unidade.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 63/2000 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nNome fantasia: EMPORIO \r\nCNPJ: 19.007.762/0003-00\t\t \t\t0 Matriz \t\t1 Filial \r\nInscrição Municipal: 95965\r\nLogradouro: Rua JM 20, qd 51, lt 20, Setor Sul Jamil Miguel      Município: Anápolis    UF: GO\r\nFone: 62-99353-7552 / 62-99416-7411          emporiorepresentações01@gmail.com\r\nAtividade Econômica: 5620-1-01 - Fornecimento de Alimentos Preparados Preponderantemente para Empresas. \t\t\t\t\r\nRepresentante legal: Tagory do Valle de Carvalho 011.005.341-99 \r\nResponsável técnico: Nut. Sabrina de Oliveira\t\tInscrição conselho: CRN1- 11714\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 18 dias do mês de junho do ano de 2021, os fiscais Césio Malaquias, Fabíola Pedrosa e Lidiane Simões procederam com a inspeção fiscal no presente estabelecimento, considerando a atividade econômica proposta.\r\nO estabelecimento em questão produz unidade matriz na cidade de Goiânia (GO) e tendo em vista do contrato n. 195/2020 firmado entre a mesma e a prefeitura de Anápolis, distribui refeições nas unidades de saúde do município, aproximadamente desde outubro de 2020. É importante ressaltar, que até a data da presente inspeção, não foi protocolado junto à vigilância sanitária do município nenhuma solicitação para cadastro e inspeção da empresa, considerando a atividade econômica de interesse sanitário exercida, a qual, para tanto, necessita previamente de Alvará Sanitário, conforme a Lei Complementar 377/2018. Segundo a empresa, as atividades de distribuição de refeições no município de Anápolis restringem-se até o memento, a 11 (onze) unidades de saúde do município, dentre elas: UBS Parque Iracema, UPA Geriátrica, UPA Alfredo Nasser, Centro de Internação Norma Pizzari, UBS São José, CAPS Crescer, CAPS Vida Ativa, CAPS Viver, SAMU, estando dentre as principais e que concentram o maior número de distribuição a UPA Dr. Alair Mafra e Hospital Municipal Jamel Cecílio.\r\nComo mencionado anteriormente, a unidade não possui alvará sanitário e também não possui certificado de regularidade emitida pelo corpo de bombeiros. Possui certificado de responsabilidade técnica do estabelecimento junto ao conselho regional de Nutrição, tendo como RT a Nutricionista Sabrina de Oliveira (CRN1- 11714). A unidade funciona todos os dias da semana, inclusive aos finais de semana e feriados, possuindo no corpo técnico, outras (04) quatro nutricionistas. \r\nAs refeições são distribuídas em quatro (04) veículos de responsabilidade da empresa, acondicionadas e marmitas retangulares de isopor para alimentos quentes, potes plásticos descartáveis para saladas e sobremesas (gelatinas) e sacos plásticos para pães e quitandas. Sopas e caldos são acondicionados em marmitas de isopor ovais. Os alimentos que necessitam de controle de temperatura são distribuídos em caixas térmicas de polietileno e tipo hot box. Durante a vistoria verificou-se quantidade significativa de caixas de isopor supostamente usadas para transporte de alimentos, porém, segundo os responsáveis, as mesmas seriam destinadas ao descarte e foram retiradas do ambiente antes do final da inspeção. Os veículos utilizados no transporte não se encontravam na empresa no momento da inspeção.\r\nPara cada unidade são distribuídos diariamente desjejum, almoço, lanche da tarde, jantar e ceia, variando de 200 a 400 refeições por entrega, a depender do número de funcionários e pacientes do dia. Responsáveis pelas respectivas unidades de saúde encaminham diariamente os pedidos (via whatsapp ou e-mail) e quantitativos de refeições solicitadas.\r\nDurante a inspeção verificou-se uma grande fragilidade da empresa ao estabelecer as dietas especiais no que se refere à textura (branda, pastosa, líquida pastosa, líquida completa, líquida restrita) e qualidade nutricional (hipossódica, hipocalórica etc.) das mesmas. Não existe área segregada para o preparo das dietas especiais, tampouco um cardápio claramente estabelecimento para tal. As necessidades nutricionais das dietas não estão previamente calculadas, de maneira que não foi possível verificar a existência de procedimentos seguros e robustos no que se refere ao oferecimento de dietas especiais. Segundo a empresa, uma etiqueta adesiva é acondicionada às caixas térmicas destinadas aos pacientes indicando a que tipo de dieta a que se refere (livre, DM - diabetes melitus, branda, HAS - hipertensão, líquida pastosa, outras).\r\nO estabelecimento não possui projeto arquitetônico previamente aprovado junto à vigilância sanitária. A estrutura física é ampla, porém necessita de adequações estruturais, especialmente no que se refere à área de cocção. O esgotamento sanitário da unidade é ligado a 5 (cinco) fossas sépticas, sendo duas localizadas ao fundo da unidade e três à frente. Na área de cocção não existe ventilação cruzada, tampouco conforto térmico, com área a uma temperatura média de 41 °C no momento da inspeção. A coifa instalada na cozinha não abrange todos os equipamentos necessários e inexistem equipamentos de exaustão forçada suficientes considerando a necessidade do ambiente. O fluxo de produção deve ser revisto a fim de garantir a linearidade das operações e redução do risco de contaminação cruzada.  As áreas de armazenamento das marmitas e caixas térmicas em uso (sujas e limpas) não estão adequadas, assim como não existe área adequada para higienização das caixas térmicas. Não foram apresentados procedimentos específicos de higienização das caixas considerando a possibilidade de contaminação pelo Coronavírus.\r\nA empresa afirmou possuir outra unidade produtora na cidade de Anápolis, onde são preparados exclusivamente os produtos de panificação utilizados na distribuição do contrato com a prefeitura. Os pães, quitandas e bolos (massa pronta) são adquiridos da empresa Sabor e Arte Produtos Congelados (QUALITY INDUSTRIA DE ALIMENTOS LTDA, 08.906.799/0001-91, alvará sanitário n. 202000954, válido até 05/08/2021) e assados na referida unidade. Segundo os responsáveis pela empresa, a referida unidade produz apenas para atender às demandas do contrato com a prefeitura, porém também não possui regularização cadastral.\r\nCONCLUSÃO: \r\nForam solicitadas adequações emergenciais junto ao termo de intimação emitido à empresa, dentre elas a regularização cadastral junto a VISA, inclusive da unidade de produção de produtos de panificação utilizada como apoio à produção. O prazo máximo de cumprimento do termo de intimação (TI 86100) é de 30 (trinta) dias.\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n \r\nFabíola Pedrosa P. Marques\r\nMat. 12183\t\t \r\nLidiane Simões\r\nMat. \r\n\r\n         Anápolis, 22 de junho de 2021.\r\n"}