{"ndoc":74296,"descr":"AOS 14 DIAS DO MES DE SETEMBRO DE 2021 ÀS 15:00 HORAS, NO EXERCICIO DA FICALIZAÇÃO SANITARIA, AO INSPECIONAR O ESTABELECIMENTO SUPRACITADO, VERIFICAMOS  QUE A PESSOA JURIDICA INFRINGIU OS SEGUINTES DISPOSIÇÕES LEGAIS E/OU REGULAMENTARES\r\n\r\n01- RDC 26 DE 02/07/2015, ART. 4°; ART. 6° E ANEXO;\r\n02- RDC 275 DE 21/10/2002, ANEXO II ITENS 4.2.3 C/C 4.1.7 C/C 4.1.9\r\n03- RDC 275 DE 21/10/2002, ANEXO II, ITEM 4.4.3; \r\n04- RDC 275 DE 21/10/2002, ANEXO II ITEM 4.3.8;\r\n05- LC 377 DE 05/06/2018, ART.100, VI\r\n\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:\r\n01- POR NÃO DECLARAR NA ROTUGEM DOS DOCES DE FRUTAS, AMIDOS E GELÉIAS DE MOCOTÓ (SEM AMENDOIM) A DECLARAÇÃO DE ALERGÊNICOS CONFORME ANEXO DA RDC 26/15, NO CASO PODE CONTER AMENDOI, E CONTEM AMENDOIM (PARA O CASO DA GELÉIA FABRICADA COM AMENDOIM); ALÉM DISSO A EMPRESA NÃO POSSUI PLANO DE CONTROLE DE ALERGÊNICOS ELABORADO E IMPLEMENTADO\r\n02- POR PROMOVER CONSERVAÇÃO INADEQUADA DE MATERIAIS E DOCES UTILIZADOS NO REPROCESSAMENTO, ARMAZENADOS EM AMBIENTE INSALUBRE, SEM IDENTIFICAÇÃO (RÓTULO) E QUAISQUER IDENTIFICAÇÕES DE RASTREABILIDADE, COM PRAZO DE VALIDADE EXPIRADA, DESCONSIDERANDO CRITÉIROS DE SERGURANÇA DE ALIMENTOS. HAVIA INDÍCIOS DE AVARIAS CAUSADAS PRO ROEDORES NAS BARRAS DE DOCES;\r\n03- POR NÃO APRESENTAR LAUDO LABORATORIAL DE ANALISE DOS PRODUTOS ACABADOS\r\n04-POR MANTER PRODUTOS AVARIADOS, VENCIDOS, DEVOLVIDOS E/OU RECOLHIDOS DO MERCADO ARMAZENADOS SEM IDENTIFICAÇÃO E ARMAZENAMENTO JUNTAMENTE COM PRODUTOS PARA REPROCESSO E FABRICAÇÃO DE GELÉIAS (MOCOTÓ/TENDÕES NO FREEZER) EM AMBIENTE DESORGANIZADO;\r\n05- POR APRESENTAR INDÍCIOS DE USO DE MATÉRIA-PRIMA DE ORIGEM ANIMAL (TENDÕES/MOCOTÓ) SEM COMPROVANTE DE ORIGEM E INSPEÇÃO NA FABRICAÇÃO DA GELÉIA, CONSIDERADO AS MATÉRIAS PRIMAS ARMAZENADAS CONGELADAS NO FREEZER ARMAZENADOS NO DEPÓSITO JUNTO COM OS PRODUTOS PARA O REPROCESSO.\r\n\r\nTIPIFICADAS LC 377 DE 05/06/2018, ART. 10, INCISOS I, VI, VII c, d, e , XXXI\r\n\r\nOBS: ITEM 1 DOS DISPOSITIVOS LEGAIS DEVER SER COMPLEMENTADO COM ART. 7° § 1° DA RDC 26/2015\r\nOBS: COMPLEMENTAÇÃO DOS DISPOSITIVOS LEGAIS INFRINGIDOS: ITEM 5 ARTIGO 51, PARAGRAFO 1°, DM 8297/ 97"}