{"ndoc":75396,"descr":"Aos 17 (dezessete) dias do mês de novembro de 2021, às 15h, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a Pessoa Jurídica infringiu as seguintes disposições legais e/ou regulamentares:\r\nOs dispositivos legais infringidos foram listados no documento anexo à este auto.\r\n\r\nPela constatação das seguintes irregularidades:\r\n\r\n1. Por fazer funcionar unidade da fábrica (como depósito de matérias primas, produto acabado e fracionamento, manipulação de alimentos) sem alvará de licença sanitária, localizada no endereço: Rua JP 46 esquina com a rua JP 37, Jd Primavera II Etapa. Esta unidade serve como base de apoio ao estoque e manipulação da fábrica, diariamente;\r\n2. Por fazer funcionar unidade da fábrica (como depósito de matérias primas, produto acabado e fracionamento/manipulação de alimentos) sem avaliação e aprovação de projeto arquitetônico prévias pelo órgão sanitário competente - VISA, sendo a unidade localizada no enderço: Rua JP 46 esquina com a rua JP 37, Jd Primavera II Etapa; \r\n3. Por fazer funcionar, no estabelecimento, atividade econômica de fabricação de produtos de panificação industrial, apresentando, entretanto, cadastro junto ao município de Anápolis e Vigilância Sanitária de Fabricação de Produtos de Padaria e Confeitaria com Predominância de Produção Própria, atividade esta não condizente com a realmente executada;\r\n4. Por fazer funcioinar estabelecimento sujeito ao controle da vigilância sanitária, considerando  a fabricação e distribuição de produtos de panificação industrial sem Responsável Técnico (RT) legalmente habilitado junto ao conselho de categoria. Foi apresentado contrato de prestação de serviços com a Nutricioinsta Dilma Rosa de Oliveira (CPF 836.941.701-97 CRN1- 3632) envolvendo a prestação de serviços específicos com a data de conclusão de contrato de 04.12.2019; \r\n5. Por distribuir salgados diversos, produzidos por terceiros, com a marca da empresa a que se refere este documento (Produtos Maná), sem que estes fabricantes estejam regularizados junto ao Sistema Nacional de Vigilância Sanitária (SNVS) e possuam licença santiária para a atividade econômica desempenhada, evidenciando inexistência de controle de qualidade do produto final; \r\n6. Por fazer uso, na produção de pão de queijo e biscoito, de matéria prima (queijo) não regularizada junto ao órgão competente (Agrodefesa/Ministério da Agricultura - MAPA);\r\n7. Por fazer uso na produção de pão de queijo e biscoito, de matéria-prima (margarina e afins) com prazo de validade expirado e fora do controle de temperatra determinado pelo fabricante;\r\n8. Por faze ruso na produção de pães de queijo e biscoitos, de matéria prima (queijo) austentes de rotulagem e/ou com rótuldos em desacordo com a legislação sanitária específica; \r\n9. Por manter depósito de matéria prima e produto acabado, bem como manipular alimentos (queijo e margarina/afins) em áreas inadequadas para as atividades, com conservação manutenção, estrutura e organização em espaço inadequado para as atividades propostas, bem como higiene precárias;\r\n\r\nDispositivos legais infringidos:\r\n1. LC 377 de 05/06/2018, art. 77 c/c 79;\r\n2. LC 377 de 05/06/2018, art. 38, parágrafo \r\n3. LC 377 de 05/06/2018, art 33, VI;\r\n4. LC 377 de 05/06/2018, art 37, parárafo 1o;\r\n5. LC 377 de 05/06/2018, art. 33 c/c RDC 275 de 21/10/2002, anexo II, item 4.4.1;\r\n6. LC 377 de 05/06/2018, art. 100, inciso VI e VII, letras d, e; \r\n7. RDC 275 de 21/10/2002, anexo II, item 4.1.9 c/c 4.1.7 c/c LC 377 de 05/06/2018, art. 33, I; \r\n8. RDC 275 de 21/10/2002, anexo II, item 4.1.6\r\n9. LC 377 de 05/06/2018, art 33, itens II e IV;\r\n\r\nTipificação: Lei Complementar 377 de 05/06/2018, art. 100, incisos: I, IV, II, III, VI, X, XIV; VII letras d, e."}