{"ndoc":78396,"descr":"Relatório Circunstanciado\r\n    _____________________________________________________________               \r\n\r\n     Referência:\r\n\"\tTermo de Intimação nº 79645 emitido em 05/04/2022.\r\n___________________________________________________________\r\n    Identificação da empresa: Escola Municipal Lions Anhanguera\r\n      Endereço: Rua Frei João Batista Vogel, s/nº.Vila Formosa\r\nCidade: Anápolis - GO\r\nCNPJ: 01.067.479/0001-46\r\n      Fiscais Responsáveis:\r\nLuciana Consolação dos Santos - Matrícula 4833\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\n\r\nDecreto Municipal 8297/97, Resolução CME nº 06, Lei Estadual 16.140/2007 Lei Complementar 377/2018 e Resolução Rdc nº 216/2004.\r\n\r\nDos fatos:\r\n\r\nAos cinco dias do mês de abril de 2022, no período matutino, foi realizada visita fiscal às dependências da escola supracitada a fim de verificar as condições sanitárias da escola.  \r\n         Durante a inspeção das instalações da escola constatou-se algumas irregularidades e as correções necessárias forem listadas no Termo de Intimação emitido.\r\n\r\nQuanto as condições físicas gerais observou-se a necessidade de: \r\n\r\n\"\tAmpliar e adequar estrutura física da cantina e do depósito de alimentos;\r\n\"\tMelhorar ventilação natural da cozinha;\r\n\"\tInstalar exaustor de gorduras sobre o fogão da cozinha\r\n\"\tSubstituir ou revestir mesa de manipulação de alimentos com material liso e impermeável;\r\n\"\tInstalar armários fechados, na cozinha;\r\n\"\tMelhorar organização da cozinha;\r\n\"\tInstalar cobertura na quadra de esportes; \r\n\"\tPromover melhor ventilação das salas da educação infantil;\r\n\"\tPromover a adequação do sistema elétrico da escola, substituindo o antigo por outro eficiente e seguro;\r\n\"\tAdequar quantidade de louças sanitárias (vasos e pias) ao número de alunos bem como ajustar tamanho e dimensão das mesmas à idade das crianças da Educação Infantil (recomenda-se que sejam separados dos demais);\r\n\"\tPromover limpeza da área externa e poda de grama;\r\nEncaminhamos este relatório à Secretaria Municipal de Educação para ciência e adoção de providências no sentido de corrigir as irregularidades e garantir condições seguras à comunidade escolar.\r\n\r\nDessa forma,encaminhamos o presente relatório à Secretaria Municipal de Educação para ciência e providências \r\nSem mais para o momento, colocamo-nos à disposição para maiores esclarecimentos.\r\n\r\n\r\n.\r\n                                                                                                            Anápolis, 07 de Abril de 2022.\r\n\r\n\r\n                                                       \r\n\r\n\r\n                                                          Luciana Consolação dos Santos                        \r\nFiscal Sanitário                                           \r\n\r\n\r\n\r\n"}