{"ndoc":79696,"descr":"Fica a pessoa jurídica supracitada intimada a: 1. Apresentar Anotação de Responsabilidade Técnica do RT junto ao respectivo conselho de categoria; 2. Apresentar Certificado de Regularidade Emitido  pelo Corpo de Bombeiros; 3. Apresentar as especificações técnicas de cada produto do escopo produtivo inicial , considerando suas formulações e especificações de cada ingrediente, conforme autorizado nos Anexos I e II da IN 28/18; 4. Corrigir informações de rotulagem das artes de rótulos apresentados, considerando as informações de rotulagem, digo, alegações permitidas para uso em suplementos alimentares conforme a IN 28/18 e suas atualizações; 5. Deixar de expor na rotulagem dos produtos pretendidos informações que podem induzir o consumidor a erro, engano quanto à verdadeira natureza, propriedades e composição; 6. Deixar de inserir nos rótulos dos produtos pretendidos, alegações terapêuticas e propriedades que os produts não possuem; DOCUMENTOS: 7. POP-ALM-0001 v.0 - Seleção de matérias-primas, ingredientes e embalagens: A. contemplar critérios para seleção de fornecedores; B. garantir segurança das matérias-primas recebidas/laudos, alvarás dos fornecedores/fabricantes; 8. POP-CQ-0001 v.0 Controle de Potabilidade da Água: A. Contemplar a análise de potabilidade da água considerando todos os padrões estabelecidos pela legislação específica (portaria 888 dee 04/05/21) e não somente padrões microbiológicos; B. Especificar qual a fonte de abastecimento da água (pública ou solução alternativa); C. Descrever as características dos reservatórios de água - volume, caracterização, número e localização; D. Atualizar a referência da legislação específica citada no documento  (portaria 518/04 não está mai em vigor); 9. POP-MANUT-0001 Manutenção preventiva, corretiva e calibração de equipamentos: A. Contemplar a lista de equipamentos e cronograma de manutenção preventiva e calibração; B. Fazer constar os equipamentos e suas respectivas identificações na listagem, informando quais passarão por calibração e qual a empresa responsável pelo serviço; 10. POP-SG-0002 v.0 Higienização das instalações, equipamentos, móveis e utensílios: A. mencionar a lista de equiapmentos, a frequência de higienização e o procedimento para cada um (ou referênciar a instrução de trabalho respectiva, aprepentando-a); B. Obs: qual a função e objetivo do uso da geladeira e freezer mencionada no documento; 11. POP-CQ-0002 Controle de Qualidade do produto final: A. Apresentar plano de amostragem (cronograma) especificando quais as análises serão realizadas e suas respectivas periodicidades; B. contemplar análise de teor dos nutrientes referenciados nos produto, os quais devem ser considerados inclusive nos estudos de estabilidade a serem realizados; C. Apresentar o protocolo do estudo de estabilidade a ser executado para cada produto; D. Descrever com o será garantida a rastreabilidade de todo o processo produtivo , em todas as etapas da cadeia  produtiva;\r\n\r\nObs: No dia 06/05/22 foi iniciada a inspeção de boas práticas de fabricação da empresa em atendimento à Ordem de Serviço n. 20221705 de 05/05/22. O início da inspeção se deu com o envio da listagem de documentos que devem se apresentados em conformidade com evidências de execução de controle de qualidade, por e-mail: leonidas_cunha@yahoo.com.br A/C Sr Leônidas Cunha."}