{"ndoc":98196,"decr":"Número do Processo: 00001225/2024\r\nAutuado: QUALITY RECICLAGEM LTDA\r\nCNPJ: 42.256.014/0001-10\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:  Vanessa Santana e Pedro Henrique Aires Ribeiro.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos ao impugnante, de forma objetiva, que o autuado não apresentou defesa do Auto de Infração 03508 emitido na data de 31 de outubro de 2023 e, portanto, as observações das autoridades sanitárias ratificam quanto à ocorrência das irregularidades, sendo a verdade dos fatos e todas as irregularidades motivadoras do Auto de Infração 03508 de 31 de outubro de 2023 corroboraram com a necessidade da emissão do presente auto, em conformidade com a Lei Complementar 377/2018, Lei Municipal3388/09 e Lei Estadual 16.140/2007. \r\nConforme mencionado acima, o autuado não apresentou defesa no prazo previsto, portanto segue os autos do processo, onde o mesmo foi autuado por reincidência uma vez que já é de conhecimento do autuado os riscos existentes a atividade desenvolvida no local. Diante deste fato segue as irregularidades encontradas: 1) - Por depositar e/ou lançar resíduos diretamente nas vias públicas (ruas e calçadas), materiais estes oriundos das atividades realizadas como: embalagens, big bag, fardos e outros; 2)- Por manter instalações em péssimas condições , não sendo possível adentrar nas dependências  do estabelecimento em sua grande maioria; 3)- Por permitir o acúmulo de materiais recicláveis à céu aberto e acumulando água. Com a ajuda dos supervisores de Endemias foi coletado \"Larvas e Pulpas do Mosquito da Dengue\"  conforme documento em anexo; 4)- Por descumprir os ítens 4, 7, 8 , 9, 10 e 13  do Relatório Técnico entregue em anexo ao Termo de Intimação de nº09663 de 18/11/2023.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 18  Março de 2024.\r\n"}