{"ndoc":98296,"decr":"\r\n\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240108\r\nRazão Social: RAYANE DUARTE SILVA COSTA 03546692144\r\nNome Fantasia: DOCES DEL CAMPO\r\nCNPJ: 37.316.880/0001-10\r\nEndereço: Av. Pedro Ludovico, qd 55, lt 48, Bairro Paraíso, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n\r\n10.31-7/00 - Fabricação de conservas de frutas\r\n\r\nRAPADURA:  mamão, mamão com leite, mamão com amendoim, mamão com coco moreno, tradicional (pura); DOCES: doce sírio, doce de batata (marrom glacê), doce de goiaba, doce de banana; PAÇOCAS: rolha e de mesa (paçocão);  FOUDANTS de leite, de coco e amendoim; Pé de moleque, beijinho de leite em pó e pé de doce.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247 de 28/12/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n() Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DAe memorial descritivo sanitário - MDS ) da empresa em questão,tem-se os seguintes apontamentos a serem esclarecidos:\r\n1.\tPormenorizar a descrição do fluxo produtivo de cada grupo de doces fabricados no MDS, bem como indicar no DA o referido fluxo produtivo, considerando os diferentes produtos a serem fabricados (rapaduras, com e sem fruta; doces com e sem fruta in natura).  No caso do DA, prover a representação do fluxo através de setas devidamente legendadas. O objetivo desta descrição detalhada é favorecer o entendimento do fluxo produtivo para que todas as possíveis considerações sejam feitas a respeito da estrutura física disponível. \r\n2.\tQuais frutas in natura serão utilizadas (banana e mamão?); Como será adquirido o coco para a fabricação das cocadas? Onde será o depósito de melaço de cana para a fabricação das rapaduras, considerando o padrão de identidade e qualidade da mesma? Onde serão armazenados os bags ou fardos de açúcar que passarão pelo processo de moagem?\r\n3.\tTodas as portas que promovam o isolamento das áreas de armazenamento e produção em relação à área externa devem ser dotadas de mecanismos de fechamento automático (ex: molas), podendo ser utilizados mecanismos de telamento milimetrado, quando necessário (ver portas P1, P3 e P4);\r\n4.\tExiste um cruzamento de fluxo produtivo importante entre o corredor de circulação e acesso das MATÉRIAS-PRIMAS (especialmente frutas in natura), MANIPULAÇÃO DA PAÇOCA, CIRCULAÇÃO DE ACESSO AOS SANITÁRIOS E DEPÓSITO DE PRODUTO ACABADO, pois para todas elas é necessário passar pelo mesmo corredor de circulação. Neste caso, é necessário estabelecer barreiras técnicas efetivas para impedir a contaminação dos produtos em processo. Neste sentido, durante as inspeções para verificação das boas práticas de fabricação, as barreiras técnicas descritas e adotadas serão monitoradas e podem ser questionadas pela equipe, caso não sejam efetivamente e adequadamente implementadas;\r\n5.\tOnde ocorrerá a higienização de utensílios? Vale lembrar, que caso a higienização de utensílios aconteça na mesma área de manipulação, o referido processo não pode favorecer a contaminação cruzada dos produtos em processo. A área de higienização deve ser projetada de forma a atender a demanda e dimensões dos utensílios utilizados na indústria.\r\n6.\tProjetar no DA a localização dos mecanismos de escoamento de água (ralos/grelhas), de maneira visível e devidamente legendada e descrevê-los no MDS;\r\n7.\tTodas as paredes das áreas de manipulação devem possuir revestimento de material liso, impermeável e lavável (ainda que seja utilizada tinta);\r\n8.\tProver ponto de água para apoio de higienização na área de descasque;\r\n9.\tOs exaustores devem possuir mecanismos de telamento milimetrado;\r\n10.\tProver cobertura das lenhas contra intempéries e acúmulo de água e proliferação de pragas e vetores;\r\nIMPORTANTE:\r\nA empresa deve estar atenta ao futuro Plano de Controle de Alergênicos (PCAL) a ser estabelecido, conforme a RDC 727/2022, considerando as matérias-primas utilizadas e os possíveis alergênicos a serem declarados nos rótulos dos produtos. É importante atentar-se para o fato de que a existência de manipulação de produtos que contenham alergênicos como leite e amendoim deve ocasionar a declaração das respectivas mensagens de alertas quanto à presença intencional ou incidental de alergênicos (contém e pode conter);\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto necessita de esclarecimentosantes de ser aprovado do ponto de vista higiênico-sanitário, especialmente envolvendo o MDS.\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nJuliana Kenia Martins de Souza\r\nFiscal Sanitário - Mat 13118\r\n\r\n\t\r\nAnápolis, 20 de março de 2024.\r\n\t\r\n\r\n"}