{"ndoc":105821,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240491\r\nRazão Social: GOLDEN SOFT INDÚSTRIA E COMÉRCIO DE PÃES LTDA.\r\nNome Fantasia: GOLDEN SOFT\r\nCNPJ: 05.919.142/0001-70\r\nEndereço: Av. Presidente José Sarney, 875, qd 67, lt 18, Setor Sul Jamil Miguel, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.91-1-01 - Fabricação de produtos de panificação industrial;\r\n\r\nObjetivo da análise:\r\nVerificação de projeto para liberação de alvará sanitário;\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o apontamento dos seguintes questionamentos:\r\n1. Não foi projetado sanitário (masculino e feminino) para os funcionários da produção. É necessário a existência do sanitário e vestiário exclusivo para os manipuladores da produção;\r\n2. Na área denominada de HIGIENIZAÇÃO DE CAIXAS, projetar a localização do mecanismo de escoamento de água no DA e caracterizá-lo no MDS. O sistema de escoamento deve ser devidamente protegido contra o retorno de pragas, vetores e odores e deve ter capacidade conforme a necessidade de uso; As paredes devem ser impermeáveis.\r\n\"\tAinda sobre a área de HIGIENIZAÇÃO DE CAIXAS,  no MDS menciona-se que ela objetiva no armazenamento de caixas e expositores. E a higienização? Os expositores serão armazenados na área de higienização? Existe espaço para isso que não implique em cruzamento de fluxos entre as operações de higienização e armazenamento de caixas limpas?\r\n3. Qual a origem dos doces mencionados na ÁREA DE DOCES? Serão produzidos no local, armazenados para distribuição ou para uso nos pães?\r\n4. Na SALA DE FORNOS, caracterizar o sistema de exaustão, lembrando que deve ser capacidade compatível com o calor gerado na área de fornos;\r\n5. A área de circulação entre PRODUÇÃO DE PÃES e SALAS DE FORNOS E FATIAÇÃO/EMBALO deve ser descrita no MDS, considerando ainda sua função e ter sua metragem representada no DA. Como é uma área de circulação não deve ser utilizada para outras funções que não estejam descritas no MDS;\r\n6. Localizar no DA e caracterizar no MDS o sistema de escoamento de água de todas as áreas da fábrica em que se fizerem presentes;\r\n7. A CÂMARA DE HIGIENIZAÇÃO PESSOAL não contempla no DA a localização do lavatório de higienização de mãos;\r\n\r\nObservação 1: Vale lembrar que juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\nAnápolis, 14 de outubro de 2024.\r\n"}