{"ndoc":106221,"decr":"Resposta ao Ofício NO 62444/2024/SES de 23/09/2024\r\n\r\nOutros Documentos de Referência: \r\nLaudo de Análise 1450.1P.0/2023, emitido pelo LACEN/GO em 22/01/2024;\r\nTermo de Notificação 106027 de 12/04/2024 \r\nTermo de Interdição Cautelar 106028 de 12/04/2024 \r\nTermo de Notificação 109581 de 23/07/2024;\r\nTermo de Intimação 106030 de 12/04/2024;\r\nTermo de Intimação 106029 de 10/05/2024\r\nRazão Social: Lapore Indústria Química Ltda\r\nNome fantasia: Lapore Cosméticos\r\nEndereço: Avenida Brasil Norte, Qd 10 Lt 73, Cidade Jardim\r\nCidade: Anápolis - GO \r\nCNPJ: 36.876.427/0001-03 \r\nFiscais Responsáveis \r\nKamilla C Rolim dos Santos - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903 \r\nDisposições Legais Fundamentadas \r\nLei Complementar 377/2018 \r\nRDC 48/2013 \r\nRDC 752/22\r\nLei Federal 6437/1977 \r\nDecreto Federal 8077/13 \r\n\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Lapore Indústria Química Ltda\", acerca do Laudo de Análise 1450.1P.0/2023 referente ao produto \"Mega Gel Desodorante Massageador 30 Ervas Exuberance, lote F4522123, validade 06/2025\", coletado pela Vigilância Sanitária de Anápolis, em 22/01/2024.\r\nO referido laudo teve conclusão INSATISFATÓRIA, para análise de rotulagem, por conter a alegação terapêutica \"Favorecendo o alívio da dor\". O Lacen informou, ainda, no mesmo laudo, que não foram avaliadas a composição da fórmula do produto na análise de rotulagem, o aspecto e o pH, pois as informações não foram disponibilizadas pela ANVISA, conforme despacho 33/2024/SEI/CCOSM/GHCOS/DIRE3/ANVISA, que informou que o produto seria cancelado. \r\nEm novembro de 2023, se deu o início da primeira Inspeção de Boas Práticas de Fabricação na Lapore, sendo o Relatório Técnico de Inspeção entregue em 21/12/2023, com status de exigência, cujo planejamento do cumprimento foi apresentado em um plano de ação.\r\nDurante a Inspeção, foram coletados alguns produtos e enviados para a análise do LACEN/GO. Entre eles, o \"Mega Gel Desodorante Massageador 30 Ervas Exuberance\". Em 12/04/2024 foi entregue à empresa o Laudo supracitado, sendo emitido o TN 106027. Na mesma ocasião, foi emitido, também, o Auto de Imposição de Penalidade de Interdição Cautelar AIP 106028, ficando apreendidos cautelarmente 308 unidades de frascos vazios silcados referentes ao produto supracitado, 378 frascos contendo o produto acabado \"Mega Gel Desodorante Massageador 30 ervas Exuberance\", lote F4522I23, não sendo encontrados outros lotes do produto no local. Ainda, em 12/04/2024, foi emitido o Termo de Intimação 106030, para que a empresa deixasse de fabricar, imediatamente, o produto em questão, até que fossem realizadas todas as alterações necessárias para correção da rotulagem.\r\nEm 10/05/2024, a empresa foi intimada, Termo de Intimação 106029, a apresentar em 30 dias: 01) Comprovante de alteração da rotulagem junto à ANVISA, alterando sua notificação; 02) Comprovante de Incineração referente aos produtos e embalagens apreendidas cautelarmente em 12/04/2024; 03) Documento referente ao processo de recolhimento do produto em questão; 04) Mapa de distribuição deste mesmo produto em todos os seus lotes; 05) Ordem de produção de todos os lotes fabricados do referido produto; 06) RNC aberta referente à não conformidade referida no laudo de análise 14.50.1P/2023, bem como as ações realizadas  (preventivas e corretivas) e relatório final.\r\nA empresa apresentou, por email, a documentação solicitada no Termo de Intimação 10602, sendo que em 01/07/24, foi emitido o Termo de Notificação referente à liberação, entre outros produtos e embalagens apreendidas, do Mega Gel Desodorante Massageador 30 Ervas Exuberance, para que fossem encaminhados para incineração. Também consta na mesma notificação, o envio, por e-mail, a esta VISA, da documentação referente ao processo de recolhimento do referido produto.\r\nNo entanto, durante a busca da documentação para entendimento do processo e resposta a este Ofício, apesar de todas as demais ações sanitárias já terem sido tomadas, foi verificado que não foi emitido Auto de Infração, por esta VISA, acerca do Laudo em Laudo de Análise 1450.1P.0/2023, emitido pelo LACEN/GO em 22/01/2024, sendo que este será emitido e sua cópia será enviada para dar seguimento à finalização do da investigação instaurada pela SUVISA-GO.\r\nApós a finalização de todo processo de recolhimento, a empresa Lapore suspendeu suas atividades de fabricação e se encontra, atualmente, em processo de mudança de proprietários e com outra responsabilidade técnica. Conforme nos foi informado, outros produtos estão sendo desenvolvidos.\r\nEsta Visa seguirá monitorando as atividades da empresa, bem como seus produtos e, assim que esta reiniciar a fabricação, será realizada nova Inspeção de Boas Práticas de Fabricação.\r\nNo mais, nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessários. \r\nSeguem em anexo as cópias das documentações de referência. \r\n \r\nAnápolis, 23 de outubro de 2024\r\n"}