{"ndoc":106921,"decr":"Considerando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Bio Instinto Indústria e Comércio de Cosméticos Ltda\", acerca do Laudo de Análise 665.1P.0/2024 referente ao produto \"Gel Desodorante Massageador Detonador Com 21 Ervas, lote 031, validade 03/2026\", coletado pela Vigilância Sanitária de Anápolis, em atendimento ao Programa de Monitoramento da Qualidade de Produtos Cosméticos.\r\nO referido laudo teve conclusão INSATISFATÓRIA, para análise de rotulagem, por conter nome comercial \"Detonador\" e dizeres que induzem a erro, engano ou confusão quanto as suas propriedades, finalidades de uso admissíveis e alegações terapêuticas atribuídas ao uso do produto cosmético e, também, por apresentar divergência entre os dizeres do rótulo comercializado com o apresentado no processo da ANVISA e, ainda, por apresentar em sua formulação o corante CI74180 que é permitido exclusivamente em produtos que tenham breve tempo em contato com a pele e cabelos e no rótulo do produto em questão, consta a informação \"não enxague\".\r\nEm 11/10/2024 foi entregue à empresa o Laudo supracitado, Termo de Notificação 111654, sendo que, conforme a RDC 390/20 prevê, foi estabelecido um prazo de 15 dias para que a empresa pudesse se manifestar com solicitação de revisão da análise, caso não concordasse com o resultado do laudo.\r\nComo a empresa não solicitou revisão, em 05/11/2024, foi emitido o Auto de Infração 03941, bem como o Auto de Imposição de Penalidade de Interdição Cautelar AIP 100625, ficando apreendidos cautelarmente:Frasco silkado 200 g - 18.751unidades, Pote silkado 240 g - 624 unidades, Frasnaga sleevada 150 g - 2.514 unidades, Cartucho 150 g - 12.519 unidades, Sleeve 150 g - 74.098 unidades, Produto Acabado 200 g - 5.454 unidades - Lote: 003.\r\nEm 11/11/2024, a empresa foi intimada, Termo de Intimação 100624, a apresentar: 01) Comprovante de alteração da rotulagem junto à ANVISA; 02) Ordem de produção e  Mapa de distribuição deste mesmo produto, lote 031; 03) RNC aberta referente à não conformidade referida no laudo de análise 665.1P/2024, bem como as ações realizadas  (preventivas e corretivas) e relatório final; 04) Documento referente ao processo de recolhimento do lote 031do produto em questão; 05) Comprovante de Incineração referente aos produtos e embalagens apreendidas cautelarmente em 05/11/2024, sendo que os itens 01,02 e 03) o prazo foi de 30 dias e os itens 04) e 05) foi de 45 dias.\r\nEsta Visa seguirá acompanhando o processo referente ao lote do produto em questão, garantindo que todas as etapas sejam cumpridas e, ainda, monitorando as atividades da empresa, bem como seus produtos. \r\nNo mais, nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessários. \r\nSeguem em anexo as cópias das documentações de referência. \r\n"}