{"ndoc":118221,"descr":"REFERÊNCIA\r\nOrdem de Serviço: 20250343\r\nProcesso Administrativo: 000020660/2025\r\nAuto de Infração: n 02747\r\nData: 18/07/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Akron Pharma LTDA \r\nNome fantasia: Akron\r\nEndereço: Viela VI, L1, qd 14, mod 01 - DAIA - Anápolis - GO\r\nCNPJ: 13.036.559/0001-13\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\nNome: Césio Malaquias\r\nMatrícula: \r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nRDC 243/18 - art. 8°\r\nRDC 727/22 - I e II do art. 4°\r\nDecreto Lei 986/69 - IV do art. 48\r\nLei Complementar 377/18 - parágrafo único e I, do art. 33\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nEntre os dias 15 e 18 do mês de julho do ano de 2025, realizou-se visita fiscal à empresa ora autuada em decorrência de ação de fiscalização realizada conjuntamente entre a Agência Nacional de Vigilância Sanitária, a Superintendência Estadual de Vigilância Sanitária de Goiás e a Vigilância Sanitária do município de Anápolis.\r\nO processo fiscalizatório teve como objetivo a verificação quanto ao cumprimento das boas práticas de fabricação por parte da autuada, sendo este processo conduzido pelos três entes acima citados.\r\nA inspeção foi conduzida tanto nas áreas físicas, observando-se edificações e instalações da empresa, como também na análise do processo produtivo, incluindo atividades de armazenamento, distribuição e fabris além de toda documentação envolvida.\r\nDesta forma foram observadas falhas nos processo de produção de produtos específicos as quais ensejaram a lavratura das infrações que se seguem.\r\n\"\tAuto de Infração n° 02746, pela constatação das seguintes irregularidades:\r\nAos 15 a 17 dias do mês de julho do ano de 2025, às 10h00, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a Pessoa Jurídica infringiu as seguintes disposições legais: art. 8 da RDC 243/2018; inciso i do art. 4 c/c inciso II do art. 4, ambos da RDC 727/22; inciso IV do art. 48 do Decreto Lei 986/69; paragrafo único c/c inciso I do art. 31 ambos da Lei Complementar 377 de 2018.  Pela constatação das seguintes irregularidades:\r\nDurante inspeção sanitária realizada de 15 de julho a 17 de julho de 2025, foi constatado que a empresa fabrica e comercializa produtos Extrato de Cúrcuma Longa 95% pó e Extrato de Cúrcuma Longa 95% cápsulas oleosas.\r\nO laudo analítico apresentado não demonstrou de maneira efetiva e legalmente aplicável a metodologia compendial validada, especialmente aquelas descritas na monografia \"Curcuminoids\" e reconhecidas pela ANVISA \r\nAinda, a empresa relatou que parte dos produtos fabricados tem origem no processo de fracionamento de cúrcuma em pó, comprovado pela ordem de produção 02071201001, o que não caracteriza extrato seco padronizado a 95% de curcuminoides, conforme definição técnica prevista nos compêndios oficiais (USP, Farmacopeia Brasileira, Codex Alimentarius ou outras), sendo indevido o uso da nomenclatura técnica \"extrato 95%\" na rotulagem.\r\n\r\nA conduta configura rotulagem enganosa, além de indicar desvio de identidade e qualidade.\r\nTipificadas nos incisos I, V, VI, X, XII, XIII e XXXIV, ambos do artigo 100 da Lei Complementar 377 de 2018.\r\nCompõem como anexo a este AI: anexo 02509 e anexo 002/2025.\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal do contraditório e da ampla defesa, apresentou contestação ao auto exarado alegando em síntese as argumentações abaixo descritas.\r\nAfirma que todos os atos administrativos exarados pelo órgão sanitário foram \"foram praticados de forma precipitada e baseado em suposição e interpretação subjetiva dos fiscais, sem qualquer respaldo técnico-científico, motivação idônea ou análise laboratorial dos produtos finalizados.\"\r\nDeclara ainda que a empresa atua rigorosamente dentro das normas técnicas e regulatórias vigentes e que colaborou integralmente com a atuação fiscalizatória, apresentando toda a documentação solicitada e prestando os esclarecimentos necessários. Afirma também que não foi oportunizado a apresentação da documentação relacionada a extração da cúrcuma dos lotes em estoque e que não ocorreu qualquer coleta de amostra para análise laboratorial oficial dos produtos apreendidos.\r\nA impugnante expressamente afirma que \"a conduta adotada pelas autoridades sanitárias extrapola os limites da atuação legal do poder de polícia, vulnerando o núcleo essencial de direitos fundamentais garantidos constitucionalmente.\"\r\nRebate ainda a legalidade dos documentos emitidos, por supostamente não cumprirem todos os requisitos legais obrigatórios\r\nSolicita por fim as seguintes questões subsidiárias:\r\n\r\n\"\tNulidade por ilegalidade do auto de infração (ausência de requisitos obrigatórios)\r\nRequer seja nulo o auto de infração por não ter cumprido com os requisitos legais obrigatórios como hora e data exata do ato ou fato constitutivo da infração. Afirma também que o termo de apreensão n° 115675 lavrado em 18/07/25, não indica a nomeação do depositário fiel. Defende que a \"ausência de informações essenciais\" como as descritas prejudica o exercício da defesa e invalida os atos administrativos.\r\n\"\tNulidade por ilegalidade do auto de infração (ausência de recolhimento e perícia técnica do produto)\r\nAlega em suma que não foi realizada apreensão para amostras dos produtos para realização de análise fiscal, a qual seria a ÚNICA forma de comprovar eventual irregularidade apontada e que a não realização da perícia analítica impossibilita a adequada conclusão do processo administrativo, inviabilizando assim a aplicação de penalidade.\r\nAfirma também que foi analisada durante a inspeção apenas parte da documentação, por não ter sido oportunizado a empresa a devida apresentação de toda a documentação restante, devido ao curto prazo de inspeção e a quantidade de documentos solicitados.\r\n\"\tDa suspensão e revogação das medidas cautelares\r\nSolicita a revogação das medidas acauteladoras impostas pelo Termo de Apreensão 115675 e Termo de Interdição 123045 ambos lavrado em 18/07/2025, visto que os produtos estão regulares, inexistindo qualquer irregularidade na rotulagem ou modo de extração, com a apresentação de laudos comprobatórios.\r\nAlega também que os documentos fiscais citados não preencheram os requisitos legais obrigatórios, por não indicarem data e hora exata do ato ou fato constitutivo da infração e por falta da descrição de depositário fiel dos produtos apreendidos.\r\nPor fim, defende que a adoção de interdição e apreensão, sem contraditório prévio, sem indicativo de risco, sem análise técnica conclusiva é desproporcional, indevida e inconstitucional.\r\n\"\tDa improcedência do auto de infração por atipicidade da conduta\r\nDe maneira sucinta a impugnante afirma que o produto extrato de cúrcuma longa 95% (curcumyn long) atende integralmente aos dispositivos legais sendo regularizado perante os órgãos competentes e que seu processo de obtenção é adequado e suficiente. Que não há falhas quanto à rotulagem relacionada à indução de erro ou indicações que não possua. \r\nAfirma que a infração relacionada à fraude, falsificação ou corrupção de produtos foi indevidamente aplicada ao caso concreto, pois que não há qualquer demonstração objetiva de irregularidade.\r\nPor fim propõe que os dispositivos legais aplicados ao auto de infração são imprecisos para a aplicação da penalidade, visto que ou a descrição dos mesmos é incorreta quanto a não conformidade detectada ou que não inaplicáveis visto que não existe não conformidade.\r\n\"\tDa improcedência do Auto de Infração por ausência de dolo e risco sanitário\r\nAfirma que para além da divergência de interpretação técnico regulatória não houve, por parte da autuada, caráter de dolo ou ma fé na prática de qualquer infração sanitária. Alega ainda, que para configuração da responsabilidade administrativa exige-se além da materialidade do fato a presença de dolo ou culpa grave e que erro quanto à interpretação regulatória ou imprecisão técnico-descritiva não caracterizam infração, mas no máximo irregularidade de natureza formal passível de correção e não de sansão grave.\r\n\"\tDa vedação à dupla sanção pelo mesmo fato\r\nAlega que o uso de mais de um dispositivo legal, sobre um único fato infracional enquadra-se como a aplicação de sanções múltiplas decorrentes de um mesmo fato, ferindo o princípio do bis in idem.\r\n\"\tDa eventual aplicação de penalidades\r\nSolicita que pela eventual aplicação das penalidades, sejam estas realizadas de forma proporcional, razoável e adequada. Afirma que não há evidências de constatação de danos à saúde dos consumidores e que a empresa não praticou conduta dolosa.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nDe forma preliminar refutamos os argumentos gerais apresentados pela impugnante os quais tentam de maneira imprudente e por meio de argumentos desprovidos de fundamentação técnica qualificada e de embasamento jurídico adequado desqualificarem os motivos de fato e de direito que ensejaram a lavratura do presente auto de infração.\r\nDoravante, após o destaque dos pontos preliminares, será objeto desta manifestação fiscal rebater as principais argumentações apresentadas pela defesa de forma a demonstrar suas inconsistências e desarrazoabilidade, assim como os motivos que de fato e direito ensejaram a lavratura do presente auto de infração.\r\n\r\nQuanto a nulidade por ilegalidade do auto de infração (ausência de requisitos obrigatórios)\r\nÉ entendimento desta manifestação que os argumentos apresentados são infundado, rasos e desalicerçadas dos fatos reais e por isso não merecem prosperar.\r\nOs elementos de data e hora constituintes da autuação estão presentes nos documentos exarados, basta uma rápida análise dos mesmos para esta constatação.\r\nA argüição de que a falta de indicação data e hora EXATA, foge a qualquer condição de razoabilidade e em nenhuma maneira afasta, impede ou dificulta o exercício do direto de defesa, como aventado pela impugnante.\r\nDe igual forma a ausência da descrição do depositário fiel para apreensão de produtos não invalida o ato em si, visto que considerando a situação poderá ou não ser descrito, o que não se fez necessário no caso em questão. E para que não haja dúvidas, descrevem os artigos 59 da LC 377/18:\r\nArt. 59. Além dos requisitos previstos no artigo 50, o termo de apreensão deverá conter:\r\n[...]\r\nIV - A nomeação do depositário fiel dos produtos, e sua respectiva identificação, contendo no mínimo nome completo e CPF, quando for o caso; (grifo nosso)\r\n\r\nNulidade por ilegalidade do auto de infração (ausência de recolhimento e perícia técnica do produto)\r\nInicialmente destacamos que não há qualquer exigência legal que obriga a coleta prévia de amostras de produtos para análise fiscal como requisito para a lavratura de auto de infração. A impugnante utiliza de interpretação favorável à construção do seu argumento, valendo-se inclusive de legislação não utilizada no caso. A Lei Federal 6437/77 não foi utilizada ou sequer citada como instrumento normativo para a abertura do presente processo administrativo. \r\nAdemais a norma federal citada dispõe no do art. 23, conforme citada na própria defesa, não impõe a obrigação da análise para a apuração de infração. Ao contrário indica, indica que poderá ser realizada ou não, conforme se denota do texto normativo. Se não, vejamos:\r\nArt. 23 - A apuração do ilícito, em se tratando de produto ou substância referidos no art. 10, inciso IV, far-se-á mediante a apreensão de amostras para a realização de análise fiscal e de interdição, se for o caso. (grifo nosso)\r\n\r\nDa suspensão e revogação das medidas cautelares\r\nSerão aqui pormenorizadas a irregularidades referentes ao produto CURCUMYN LONG (EXTRATO DE CÚRCUMA LONGA 95%)\r\nNo momento da inspeção foram apresentadas as ordens de produção:\r\n\"\t02180301001 (extrato de rizoma de cúrcuma) lote 021803, FAB. 11/04/25;\r\n\"\t02071201001 (curcumiyn long - extrato de cúrcuma longa 95%), frac. 250g, lote 020712, FAB. 05/08/24;\r\n\"\t02177001001 (cúrcuma longa pó), lote 021770, FAB. 11/04/25;\r\n\"\t02205601001 (curcumiyn long - extrato de cúrcuma longa 95%), frac. 500g, lote 022056, FAB. 06/06/25.\r\n\r\nFica evidenciado que a empresa possui portanto três processos indicados. Um de extração de rizoma de cúrcuma, outro de fracionamento de extrato de cúrcuma e o último de fracionamento de cúrcuma longa em pó.\r\nA ordem de produção que diz respeito ao processo de extração de curcumina (02180301001), não traz em seu corpo a descrição do processo de extração, sem indicação clara da metodologia utilizada, conforme definição compendial definida por monografias reconhecidas, sendo aplicável a este caso o JECFA 61° edição. Ademais esta ordem de produção não faz referência às demais OPs de fracionamento de extrato de cúrcuma apresentadas, o que quebra a cadeia de rastreabilidade e impede a caracterização do produto que foi fracionado, ou seja, se extrato ou se cúrcuma pó.\r\nO laudo de pureza apresentado à época da inspeção foi o Relatório de Análises 10465/2025.0 da empresa Prolab Biotecnologia, o qual está referente ao lote 022056, ou seja, de produto fracionado, também não faz referência formal e detalhada da metodologia analítica compendial utilizada.\r\nOutro ponto de destaque é que a foi apresentado uma declaração do fornecedor de açafrão, a empresa Rei dos Condimentos, alegando que seu produto, ou seja, a matéria prima utilizada pela impugnante é \"açafrão puro 95% conforme consta no laudo de número M010923/25\". Mais uma vez a referida declaração não aponta a extração do produto, ou seja, o percentual de curcuminóides/mg em sua composição, mas sim seu grau de pureza, ou seja, da não presença de contaminantes diferentes do açafrão em pó.\r\nA ordem de produção n 02071201001, de fracionamento de CURCRUMYN LON (extrato de cúrcuma longa 95%) não comprova qual a origem da extração do ingrediente curcumina. Assim não há evidencia e garantia de que o fracionamento do produto é de fato o extrato de cúrcuma ou apenas o açafrão 95% puro. Declarar assim eu seu rótulo que se trata do extrato caracteriza engano, erro ou fraude, conforme apontado no auto de infração.\r\nTais fatos ensejaram a publicação da RE n°2705 e por sua vez a lavratura da apreensão dos produtos e interdição de sua produção.\r\n\r\nQuanto a improcedência do Auto de Infração por Atipicidade da conduta\r\nDiante do já exposto observa-se que tanto a configuração da infração (art. 8 da RDC 243/2018; inciso i do art. 4 c/c inciso II do art. 4, ambos da RDC 727/22; inciso IV do art. 48 do Decreto Lei 986/69; parágrafo único c/c inciso I do art. 31 ambos da Lei Complementar 377 de 2018;  da RDC 655/22; incisos I, VI, ambos do art. 33 da Lei Complementar 377/2018) quanto a sua tipificação (art. 100, VI, X e XIV) frente a LC 377/18, foram feitas de forma adequada, suficiente, clara e idônea. \r\nNão merece assim prosperar a argumentação apresentada.\r\n\r\nQuanto a improcedência do Auto de Infração por ausência de dolo e risco sanitário\r\nO argumento levantado pela autuada não merece prosperar. Não há qualquer justificativa legal ou doutrinária que vincule a lavratura de auto de infração administrativo à verificação de dolo, ma fé ou \"culpa grave\", conforme propõe de maneira incabida sustentação. \r\nOs fatos demonstrados no presente processo são suficientes por si para demonstrarem a caracterização das infrações praticadas, cabendo a autoridade julgadora a análise e gravidade e classificação das penalidades.\r\n\r\nQuanto a vedação à dupla sanção pelo mesmo fato\r\nÉ entendimento desta manifestação que este é mais um argumento que não merece prosperar, visto que a aplicabilidade do princípio levantado, bis in idem, não tem valoração e aplicação ao caso em questão.\r\nO referido princípio resguarda que o processo ou punição à PF ou PJ não possa ocorrer mais uma vez pelo mesmo fato.\r\nOra o julgamento do presente processo se quer ocorreu, quanto mais a aplicação de pena. Outrossim, o que se faz presentemente é a apuração de responsabilidade e análise de existência ou não de infrações de natureza sanitária.\r\nA descrição de mais de um dispositivo legal para a mesma infração, não configura assim a punição ao mesmo fato mais de uma vez, mas apenas a descrição de diferentes formas ou aplicações conforme os dispositivos legais pertinentes.  \r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade material e ressaltamos que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, mitigar ou eliminar riscos em produtos e serviços de interesse à saúde.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes segundo os dispositivos legais pertinentes.\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 26 de agosto de 2025\r\n"}