{"ndoc":121821,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\n1ª REANÁLISE\r\n\r\nRazão Social: SERENA CLINICA ODONTOLOGICA LTDA\r\nNome Fantasia: SERENA ODONTOLOGIA\r\nCNPJ: 62.387.757/0001-37\r\nAtividade: 8630-5/04\r\nEndereço: Rua Ferroviário Araújo dos Reis, nº 502, jundiaí Industrial\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do gerente de Vigilância Sanitária, Césio Malaquias, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\nDemonstrar no projeto e memorial descritivo o abrigo de resíduos externo de acordo com a RDC 222/18. Detalhar no projeto e memorial descritivo o tipo de construção do abrigo externo. De acordo com a norma, o abrigo deverá possuir ponto de água próximo, construção em alvenaria, ralo para escoamento de líquidos ligado a rede de esgoto e portas de acesso teladas com circulação de ar.\r\n\r\nRDC 222/18 - comentada\r\n\r\nArt. 35 O abrigo externo deve: I - permitir fácil acesso às operações do transporte interno; Para facilitar o elo entre o fluxo de coleta interna do serviço e o abrigo externo. II - permitir fácil acesso aos veículos de coleta externa; III - ser dimensionado com capacidade de armazenagem mínima equivalente à ausência de uma coleta regular, obedecendo à frequência de coleta de cada grupo de RSS; Caso a coleta no serviço seja feita diariamente, por exemplo, as dimensões do abrigo externo devem ser capazes de suportar o armazenamento dos RSS por mais um dia, isso é equivalente à ausência de uma coleta regular, que no exemplo dado é diária. IV – ser construído com piso, paredes e teto de material resistente, lavável e de fácil higienização, com aberturas para ventilação e com tela de proteção contra acesso de vetores; Para facilitar o processo de limpeza e higienização do abrigo externo, bem como minimizar a possibilidade de propagação de doenças. As paredes e teto poderão ser revestidos, por exemplo, com azulejo, porcelanato ou tinta epóxi. V - ser identificado conforme os Grupos de RSS armazenados; Para melhorar o processo de trabalho dos envolvidos com o gerenciamento de RSS. VI - ser de acesso restrito às pessoas envolvidas no manejo de RSS; Para evitar a entrada de pessoas estranhas ao serviço no ambiente. VII - possuir porta com abertura para fora, provida de proteção inferior contra roedores e vetores, com dimensões compatíveis com as dos coletores utilizados; Para facilitar o processo de manejo dos RSS, evitando a entrada de animais no ambiente que possam ser potenciais propagadores de vetores para o serviço. VIII - ter ponto de iluminação; Para facilitar o processo de manejo dos RSS. IX - possuir canaletas para o escoamento dos efluentes de lavagem, direcionadas para a rede de esgoto, com ralo sifonado com tampa; Para canalizar e levar os efluentes unidirecionalmente, facilitando o processo de limpeza e higienização do abrigo, bem como minimizando a possibilidade de propagação de doenças. X - possuir área coberta para pesagem dos RSS, quando couber; Para proteger os trabalhadores envolvidos no processo nos dias de chuva ou sol intenso e também evitar a lixiviação de qualquer tipo de resíduo. XI – possuir área coberta, com ponto de saída de água, para higienização e limpeza dos coletores utilizados. \r\n\r\nAnápolis, 13 de novembro de 2025.\r\n\r\n\r\n"}