{"ndoc":122121,"decr":"MANIFESTAÇÃO À DEFESA\n\nNo que tange à defesa apresentada pelo Sr. Edson Alves Perônico, cumpre esclarecer que não merece prosperar a alegação de nulidade do Auto de Infração sob o argumento de que teria sido lavrado indevidamente contra pessoa física.\n\nInicialmente, destaca-se que, no momento da fiscalização, o próprio Sr. Edson Alves Perônico se apresentou expressamente como administrador e responsável pelo estabelecimento, sendo o único representante no local apto a prestar esclarecimentos e a responder pelas condições sanitárias verificadas pela autoridade fiscal.\n\nAdemais, importa frisar que não foram apresentados quaisquer documentos atualizados que comprovassem a constituição regular da pessoa jurídica ou que permitissem identificar outro responsável legal distinto daquele que se encontrava no estabelecimento no ato da fiscalização.\n\nNessas condições, a lavratura do Auto de Infração em nome do Sr. Edson Alves Perônico decorreu da ausência de comprovação documental da existência e regularidade da pessoa jurídica, bem como da falta de indicação formal de seu representante legal. Assim, a atuação da fiscalização observou o princípio da imediatidade, atribuindo responsabilidade a quem, no momento da inspeção, se identificou e se declarou como administrador.\n\nRessalta-se que, de acordo com a legislação sanitária aplicável, a responsabilidade pela infração pode recair tanto sobre pessoa jurídica quanto sobre pessoa física, especialmente quando esta exerce função gerencial, atua como responsável de fato pelo estabelecimento ou quando inexiste comprovação formal da representação legal. Desse modo, não há que se falar em vício de identificação do sujeito passivo.\n\nPortanto, a alegação defensiva de que o Auto de Infração carece de validade não encontra respaldo fático ou jurídico, visto que:\n\nO autuado se apresentou como administrador do estabelecimento;\n\nNão foram fornecidos documentos da pessoa jurídica atualizados que permitissem identificar o responsável legal;\n\nA fiscalização agiu corretamente, atribuindo a responsabilidade a quem se encontrava no exercício de direção e representação no momento da autuação.\n\nDiante do exposto, requer-se o regular prosseguimento do feito, mantendo-se a validade do Auto de Infração lavrado.\n\nTermos em que,\nPede deferimento."}