{"ndoc":17921,"descr":"Número do Processo: 000009842/2012\r\nAutuado: Rio Vermelho Supermercados LTDA\r\nCNPJ: 12.149.165/0003-70\t\t\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\n\r\n                                                                                           RÉPLICA\r\n\r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva a verdade dos fatos, assim diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nNo que tange à defesa apresentada, fica claro que a impugnante falta com a verdade, tentando claramente escusar-se de sua culpa, o que pode confundir o julgador em sua decisão. Devido a isto, faz-se necessário o esclarecimento dos fatos.\r\nEm relação ao primeiro item da autuação a afirmação de que a empresa possui três coletores de lixo em tamanho padrão não indica que a mesma esteja cumprindo com as normas sanitárias vigentes. O que a legislação exige é que exista recipientes em tamanhos e quantidades suficientes em relação ao volume de lixo produzido pela empresa, o que de fato não ocorre, VISTO SIM, existir à época, grande quantidade de lixo, inclusive orgânico, depositado fora dos respectivos recipientes, sendo este um foco de contaminação. Outro fato importante a se destacar é que a impugnante ora autuada, já havia sido previamente notificada de irregularidades relacionadas ao armazenamento de lixo, conforme os temos de intimação: n° 14330, item 19, lavrado em 11/11/2011 e n° 7173, item 01, lavrado em 29/03/2010.\r\nEm relação ao segundo item, temos a afirmar que a porta da sala de manipulação da panificadora não possuía mecanismo de fechamento automático. Se a impugnante afirma que este dispositivo existe e era funcional, que prove por meio eficiente e legalmente adequado, que à época ele estava instalado. Somente sua afirmação é, portanto, ineficiente e sem o devido valor legal. Temos para apresentar em nosso favor os termos de intimação n° 14330, item 28, lavrado em 11/11/2011; n° 7173, item 37, lavrado em 29/03/2010; n° 1707, item 33, lavrado em 25/06/2009 e n° 15069, item 06, lavrado em 01/03/2012, todos exigindo o cumprimento da irregularidade pela qual a empresa foi autuada.\r\nEm relação ao item 03 da autuação, a impugnante cai em contradição em sua própria defesa. Ela afirma que as dependências de sua câmara fria tem tamanho adequado ao volume de mercadorias armazenadas, mas que no dia da visita fiscal, devido a uma compra promocional CUMULADA, este volume era superior a sua capacidade. Ora, se a empresa tem a necessidade de grandes compras, mesmo que eventualmente, é necessário que tenha uma estrutura física compatível com a quantidade das mercadorias adquiridas, sob pena de se lesar a legislação sanitária em vigor, comprometendo a integridade e qualidade dos produtos armazenados e conseguintemente a saúde do consumidor. Mais uma vez indicamos que a empresa já havia sido notifica em diversas outras visitas fiscais anteriores, quanto a referida irregularidade contrariando sua afirmação de que \"o dimensionamento da câmara fria não é incompatível com armazenamento das mercadorias, nem antes e nem depois...\" , conforme consta nos temos de intimação n° 14330, item 09, lavrado em 11/11/2011 e n° 9837, item 14, lavrado em 05/07/2011.\r\nA impugnante demonstra desconhecimento da legislação sanitária vigente em suas afirmações referentes ao item 04 da autuação. O fato é que existem inúmeros produtos para descarte, provenientes da área de vendas e da própria atividade no interior da sala de desossa, que ali permanecem por vezes, durante dias, até serem recolhidos. Ora, os produtos deteriorados/avariados, armazenados ali, nem sempre da forma correta, constituem-se como fonte de contaminação, visto que a atividade de desossa e manipulação de carnes continua concomitante com o seu armazenamento. Portanto, ou o armazenamento dos produtos deveria ser realizado de maneira mais periódica, ou a manipulação das carnes deveria ocorre em outro lugar. Além do mais, a empresa possui equipe técnica, a qual é responsável pela orientação e adequação dos requisitos higiênico sanitários da mesma. Portanto, qualquer dúvida relacionada a maneira correta de se proceder quanto a esta e outras situações devem ser reportadas a ela com base na legislação vigente. Por fim, afirmamos que nunca houve por parte desta fiscalização qualquer embaraço quanto à explicação das normas sanitárias vigentes nem quanto \"a forma correta\" como os procedimentos devem ser realizados, de acordo com a legislação vigente.\r\nMais uma vez a empresa falta com a verdade em suas alegações ou demonstra o desconhecimento dos fatos. Em relação ao item 05 da autuação a impugnante afirma que nunca foi notificada quanto a estas exigências. Porém apresentamos os termos de intimação n° 14330, item 10, lavrado em 11/11/2011 e n° 7173, item 17, lavrado em 25/03/2010. Além do mais, estas \"pequenas avarias\", como afirmado, podem se constituir em grandes problemas, visto que dificultam a higiene do local, podendo formar focos de contaminação em uma área crítica, a de manipulação de carnes.\r\nPor fim, em relação ao último item, o fato de funcionário terem cometido falhas quanto à colocação da data de validade dos produtos fracionados, não eximem a culpabilidade por parte da impugnante. O fato é que os produtos fracionados estavam sendo identificados, após manipulação pela empresa, com data de validade superior ao período estabelecido pelo fabricante original. Portanto, ou produtos estavam SIM, efetivamente vencidos, consideradas as informações de seus produtores.\r\nAssim, diante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, solicitamos a autoridade julgadora que considere a réplica fiscal do presente processo, desconsidere o pedido da defesa de julgar improcedente o presente processo e que proceda a aplicação de multa, conforme a gravidade das autuações, as condições agravantes e o porte econômico do infrator, de acordo com a legislação vigente.\r\n\r\n\r\nAnápolis, 20 de abril de 2012.\r\n\r\n\r\n"}