{"ndoc":22121,"decr":"Processo: 000019611/2012\r\nAutuado (a) JORGE WATANABE\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 382.739.261-68, COM ENDEREÇO COMERCIAL NA AV. TIRADENTES, Nº 460, CENTRO, ANÁPOLIS-GO, foi autuado em 25 de abril de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não realizou teste de radiação de fuga do cabeçote do aparelho de RX. Conduta tipificada no Art. 175, Lei Estadual 16.140/07, c/c Itens 4.44, 4.46, 5.7, \"c\", Portaria 453/98.\r\n\r\nO autuado apresentou defesa à fl. 04, que deixo de receber por ser intempestiva. Pelo lado fiscal, apresentou-se réplica e pediu seja desconsiderado o auto de infração.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nO auto de infração em comento remete a infração flagrada à tipificação da Lei Estadual 16.140/07. Inobstante, a Lei Municipal 096/04, Art. 17, IV, XXV, tipifica o mesmo caso que foi objeto da autuação aqui tratada. Mas esta lei, por óbvio, não é exaustiva na tipificação que faz, mas meramente exemplificativa. E apresenta um tipo genérico, aberto, fazendo referência às demais normas que se destina à proteção da saúde, vide artigo 17, caput. Em tese, a desobediência a qualquer norma federal ou do estado de Goiás destinada à proteção da saúde representaria infração a presente lei. Por outro lado, não há proibição para que um município use legislação processual da União para instaurar processo punitivo contra o contribuinte infrator na esfera municipal, ou para aplicar a pena prevista em lei estadual contra aquele que comete infração autuada pela fiscalização municipal. Então, este processo poderia, em tese, punir o autuado com base na infração prevista na lei estadual mencionada no auto de infração. Todavia, dois princípios precisam ser destacados. O primeiro é o da isonomia, que impede a Administração punir situações idênticas com base em leis diferentes. A lei estadual, se aplicada, passa a ser regra contra esse tipo de infração. Quase estabelecendo uma revogação indireta da lei municipal Também poderia gerar questionamento caso a lei municipal já tenha sido aplicada a situações idênticas. Paralelamente ao princípio da isonomia, é regra em nosso ordenamento jurídico a aplicação da lei mais benéfica ao contribuinte em relação a penalidades. Por isso, deixo de considerar o dispositivo da Lei 16.140/07 arrolado na autuação e remeto a infração ao IV, Art. 17 da Lei 096/04, por ser mais benéfica ao contribuinte.  \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e depois confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra mais legitimamente a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena, que requer para a sua aplicação seja a infração sanitária classificada segundo os níveis de gravidade previstos na Lei acima mencionada. \r\n\t\r\nA priori, a infração aqui tratada seria grave. Pois do confronto entre a atenuante configurada na primariedade com a agravante do risco à saúde, o § 2º, Art. 24 desta mesma Lei, faz prevalecer a agravante. Art. 24, § 2º. In Verbis: considera-se preponderante para os efeitos do parágrafo anterior a circunstância que resulte dos motivos determinantes da infração ou que potencialize maior agressão à saúde. (grifo nosso).  \r\nQuanto às definições, o Art. 21, III, desta mesma lei, considera agravante quando a infração tem conseqüências graves à saúde da população. Enquanto o Parágrafo Único deste Artigo define conseqüência grave como uma infração que potencialmente poderia levar qualquer cidadão a ter alterações em seu estado físico ou psíquico. E não há dúvida de que facilitar a proliferação de vetores de doença representa iminente risco à saúde e atende à definição do Parágrafo Único supra-mencionado.   \r\n\r\n Todavia, ainda que o risco à saúde na infração cometida pelo sujeito passivo deste processo seja indubitável, o teste feito após a autuação, cuja realização foi confirmada na réplica fiscal, comprova não ter havido risco concreto à saúde. Se aplicada apenas a questão do risco objetivo, o teste feito a posteriori não alteraria a classificação da infração sanitária, pois o autuado correu o risco de causar dano à saúde de terceiros.  Todavia, a norma deve ser interpretada em conjunto com a realidade. Da qual se extrai evidências de que houve uma tolerância ao longo dos anos em relação ao teste de radiação em consultórios odontológicos. Isto não justifica a conduta do autuado, mas exige do aplicador da lei uma interpretação mais realística da norma jurídica. Porquanto, se não houve fiscalização ao longo dos anos, criou-se, ainda que indevidamente, uma cultura de normalidade em relação à falta de testes regulares nos aparelhos de RX em odontologia. Por isto, a infração em pauta deve ser analisada em seu aspecto restrito de exercício irregular de uma atividade regulamentada pela Administração, notadamente porque se confirmou a ausência de prejuízo concreto. Pois seria hipocrisia jurídico-administrativa responsabilizar isoladamente um indivíduo por um risco à saúde disseminado numa categoria profissional. Cuja culpa deve ser atribuída também ao poder público.\r\n\r\nEntão, com base no sistema de definição de infrações  do Art. 18 desta Lei,  conjuntamente com as explicações acima expendidas, estamos diante de uma infração leve.  Pois, o infrator e primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, fixo um valor inicial de 450,00 (quatrocentos e cinqüenta reais), Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais)  \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 10 de julho 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}