{"ndoc":30821,"decr":"Processo: 000005166/2013\r\nAutuado (a): A M SARDINHA\r\nAuto de Infração nº 00159\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA \tJURIDICA SOB O Nº 08.334.512/0001-04, COM ENDEREÇO COMERCIAL NA AVENIDA FERNANDO COSTA, QD 01, LT 01, Nº 20, JAIARA, ANÁPOLIS-GO, foi autuado em 06 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Os lavatórios para higienização de mãos não possuem sabonete liquido e papel toalha (áreas de manipulação); os equipamentos apresentam-se em estado de higiene deficiente; os manipuladores de alimentos não apresentam capacitação comprovada; os produtos fracionados não estão identificados com informações mínimas e estão armazenados sob temperaturas inadequadas; alimentos preparados (salgados) estão expostos a venda sob temperatura ambiente. Conduta tipificada no Art.17, IV da Lei Complementar 096/04 c/c a RDC 216/04, itens 4.1.14; 4.2.1; 4.6.7; 4.8.6 e 4.8.15. \r\n\r\nO autuado apresentou defesa às fls. 04/13, que acolho por ser tempestiva, segundo a qual requer a impugnação do auto de infração, pois recebeu o referido documento como sendo notificação para correção de irregularidades e acrescenta, sobre os manipuladores de alimentos sem comprovação de capacitação, anexou documentos (contratos de trabalhos), mas não os que comprovam a capacitação dos funcionários e que sempre prestou informações indispensáveis através de etiquetas e/ou adesivos em seus produtos fracionados. Pelo lado fiscal apresentou-se replica solicitando a desconsideração da peça defensoria ofertada, pois a referida empresa já havia sido vistoriada em outras oportunidades momento em que fora informada sobre alguns itens a ser adequados, e estes não foram cumpridos, gerando o presente auto de infração. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 01 de abril 2013\r\n\r\n\r\n                Nélia Marinho de Souza Barreto\r\nDiretora de Vigilância em Saúde\r\n"}