{"ndoc":32121,"descr":"Número do Processo: 000012281 /2013\r\nAutuado: Fabio Athaide Cruz (Lava jato do Manolo)\r\nCPF: 810.309.591.53\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Daniel Soares Barbosa; Pedro Henrique Aires Ribeiro;\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 21/03/2013, verificou-se a necessidade da autuação da empresa, devido à gravidade da situação.\r\nVejamos que, na Lei Estadual nº 16.140/07.\r\nArt. 10. Compete à Secretaria Municipal da Saúde ou órgão equivalente, no âmbito do respectivo Município, com cooperação técnica da União e do Estado, sem prejuízo do disposto nas Legislações Federal, Estadual e Municipal:\r\n VI - colaborar na fiscalização das agressões ao meio ambiente que tenham repercussão sobre a saúde humana e atuar junto aos órgãos municipais, estaduais e federais competentes, para controlá-las.\r\n\tO autuado relata que: \"tinha duvidas se iria trabalhar por conta própria, e se iria investir um dinheiro que naquele momento não dispunha\"após o auto de infração por parte deste órgão, foi até a Saneago providenciar instruções para instalação de retentor de resíduos líquidos.\r\nNão obstante, o auto de infração emitido não exime o responsável do estabelecimento em cumprir as exigências sanitárias e ambientais.\r\nDas diligências fiscais efetuadas, ficou constatada a infração cometida, deixou de atentar para o termo de intimação nº 21.360 do dia 11/10/12, onde o infrator        destinava resíduos líquidos diretamente no sistema pluvial, estando em desacordo com a legislação vigente e exercendo a atividade potencialmente degradadora do meio ambiente sem a devida documentação.\r\n\tCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\nAnápolis, 07 de abril de 2013.\r\n   _______________________                                     __________________________                                                                                         \r\n       Autoridade Sanitária                                                         Autoridade Sanitária        \r\n"}