{"ndoc":32621,"descr":"Processo: 000012908/2013\r\nAutuado (a): TOKARSKI COMERCIO & IND. LTDA\r\nAuto de Infração: 00522\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 02.907.061/0003-24, COM ENDEREÇO COMERCIAL NA RUA MANOEL D ABADIA, Nº 237, CENTRO, ANÁPOLIS-GO foi autuado em 27 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Manter o produto ocitocina 10 UI comprimidos em estoque sem que o rótulo possuísse as seguintes informações: nome do prescritor, nome do paciente, número de registro da formulação no livro de receituário, data de manipulação, prazo de validade, componentes da formulação, identificação da farmácia e do responsável técnico. Conduta tipificada no artigo 17, IV da Lei Complementar nº 096/04 c/c item 12 do anexo I da RDC 67/67. \r\n\r\nO autuado apresentou defesa às fls. 04/07, que acolho por ser tempestiva, segundo a qual alega que houve um erro de logística, o preparado magistral foi solicitado na loja e feito orçamento na matriz onde os comprimidos são preparados e por um equívoco, já resolvido, a matriz realizou a manipulação e o encaminhou para a filial sem a rotulagem, mas que já resolveu também esse problema e solicita a anulação do presente auto de infração e a liberação do produto apreendido cautelarmente. Pelo lado fiscal, apresentou-se réplica que solicita a desconsideração da peça defensória ofertada, pois é responsabilidade da empresa garantir a rastreabilidade dos seus produtos em todas as etapas do processo, portanto a rotulagem é condição essencial prevista na legislação e durante a inspeção não foi constatado nenhuma documentação ou mecanismo que comprovasse a rastreabilidade do referido produto, tornando iminente a possibilidade de uma dispensação equivocada, colocando em risco a saúde das pessoas, e conclui pedindo a entrega do produto apreendido cautelarmente para a devida inutilização. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração média. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 300,00 (trezentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 200,00 (duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 200,00 (DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\nCUMULADA COM A PENALIDADE DE MULTA DECIDO PELA APREENSÃO DO MEDICAMENTO, FEITA CAUTELARMENTE, TORNANDO-A DEFINITIVA, DEVENDO O AUTUADO FAZER A ENTREGA DOS MESMOS NA SEDE DESTE ÓRGÃO PARA DEVIDO DESCARTE.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de maio 2013\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}