{"ndoc":36121,"descr":"Processo: 000028346/2013\r\nAutuado (a): EURIPEDES ROSA DE OLIVEIRA\r\nAuto de Infração: 2485\r\n                                         Decisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 33.625.260/0001-01, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA KM.35 CIDADE UNIVERSITÁRIA foi autuado em 17 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento não possuía dimensionamento adequado ao volume de produção acorrendo o cruzamento de operações; o estabelecimento não possuía estrutura física como piso, parede, e teto adequado nas áreas de manipulações; existia grande quantidade de objetos alheios ou em desuso no interior do estabelecimento; o estabelecimento possuía diversos equipamentos e móveis sem superfície adequada e/ou em condições inadequadas de higiene em especial nas salas de manipulação; não foi apresentado comprovante de capacitação em boas práticas dos manipuladores de alimento; os alimentos e matérias primas preparados ou fracionados não possuíam identificação adequada; diversos alimentos preparados (salgado) não foram mantidos em condições de temperatura adequada; existiam produtos utilizados na produção sem a devida rotulagem (espetinhos); não foi apresentado atestado de saúde ocupacional dos manipuladores. Conduta tipificada no Art.17, inciso IV, IX da Lei Complementar 096/04; RDC 216/04 itens 4.1.2, 4.1.3, 4.1.7, 4.1.17, 4.2.1, 4.6.7, 4.8.6, 4.815; Decreto Municipal 8.297/97 Art.83, inciso III, Art.196.\r\n\r\n\r\nO autuado apresentou defesa às fls. 04/41, que acolho por ser tempestiva, segundo a qual alega ser necessário um termo de intimação anterior, para depois ser emitido um auto de infração, e inicia questionando a forma como foi descrita a irregularidade nº 1, pois não há especificação sobre qual seria o dimensionamento adequado e que as questões estruturais depende da faculdade para providenciar as melhorias, mas que as irregularidades encontradas e descritas pela autoridade sanitária, já estão sendo devidamente corrigidas, inclusive anexou junto à defesa os laudos dos exames dos manipuladores, as outras estão sendo providenciadas. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória, pois, a emissão de um termo de intimação na mesma data em que foi lavrado o auto de infração não invalida o Auto de Infração, é o que prevê o § 1º do artigo 30 da Lei Complementar 096/04, em referencia ao dimensionamento físico a legislação sanitária prevê que o tamanho da área deverá ser compatível com o volume de produção ali executada de forma que não prejudique a qualidade higiênico sanitária, não favorecendo a contaminação cruzada, e mais, quanto a presença de objetos alheios o autuado admite as irregularidades, bem como, quanto às irregularidades dos itens 3 e 4 e que já as corrigiu, no tangente a capacitação dos manipuladores foi constatado durante a vistoria que não possuem, pois não foram apresentados aos fiscais os devidos comprovantes, e ainda, todo alimento fracionado ou preparado deve ser adequadamente identificado e os alimentos prontos ou preparados devem ser mantidos, armazenados ou expostos em temperatura adequada (acima de 60 °C ou abaixo de 5 °C) em especial aqueles que possuem recheios perecíveis e durante a fiscalização foram encontrados diversos salgados em temperatura ambiente, assim como também foram encontrados espetinhos sem as informações pertinentes contrariando norma legal. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. Exceto, quanto ao item Atestado de Saúde Ocupacional, pois foi devidamente justificada, documentos anexos.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, IX, artigo 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de dez infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1080,00 (um mil e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 720,00 (setecentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTEA AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 720,00 (SETECENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias, o valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 14 de agosto 2013\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}