{"ndoc":65521,"decr":"                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000080163/2019\r\nAutuado: Anápolis Ervas Medicinais LTDA-ME\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 0073, a empresa foi autuada por: \r\n1 - Comercialização de suplemento sem registro e com indicação terapêutica, tais como, Cura Tudo, Ervas de Diabetes, Gastrite, Depurativo do Sangue, Cálculos renais sem procedência. Os produtos foram apreendidos conforme AIP74800.\r\nA empresa, em sua defesa, alega que frequentemente recebe a fiscalização e prima pela qualidade de seus produtos, alega ainda que após o apontamento das irregularidades pelas autoridades sanitárias comunicou aos fabricantes para as adequações necessárias. Descreveu que a comercialização de ervas medicinais, bem como de fitoterápicos, de forma processada sem adição de substâncias químicas é corriqueira no Estado de Goiás e de forma alguma lesiva às legislações e Código de Defesa do Consumidor.\r\nConforme definido pela Anvisa:\r\nProdutos Irregulares - quaisquer produtos que estejam fora das regras definidas pela Anvisa, são aqueles que não oferecem as garantias de eficácia, segurança e qualidade que são exigidas para produtos sob vigilância sanitária. Sem esses requisitos mínimos, os produtos irregulares representam um alto risco de dano e ameaça à saúde das pessoas.\r\nO comércio de produtos irregulares coloca em risco a saúde da população, pois as denominadas \"garrafadas\" em questão (Cura tudo, Gastrite, Depurativo do Sangue), além de não serem registrados no Ministério da Saúde, não tem segurança e eficácia comprovados, os fabricantes dos produtos não são identificados e estes não possuem licença para produzir medicamentos ou mesmo de suplementos. Ademais em casos de reações adversas não é possível realizar a investigação, pois as embalagens não possuem as substâncias presentes no frasco. As \"garrafadas\", muito utilizadas, denominadas de produtos naturais, de maneira geral, são complexos que não podem ser plenamente identificados e com alegações terapêuticas não comprovadas. \r\nCaso tenha alegações terapêuticas estas devem ser comprovadas. Os medicamentos que servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5991/73 e LC Nº 377/18 devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e devem ser registrados no Ministério da Saúde e terem a segurança e eficácia comprovadas.\r\nLei 5991/73:\r\nArt. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\r\nII - Medicamento - produto farmacêutico, tecnicamente obtido ou elaborado, com finalidade profilática, curativa, paliativa ou para fins de diagnóstico;\r\nLei 377/18:\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\n...\r\nPortanto a empresa comercializava produtos irregulares. Durante a inspeção não foram observadas drogas vegetais (ervas medicinais) ou medicamento fitoterápico (produtos registrados no Ministério da Saúde derivados exclusivamente de plantas medicinais) sendo comercializadas, mas produtos processados sem procedência ou composição desconhecida. \r\nO comércio de ervas na forma de pó, desde que garanta a rastreabilidade das drogas vegetais pode ser realizado. Conforme especificado na Lei 5991/73 em sua definição:\r\nXII - Ervanaria - estabelecimento que realize dispensação de plantas medicinais;\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugiro a pena de advertência para a infração e a destruição dos produtos apreendidos e apresentação dos comprovantes na sede da Vigilância.                                                                               \r\n                                                                                    Anápolis, 13 de março de 2020.\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}