{"ndoc":69921,"descr":"Processo: 000083123/2019\r\nAutuado (a): ROSENY FREITAS DOS SANTOS MELO\r\nCNPJ/CPF: 557.027.591-68\r\nAutos de Infração: 77409\r\n\r\nDECISÃO\r\n\r\nROSENY FREITAS DOS SANTOS MELO, devidamente qualificada às fls. 2/3, localizada na Avenida Nair Xavier Correa, 35 A, Alexandrina, Anápolis/GO, foi autuado em 19 de novembro de 2019, por ter cometido a seguinte infração:\r\n1 - OS FISCAIS DA VIGILÂNCIA SANITÁRIA NO EXERCÍCIO DE SUAS ATIVIDADES NÃO TIVERAM LIVRE ACESSO AO ESTABELECIMENTO. O CONSULTÓRIO ODONTOLÓGICO ENCONTRAVA-SE ABERTO COM PACIENTES NA RECEPÇÃO, PORÉM A RESPONSÁVEL TÉCNICA AO SER COMUNICADA DA PRESENÇA DA FISCALIZAÇÃO NO ESTABELECIMENTO NÃO COMPARECEU PARA ABRIR A SALA CLÍNICA E ACOMPANHAR A VISTORIA E NEM PERMITIU QUE A PESSOA QUE ESTAVA NO MOMENTO O FIZESSE.\r\n\r\nA conduta acima está tipificada nos artigos 43 c/c o 100, XXXVIII da Lei Complementar 377/.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois a Responsável Técnica não estava no local, e ainda, a equipe fiscal foi impedida de entrar no consultório pela Sra. Helma Cristina da Silva, sob o argumento de que não era a secretária da odontológica e que estava ali por ser conhecida da profissional. A manifestação fiscal acrescentou ainda que, vários pacientes estavam agradando atendimento, quando foi solicitada sua presença no consultório, via telefone pela Sra. Helma, a odontóloga informou que não iria acompanhar a fiscalização e nem permitiu que o fizesse. Por fim, sugerem a continuidade do processo com aplicação das penalidades cabíveis.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXXVIII da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 uma infração leve. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ROSENY DOS SANTOS FREITAS MELO a pena de advertência, observando-se o princípio da razoabilidade e proporcionalidade.\r\n \r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n\r\n    Anápolis, 04 de fevereiro de 2020.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\t\r\n"}