{"ndoc":70021,"descr":"Processo: 000008702/2020\r\nAutuado (a): FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nCNPJ/CPF: 01.038.751/0001-60\r\nAutos de Infração: 03650\r\n\r\n\r\nDECISÃO \r\n\r\n\r\nFUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS (SANTA CASA DE MISERICÓRDIA), devidamente qualificada às fls. 2/3, localizada na Rua Visconde de Taunay, Nº 134, Bairro Jundiaí, Anápolis/GO, foi autuado em 02 de fevereiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - FAZER FUNCIONAR UMA INSTITUIÇÃO DE SAÚDE (HOSPITAL), ONDE REALIZAM INTERVENÇÕES CIRÚRGICAS DE GRANDE PORTE, ATENDIMENTO DE URGÊNCIA E EMERGÊNCIA E MAIS DE 60 TRANSFUSÕES POR MÊS, SEM UMA AGENCIA TRANSFUSIONAL. DURANTE O PERÍODO DE JULHO A SETEMBRO DE 2019, 719 HEMOCOMPONENTES FORAM TRANSFUNDIDOS NESSA INSTITUIÇÃO. ESSA INSTITUIÇÃO FOI AUTUADA POSTERIORMENTE EM 13/12/2019 PELAS IRREGULARIDADES SUPRACITADAS E ATÉ ENTÃO AS IRREGULARIDADES PERMANECEM. \r\n\r\nA conduta acima está tipificada no artigo 100, inciso XXII e XXXVI, Lei Complementar 377/18 c/c artigo 11 e 12 do Titulo II, Capítulo I, Seção I da Portaria MS nº 158/16. \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, não foi possível o cumprimento do prazo ora estipulado, porque a realização do serviço de hemocomponentes é realizada por empresa terceirizada que tem como única responsável a Dra. Elliner Rosa e a mesma está em licença maternidade. Então solicita prorrogação do prazo para apresentação dos documentos.\r\nEm resposta a defesa os agentes fiscais confirmam os motivos da autuação, pois durante inspeções anteriores a empresa já foi autuada por esse mesmo motivo e até o momento não houve correção dessa irregularidade que é grave. Ressaltou que, de acordo com a Portaria 158/216, a instituição é obrigada a ter uma agência transfusional. Concluem solicitando o adequado prosseguimento do processo.\r\n                                                                                                                      \r\nA autuada possui reincidência específica nesse tipo de irregularidade - Processo nº 000088821/2019, já com trânsito em julgado.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nO art. 100, Lei Complementar 377/2018, define que: \r\n\r\nConsidera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\n\r\nXXII - Proceder à coleta, processamento, utilização de sangue, hemocomponentes ou hemoderivados ou desenvolver atividades hemoterápicas contrariando as normas legais e regulamentares vigentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III e o artigo 92 c/c o 94, VI desta lei, estamos diante de uma (01) infração grave.\r\n \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\nParágrafo único. Considera-se, para efeito desta lei, infrator reincidente a pessoa física ou jurídica que tiver sido condenada em processo administrativo sanitário transitado em julgado dentro do prazo de 5 (cinco) anos anteriores ao início do processo administrativo em questão.\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, III, 92, II e III c/c art. 94, Por tudo que foi delimitado acima, com fulcro no art. 91, I, 92, II e III c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$ 5.392,97 (cinco mil trezentos e noventa e dois reais e noventa e sete centavos).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS LTDA à penalidade de multa no valor de R$ 5.392,97 (CINCO MIL, TREZENTOS E NOVENTA E DOIS REAIS E NOVENTA E SETE CENTAVOS).\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n\r\n Por fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 01 de outubro de 2020, quinta-feira.\r\n\r\n\r\n\r\n            Gúbio Dias Pereira\r\n      Gerente de Vigilância Sanitária\r\n     Secretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n FUNDAÇÃO DE ASSISTENCIA SOACIAL DE ANAPOLIS\r\n\r\n"}