{"ndoc":70221,"descr":"Processo: 000034512/2020\r\nRazão Social: Eudes Delfino Duarte - ME\r\nNome de Fantasia: Supermercado Econômico\r\nCNPJ/CPF: 14.275.496/0001-10\r\nCNAE: 47.12-1-00 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - minimercados, mercearias e armazéns\r\nEndereço: Rua Maria Augusta Rocha, quadra 52, lote 26, casa 1, Setor Sul, 3ª etapa, Anápolis-GO\r\nAuto de Infração: 81599\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nEUDES DELFINO DUARTE - ME, devidamente qualificada às fls. 2/3, foi autuado em 11 de agosto de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - PÓ PARA SUCO COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nA conduta acima foi tipificada no artigo 90, do Decreto Municipal 8.297/97 c/c artigo 100, XVI, Lei Complementar 377/18. \r\n\r\nO representante legal da empresa apresentou defesa escrita, fl. 04, onde informa que verificam os prazos de validade das mercadorias, todas as semanas, sendo que as mercadorias são retiradas das prateleiras antes do vencimento; reconhece o erro se comprometendo a melhorar o sistema de conferência e retirada de mercadorias. Ao final, requer seja aplicada a menor penalidade prevista na legislação, com perdão da multa, por ter bons antecedentes e não ter agido de má-fé.\r\n\r\nOs autos foram encaminhados ao fiscal autuante para as devidas manifestações afirmando que as formalidades legais foram cumpridas; confirmou os motivos da autuação. No mais, considera que o presente processo apresenta viabilidade suficiente, não havendo vícios formais capazes de invalidar o documento fiscal. Não opina acerca das atenuantes, vez que não possui informações neste sentido. Por fim, requer seja o processo julgado de acordo com o entendimento da gerência. Sem nada mais a acrescentar. \r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração e auto de imposição de penalidade preenchem os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, com o que concorda o autuado, em sua defesa. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nJá o art. 90, Decreto Municipal nº 8297/97, estabelece que:\r\n\r\n\"Art. 90. Deverá ser mantido rigoroso controle do prazo de validade dos produtos.\"\r\n\r\nTodas as decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a quantidade de produtos apreendidos aplica-se o Princípio da Proporcionalidade, que tem o objetivo de coibir excessos, por meio da aferição da compatibilidade entre os meios e os fins da atuação administrativa, para evitar restrições desnecessárias ou abusivas, e o da Razoabilidade que é uma diretriz de senso comum, ou mais exatamente, de bom-senso, aplicada ao Direito. Esse bom-senso jurídico se faz necessário à medida que as exigências formais que decorrem do Princípio da Legalidade tendem a reforçar mais o texto das normas, a palavra da lei, que o seu espírito.\r\n\r\nDe outro lado, a inutilização já constitui, de per si, uma penalidade, conforme se depreende do art. 89, LC 377/2018, posto que cada pena pode ser aplicada de maneira individual. Desta forma, a INUTILIZAÇÃO fica determinada, posto que produtos vencidos são inservíveis para o consumo, nos termos  do art. 100, XIV, LC 377/2018.\r\n\r\n\"Art. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n                    \r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\"\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 93, III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91 As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis\r\nII - omissis\r\nIII - Ser o infrator primário;\"\r\n\r\n\r\nSendo o infrator primário, considerando que a quantidade de produtos apreendidos é ínfima, que os produtos não foram efetivamente vendidos ou consumidos, não houve risco sanitário capaz de trazer prejuízos à coletividade. Assim, por tudo que foi delimitado acima, principalmente pela INUTILIZAÇÃO, ora determinada, quanto ao mais determino a aplicação da pena da penalidade menos gravosa, qual seja ADVERTÊNCIA.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado EUDES DELFINO DUARTE - ME à pena de ADVERTÊNCIA, observando-se os Princípios da Razoabilidade e Proporcionalidade, bem como, determino a INUTILIZAÇÃO DOS PRODUTOS, nos termos da fundamentação.\r\n\r\nOBS: OS PRODUTOS EM QUESTÃO FORAM DESCARTADOS NO MOMENTO DA AUTUAÇÃO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 15 de setembro de 2020, terça-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n                            EUDES DELFINO DUARTE - ME\r\n"}