{"ndoc":70721,"descr":"                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000004665/2021\r\nAutuado: Brasil Farma Produtos Farmacêuticos EIRELI \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Juliana Ferreira Viturino e Gleiciane Maria José da Silva \r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02964, a empresa foi autuada por: \r\n1 - Comercializar medicamentos sujeitos a controle especial sem a retenção da receita;\r\n2 - O estoque físico dos medicamentos controlados está em desacordo com o estoque do SNGPC (sistema nacional de gerenciamento de produtos controlados). Os estoques não estão quantitativamente idênticos.\r\nMedicamentos controlados não podem de maneira alguma ficar sem a devida escrituração/ registro no SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados) da Anvisa ou mesmo até a escrituração as receitas devem estar guardadas para comprovar o comércio. A empresa pode apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional.\r\nA empresa deve realizar treinamentos contínuos a fim de evitar o descumprimento das normas.                                                           \r\nAinda, Segundo a Portaria SVS/MS n°344/1998 que Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial: \r\n\r\nArt. 52. O formulário da Receita de Controle Especial (ANEXO XVII), válido em todo o Território Nacional, deverá ser preenchido em 2 (duas) vias, manuscrito, datilografado ou informatizado, apresentando, obrigatoriamente, em destaque em cada uma das vias os dizeres: \"1ª via - Retenção da Farmácia ou Drogaria\" e \"2ª via - Orientação ao Paciente\".\r\nTais medicamentos podem causar sérios prejuízos à saúde das pessoas se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nA empresa supracitada não apresentou defesa no prazo legal estabelecido pelo artigo 103, §1° e §2° da Lei Complementar 377/2018, portanto, diante deste fato, solicitamos a consideração do auto de infração motivador do presente processo, uma vez que o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada coloca em risco a saúde da população.                                                                    \r\n\r\n                                                                            Anápolis, 16 de março de 2021.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}