{"ndoc":77221,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: HS MANUTENÇÃO INDUSTRIAL E TRANSPORTE LTDA       \r\nRazão Social: HS MANUTENÇÃO INDUSTRIAL E TRANSPORTES       \r\nCNPJ: 14.895.252/0001-30      \t ? Matriz \t? Filial\r\nEndereço: R. VP 2D, SN, QD.05 LT.15      \r\nFone: (62) 3313-1826 \r\nE-mail: comercial@pharmexpress.com.br\r\nResponsável legal: Wellington Ferreira Branquinho / CPF: 695.495.401-20\r\nResponsável técnico: Alessandra Sebba      / CRF/UF: 7800 / GO  \r\nLicença de Funcionamento n°      Data:   - ? Não possui Licença.\r\nAtividades Licenciadas:\r\n? Distribuir\r\n? Transportar\r\n ? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazens gerais\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Empresas pertencentes ao mesmo grupo econômico: PHARMA EXPRESS INDUSTRIA, COMERCIO E OPERADORA LOG (10.977.241/0001-49); PERLEN PACKAGING ANAPOLIS INDUSTRIA E COMERCIO LTD (16.530.418/0001-40); PHARMAPET INDÚSTRIA E COMÉRCIO LTDA (19.325.569/0001-55); PHARMA CLUSTER INDÚSTRIA E COMÉRCIO LTDA (18.431.674/0001-06); PLENTIS PHARMA (18.581.789/0001-87); ZALTANA PARTICIPAÇÕES EIRELI (18.857.816/0001-00); HS MANUTENÇÃO INDUSTRIAL E TRANSPORTES LTDA (14.895.252/0001-30)\r\nDocumentos anexos: Lista Mestre de Procedimentos Operacionais Padrões;\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento: N/A\r\nAtividades: N/A\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nAutorização Especial: N/A\r\n\r\nAtividades: N/A\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 21/02/20222    à   25/02/2022\r\nObjetivo da inspeção: Emissão de relatório harmonizado para requerimento de Autorização de Funcionamento na Anvisa para as atividades de armazenar e expedir medicamentos e insumos farmacêuticos, com exceção daqueles sujeitos a controle especial.\r\nPeríodo da última inspeção: N/A  \r\nX A empresa está sendo inspecionada pela primeira vez. \r\n\r\n\r\n\r\n\r\n\r\n PESSOAS CONTACTADAS\r\nNome: Denise Ferreira B. Velasco Cargo:Gerente geral Contato: comercial@pharmaexpresss.com.br\r\nNome: Valdinéia Nascimento       Cargo: Analista da Garantia da Qualidade \t\tContato: \t\t\t\tvaldineia.nascimento@pharmaexpresss.com.br\r\nNome: Wellington Ferreira Branquinho Cargo: Diretor Presidente Contato: wbranquinho@pharmaexpress.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nA empresa está instalada em uma área de 6.836.84 m², funcionando em um prédio com capacidade para armazenar 6.000 paletes de material. Os arredores se encontram limpos e livres de entulhos. As instalações atualmente são utilizadas para as atividades de armazenagem de materiais de embalagem, matérias-primas, insumos farmacêuticos e produtos acabados (medicamentos) de terceiros.\r\nO piso é liso, lavável, de fácil higienização, resistente para suportar o peso das paletes e a sua movimentação na área. As paredes são de cor branca e estão isentas de infiltrações e umidade. A iluminação está adequada ao desenvolvimento das atividades, feita com lâmpadas frias colocadas no teto. Possui 15 (quinze) funcionários. \r\nA área física está dividida em: Área de estocagem/armazenamento; Área de recebimento; Área de expedição; Área de reprovados; Área de qualidade; Refeitório; Vestiários e Banheiros; Área administrativa; Foi verificado o relatório técnico dos serviços de gerenciamento integrado de pragas executados pela empresa MTB - Green Controle de Pragas Eireli, realizado em janeiro de 2022. Os ambientes estavam limpos e ordenados.\r\nFoi apresentado Organograma da empresa e a maneira como se dividem os cargos e funções. A empresa atualmente possui Licença de funcionamento nº 202101425 emitida em 19/08/2022 para a atividade de Armazenar e Expedir embalagens. Foi apresentado o projeto arquitetônico aprovado pela Vigilância Sanitária local em 31/08/2021 incluindo a área de armazenamento e o protocolo de alteração para inclusão da área de armazenamento de medicamentos e insumos farmacêuticos no projeto  nº 20220117.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNÃO SE APLICA\r\n\r\nTERCEIRIZAÇÃO\r\nPossui as seguintes atividades realizadas por prestadores de serviços: \r\n\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nCalibração de equipamentos / instrumentos\r\nTEKNOPAR Qualificação e Instrumentação LTDA     \r\n09.421.791/0001-06     \r\n  n/a   \r\nn/a\r\nn/a\r\nGerenciamento de pragas    \r\nMTB Green Controle de Pragas Eireli     \r\n41.806.514/0001-16     \r\n n/a    \r\nn/a\r\nn/a\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nPossui POP-014, Qualificação de Fornecedores, revisão 001 de 28/01/2022 que prevê a qualificação dos fornecedores e prestadores de serviços descrevendo os critérios exigidos, a classificação da criticidade dos fornecedores  e prestadores de serviços, a forma de mensuração, a avaliação de desempenho e quais medidas deverão ser adotadas em caso de descumprimento de algum requisito da gestão da qualidade. Entre as condições verificadas do fornecedor estão incluídas referências ao sistema da qualidade, sistema produtivo (processo), instalações/produtos, documentação legal. As responsabilidades estão descritas no procedimento e são especificadas e bem delimitadas entre os diferentes setores, a saber, setor de compras / suprimento e setor de garantia da qualidade. O desempenho do fornecedor / prestador de serviços deverá ser monitorado mensalmente através do registro RQ-013 Roteiro para avaliação do fornecedor e do RQ-014 Avaliação de desempenho do fornecedor,  tendo como referência as não conformidades levantadas no período, registradas e tratadas de acordo com procedimento POP-004, Tratamento de não conformidades, ações corretivas, preventiva e melhorias, revisão 001 de 02/01/2022. Os desvios são classificados e quantificados, alterando ou não a pontuação do fornecedor. Todo fornecedor qualificado\tque possuir não conformidade levantada no período deverá possuir tratamento para tal, a fim de retornar à pontuação original. Apresentou RQ-014 com a mais recente avaliação dos prestadores de serviços descritos acima, todos com pontuação máxima.\r\n\r\nPESSOAL\r\nA empresa conta atualmente com 15 (quinze) funcionários. Possui programa de treinamento descrito no Manual de boas práticas da qualidade, nº 001, revisão 001 de 31/01/2022 e no  POP nº 003, revisão 001, de 26/01/2022 que prevê os treinamentos que ocorrerão durante a vida funcional do colaborador. Os treinamentos são classificados em: treinamento de novos colaboradores (trata-se do treinamento inicial); treinamentos internos / externos (capacitações periódicas que visam atender as ações corretivas de não conformidades, revisões/treinamento em procedimentos;\r\nHigiene pessoal e saúde do trabalhador\r\n\r\nEstá previsto no documento Manual de boas práticas da qualidade, treinamentos para os colaboradores sobre os temas higiene pessoal relevantes às suas atividades. Apresentou PCMSO elaborado pela empresa Solutt Segurança do Trabalho, vigente de julho de 2021 a julho de 2022 e PPRA elaborado também pela empresa Sollut, vigente de julho 2021 a julho de 2022.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa não trabalha com produtos sujeitos a controle especial ou termolábeis. E também não realiza fracionamento dos produtos recebidos ou expedidos. Possui área de recebimento separada da área de expedição e da área de armazenamento, localizada em área coberta e protegida. O POP nº 002, Recebimento e armazenamento, revisão 001 de 01/02/2022 prevê em suas normas gerais quais as condições e requisitos necessários para o recebimento, o modo de conferência dos produtos e documentos que os acompanham (fiscais, manifestos, etc), estabelece horários, a forma (etiquetas) e os locais onde serão armazenados e os responsáveis por cada ação e também a ação necessária em caso de inconsistências e desvios (que deverão ser registrados no RQ-008- Relatório de ocorrência e segregados na área de materiais reprovados). A conformidade do recebimento é registrado no RQ-004- Check-list de recebimento de materiais.\r\n\r\nArmazenamento\r\nO POP nº 002, Recebimento e armazenamento, revisão 001 de 01/02/2022 descreve as condições de armazenamento, que deverão ocorrer em temperatura de 15 ºC a 30 ºC e umidade máxima relativa do ar de no máximo de 80%, monitorados e registrados conforme POP nº 009 – Monitoramento e registro da temperatura e umidade do galpão, protegidos do calor, sujeiras e umidade excessiva. Possui procedimentos e registros para manutenções das instalações e equipamentos. Utiliza como sistema de gerenciamento de estoque o TOTVS e descreve no POP nº002 a realização de inventários periódicos de estoque e ações necessárias em caso de divergências. Possui POP Nº 006, Controle de acesso às áreas da empresa que restringe e controla o acesso. Está descrito em procedimento quais medidas devem ser  adotadas em casos de desvios. Possui registro da qualidade RQ-004, Check list de inspeção e recebimento especificando as características apresentadas pela mercadoria no recebimento e registro RQ-008 Relatório de ocorrência que deverá relatar qualquer desvio acontecido nesta etapa do processo. Foi apresentado os relatório de calibração R-12613/21, R-12614/21, R-12615/21, R-12616/21, R-12617/21  dos termohigrômetros instalados na área de armazenagem e posicionados de acordo com o relatório de monitoramento de temperatura e umidade nº RQR-0725-21 realizado pela empresa TEKNOPAR em outubro de 2021. Verificado também o RQ- 018-001 Registro de controle de temperatura e umidade.\r\n\r\nExpedição\r\nPossui POP nº 017, revisão 000, Expedição, de 01/02/2022 que descreve as responsabilidades e instruções específicas para expedição, incluindo as conferências necessárias (código, lote, quantidade, etc). As operações são controladas através do sistema TOTVS e também registradas no documento RQ-005 – Check-list expedição. O POP determina que a validade dos materiais de terceiros para armazenagem é controlada pelo próprio contratante.\r\n\r\nTRANSPORTE\r\nNÃO SE APLICA. A empresa não presta o serviço de transporte. Este fica sob a responsabilidade da empresa contratante do serviço de Armazenagem.\r\n10.1 Qualificação De Transporte\r\nNÃO SE APLICA\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual de Boas Práticas da Qualidade MBPQ 001, revisão 01, aprovado em 04/02/2021. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação e todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos.\r\n\r\n Gerenciamento das documentações\r\nA empresa possui o POP 001, revisão 01  de 01/02/2022 - Elaboração e Controle de documentos e de registros do Sistema de Gestão da Qualidade - SGQ. Os documentos da qualidade da empresa são descritos por níveis. No primeiro nível temos o Manual de Boas Práticas da Qualidade que estabelece os requisitos gerais para a Gestão da Qualidade. No segundo nível estão os Procedimentos Operacionais Padrão (POP) que fornecem informações sobre como realizar as atividades e processos de forma consistente. No terceiro nível estão os Registros da Qualidade que são documentos utilizados para registro das ações executadas, parâmetros verificados e outras informações. A elaboração, formatação, revisão e aprovação dos documentos são de responsabilidade da área emitente juntamente com a Garantia da Qualidade. O documento define as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade (em documentos anexos).\r\n\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento possui um cadastro atualizado dos estabelecimentos farmacêuticos para os quais armazena.\r\nO estabelecimento possui  o POP 005, revisão 01 de 01/02/2022 - Cadastro de clientes, produtos e fornecedor que assegura que os fornecedores e clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber. No momento a empresa possui apenas um único cliente. Foi apresentado o contrato de Locação de espaço para armazenagem com a empresa BRAINFARMA INDÚSTRIA QUÍMICA E FARMACÊUTICA S.A., com sede na VPR01 QD.02 MODULO 4, S/N – DAIA, Anápolis-GO, inscrita no CNPJ sob o no 05.161.069/0005-44. O documento prevê as responsabilidades das partes que assinaram o Acordo Técnico da Qualidade Nº AQ.725082.21_v.1.\r\n\r\n Recolhimento e Devolução\r\nO estabelecimento possui o POP 019, revisão 00 de 24/02/2022 - Rastreabilidade e recolhimento de produtos de clientes terceiros que define a sistemática para recolhimento, devolução e rastreabilidade dos produtos, ressaltando as responsabilidades de execução desta ação. O plano de recolhimento permite a rastreabilidade de forma eficiente por meio do sistema informatizado TOTVS que fornece prontamente um relatório de inventário de estoque do produto a ser recolhido/devolvido.\r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\nA responsabilidade do estabelecimento prestador de serviço de armazenamento para a execução desta ação é emitir o relatório de inventário de estoque do produto a ser recolhido e armazená-lo no local específico para guarda de produtos devolvidos, recolhidos e impróprios para uso até a devolução de acordo com as orientações do cliente contratante. O contratante do armazenamento tem a responsabilidade de solicitar às informações dos produtos armazenados através de relatório de inventário de estoque.\r\n\r\n Autoinspeção\r\nO programa de autoinspeção da empresa é descrito no POP 015, revisão 01 de 03/02/2022 - Auto Inspeção que  determina a abrangência na administração, almoxarifado, expedição, garantia da qualidade, instalações e equipamentos. A frequência é no mínimo anual, as responsabilidades de execução são da garantia da qualidade, da equipe de auditores e das áreas auditadas. As não conformidades e ações decorrentes das não conformidades serão descritas no Relatório Final de Inspeção com os devidos prazos. O Relatório será concluído após evidenciadas as ações propostas. Foi apresentado o Relatório Final de Auto Inspeção aprovado em 14/07/2021 sem a detecção de não conformidades.\r\n Gerenciamento de resíduos\r\nA empresa possui o POP 012, revisão 00 de 03/02/2022 - Controle de descarte, que descreve  o procedimento para o Gerenciamento de Resíduos. Segundo o procedimento, qualquer tipo de resíduo gerado por materiais de clientes, materiais de embalagens, produtos acabados e matérias primas proveniente de falhas humanas no armazém da HS-Manutenção, a responsabilidade de descarte será exclusivamente do próprio cliente. Em caso da reprovação por parte do contratante, a HS-Manutenção comunicará o desvio, e o Departamento da Qualidade do Contratante fara a verificação, “in loco” (caso necessário) uma vez constatado o desvio, será emitido um laudo de impossibilidade do uso pelo contratante, e, de posse do laudo a HS-Manutenção acionará o seguro, e o material será devolvido para o contratante, tendo em vista que a HS-Manutenção não realizará descartes de produtos armazenados de clientes.\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas, estabelecido pelo POP 004, revisão 01 de 01/02/2022 - Tratamento de não conformidades, ações corretivas, preventivas e melhorias.\r\nO Gerenciamento de mudanças é realizado de acordo com o POP 016, revisão 001, de 03/02/2022 - Controle de Mudanças. Segundo esse procedimento, quaisquer mudanças que tenham impacto direto ou indireto na qualidade dos produtos são passíveis de abertura de um controle de mudanças por meio do formulário RQ-025. A solicitação é encaminhada para a Garantia da Qualidade onde será avaliada, aprovada e somente após aprovação será iniciada a implementação. Após todas as etapas de implementação concluídas será encerrado o controle de mudança que será arquivado pelo setor de Garantia da Qualidade.\r\n Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, POP 004, revisão 01 de 01/02/2022 - Tratamento de não conformidades, ações corretivas, preventivas e melhorias. Segundo o procedimento, a empresa disponibiliza vários canais de comunicação com e-mail e telefone nos quais os clientes poderão gerar reclamações que serão encaminhadas para a Garantia da Qualidade para investigação e esta abrirá um Relatório de Não Conformidade classificando o desvio, as causas e ações propostas. A análise das não conformidades será feita por meio de ferramentas de investigação de desvios que determinará a causa raiz. Serão determinadas ações de acordo com a causa raiz, definindo responsáveis por essas ações com prazo de implementação. As ações corretivas serão avaliadas quanto à eficácia e em seguida serão arquivadas.\r\n Sistemas computadorizados\r\nA empresa possui sistemas computadorizados para o gerenciamento da qualidade e segurança dos insumos ou produtos. O sistema instalado na empresa é o PROTHEUS RELEASE, versão: 12.1.025 do desenvolvedor TOTVS S.A., sistema com arquitetura cliente/servidor. Trata-se de um sistema  ERP que foi validado pelo Instituto Qualitec que apresentou os seguintes documentos:\r\n-Plano de validação de sistemas computadorizados PV.010.2020, revisão 00 aprovado em 28/08/2020;\r\n-Especificação funcional de Hardware EFH.010.2020, revisão 00 de 12/01/21;\r\n-Protocolo de Análise de riscos PAR.010.2020, revisão 00 de 12/01/2021;\r\n-Protocolo de Qualificação de Instalação AQI.01.010.2020, revisão 00 de 17/01/2021;\r\n-Relatório de Qualificação de Instalação RQI.010.2020, revisão 00 de 26/03/21;\r\n-Protocolo de Qualificação de Operação PQO.010.2020, revisão 00 de 12/01/21;\r\n-Relatório de Qualificação de Operação RQO.010.2020, revisão 00 de 09/04/21;\r\n-Protocolo de Qualificação de Desempenho PQD.010.2020, revisão 00 de 12/01/21;\r\n-Relatório de Qualificação de Desempenho RQD.010.2020, revisão 00 de 08/06/21;\r\n-Relatório Final RF.010.2020, revisão 00 de 09/06/21\r\nForam avaliados a Segurança lógica, Controle de acesso, Integridade e rastreabilidade de dados e o desempenho do sistema, concluindo que  todos os requisitos BPx relevantes foram atendidos e que todas as discrepâncias com impacto  na qualidade do produto, segurança do paciente e integridade dos dados foram satisfatoriamente atendidas e portanto o sistema encontra-se validado.\r\nNão existe interface entre o sistema informatizado do cliente e do prestador de serviço de armazenamento, porém é garantida a rastreabilidade e confiabilidade dos dados gerados por meio da validação dos sistemas computadorizados da empresa e procedimentos operacionais.\r\n\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nNão se aplica. A empresa não armazenará medicamentos nem insumos farmacêuticos sujeitos a controle especial.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão se aplica\r\n12.1 \t\tInstalações\r\n12.2\t\tAtividades\r\n12.3\t\tPadrões de referência e especificações\r\n12.4\tInvestigação de resultados fora de especificação \r\n12.5\tLiberação de lotes \r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nO estabelecimento cumpre as Boas Práticas de Armazenamento de medicamentos e insumos farmacêuticos, e possui um Sistema de Gestão da Qualidade implantado. Algumas melhorias nos Procedimentos Operacionais e Manual da Qualidade foram sugeridas e serão acompanhadas na próxima inspeção, já que não impactam na atividade.\r\nCONCLUSÃO\r\nO estabelecimento foi classificado como atividade satisfatória para Armazenar e Expedir Medicamentos e Insumos Farmacêuticos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA X\r\n14.1.1 ATIVIDADES(S): ARMAZENAR E EXPEDIR MEDICAMENTOS E INSUMOS FARMACÊUTICOS     \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):      \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n     EDSON ARANTES FARIA FILHO\r\n\r\n             13112\r\n\r\n\r\n MÁRCIO HENRIQUE GOMES RODOVALHO\r\n31635\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n\r\nTÍTULO: LISTA MESTRE DOS DOCUMENTOS DO SISTEMA DE QUALIDADE - HS-MANUTENÇÃO                                                     \r\nN°\r\nTítulo\r\nVersão\r\nData da Implementação\r\nPróxima Revisão\r\nMBPQ001\r\nMANUAL DE BOAS PRÁTICAS DA QUALIDADE\r\n1\r\n04/02/2022\r\n31/01/2024\r\nPOP-001\r\nELABORAÇÃO E CONTROLE DE DOCUMENTOS E REGISTROS DO SISTEMA DE GESTÃO DA QUALIDADE-SGQ\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-002\r\nRECEBIMENTO E ARMAZENAMENTO\r\n1\r\n07/02/2022\r\n01/02/2024\r\nPOP-003\r\nPROGRAMA DE TREINAMENTO DE COLABORADORES\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-004\r\nTRATAMENTO DE NÃO CONFORMIDADES, AÇÕES CORRETIVAS, PREVENTIVAS E MELHORIAS\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-005\r\nCADASTRO DE CLIENTES, PRODUTOS E FORNECEDORES\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-006\r\nCONTROLE E ACESSO AS ÁREAS DA EMPRESA\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-007\r\nUTILIZAÇÃO DE EPI'S\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-008\r\nACIDENTE DE TRABALHO\r\n1\r\n01/02/2022\r\n26/01/2024\r\nPOP-009\r\nMONITORIAMENTO E REGISTRO DE TEMPERATURA E UMIDADE\r\n2\r\n01/02/2022\r\n26/01/2024\r\nPOP-010\r\nHIGIENE E LIMPEZA DAS ÁREAS\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-011\r\nCONTROLE DE PRAGAS\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-012\r\nCONTROLE DE DESCARTE\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-013\r\nCALIBRAÇÃO\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-014\r\nQUALIFICAÇÃO DE FORNECEDORES\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-015\r\nAUTO INSPEÇÃO\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-016\r\nCONTROLE DE MUDANÇAS\r\n1\r\n03/02/2022\r\n28/01/2024\r\nPOP-017\r\nEXPEDIÇÃO\r\n0\r\n07/02/2022\r\n01/02/2024\r\n\r\n\r\n\r\n     \r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}