{"ndoc":77721,"descr":"ESTÁ INTIMADO A:\r\n\r\n01) CUMPRIR OS SEGUINTES ITENS ASSINALADOS NO ANEXO DESSE TERMO DE INTIMAÇÃO EMITIDO:\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n4.\tRealizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's; ( Port. Nº 1.109/16)\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n13.\tUtilizar \"rodilhas\" nos bicos de abastecimentos, de forma a minimizar a dispersão de vapores; (NR 6) item 10.2 da Port. Nº 1.109/16). \r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n16.\tProvidenciar recipiente apropriado para acondicionar \"papel toalha absorvente contaminado\", próximo à área de operação; (item 9.8.1 da Port. Nº 1.109/16).\r\n23.\tOs banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem; (NR 24)\r\n25.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (item 5.1 da Port. Nº 1.109/16).\r\n34.\tPPRA (Programa de Prevenção de Riscos Ambientais); (NR 9, Port. 1.109/16, Lei Est. 16.140/07 Art.111 paragrafo único, art. 34 III da Lei Comp 377/18).\r\n35.\tPCMSO ( Programa de Controle Médico Ocupacional); ( NR 7, Port. 1.109/16, Lei est. 16.140/07 Art. 111, paragrafo único, art. 34 III da Lei Comp 377/18).\r\n37. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos); ( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 20).\r\n\r\n02) CORRIGIR AVARIAS NAS CAIXAS DE PASSAGENS E CANALETAS DE CONTENÇÃO DE EMERGÊNCIA;\r\n03) DEIXAR DE LANÇAR RESÍDUOS LÍQUIDOS PROVENIENTES DO ABASTECIMENTO DE COMBUSTÍVEIS DIRETAMENTE NO SOLO;\r\n04) DISPONIBILIZAR E GARANTIR O USO DE EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL (EPI'S) PARA OS TRABALHADORES.\r\n"}