{"ndoc":8021,"descr":"Fica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\nGERAL:\r\n\r\n\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\n05-Corrigir avarias (infiltrações e mofos) no teto e paredes da unidade;\r\n06-Disponibilizar abrigo externo de resíduos (pois os resíduos biológicos estão armazenados em um sanitário o qual não possui chave, ficando apenas fechado a porta);\r\n07- Disponibilizar climatização e iluminação adequada em toda a unidade;\r\n08-Abolir o odor desagradável de toda a unidade;\r\n09-Identificar as almotolias com designação do produto, datas e envase e validade;\r\n10-Corrigir avarias nos ralos escamoteáveis estragados;\r\nBANHEIROS: \r\n11-Substituir lixeira aberta por outras dotadas de tampa sem acionamento manual;\r\n12-Prover os lavabos de papel toalha;\r\n13-Corrigir vazamento na pia do lavabo do banheiro feminino.\r\nCONSULTORIO MEDICO:\r\n14-Retirar medicamentos e objetos pessoais do lavabo de mãos;\r\n15-Substituir cortina de tecido por outra lisa, lavável ou impermeabilizar a mesma;\r\nSALA DE CURATIVO\r\n16-Disponibilizar um lavabo de mãos;\r\n17-Definir o uso da pia ou para limpeza dos materiais de curativo ou higienização de mãos;\r\nSALA DE PREVENÇÃO:\r\n18-Impermeabilizar cadeiras de madeiras;\r\n19-Retirar do chão caixa contendo espectros;\r\n20-Realizar criteriosa organização do local.\r\nFARMÁCIA:\r\n21-Realizar rigoroso controle nos prazos de validades dos medicamentos;\r\n22-Garantir a climatização e ventilação no local.\r\nSALA DE AEROSSOL:\r\n23-Retirar objetos alheios a atividade do local;\r\n24-Disponibilizar um lavabo de mãos provido de sabonete liquido e papel toalha.\r\nSALA DE CTA:\r\n25- Deixar o lavabo para as mãos somente para esse fim, retirando da bancada caixas com agulhas, scaps, equipos, descartex e etc;\r\nOBS: O odor desagradável e fétido.\r\n\r\n\r\n\r\n"}