{"ndoc":80921,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: KELLDRIN INDUSTRIAL LTDA\r\nCNPJ: 03.237.990/0001-74\r\nAtividade Principal: 20.52-5-00 - Fabricação de desinfestantes domissanitários\r\nAtividade fiscalizada: 5611-2/01 – Restaurante\r\n\r\nEndereço: VP-1D, Qd. 02, Lt. M-07, Distrito Agroindustrial de Anápolis, Anápolis – GO\r\nÁrea total: 708,27 m2           \r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   ( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos àanálise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultadoo seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS: RDC 216/04; Portaria SMS 002/14, Lei Complementar 377/18; Resolução 20/GAB/SES/GO/19.\r\n\r\nANÁLISE FISCAL: Após a análise do desenho arquitetônico e memorial descritivo foi constatado que o projeto emquestão está APTO para aprovação, do ponto de vista de adequações físico-estruturais às normassanitária em   questão,   todavia,  algumas   informações   necessitam   ser   adequadas   no  desenho arquitetônico:\r\n\r\n1. Incluir legenda nº24 e nº25 no quadro de legenda de equipamentos;\r\n2. Identificar equipamento no açougue (aparelho de ar condicionado?);\r\n3. As   portas   de   acesso   à   área   de   manipulação   devem   ser   providas   de   mecanismo   de fechamento automático, a fim de serem mantidas fechadas – apesar das portas estarem identificadas, não há quadro de aberturas no desenho.\r\n\r\nCONSIDERAÇÕES FINAIS: É parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitáriapertinente,   estando   APTO   para   aprovação.   Vale   RESSALTAR   que   todas   as   adequaçõesapresentadas serão verificadas durante o processo fiscalizatório.\r\n\r\nAnápolis, 01 de julho de 2022."}