{"ndoc":81921,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(2ª análise)\r\nProcesso 2021.AL.051\r\nRazão Social: DUMILTON INDUSTRIA E COMERCIO LTDA\r\nNome Fantasia: Não informado\r\nCNPJ: 30.789.195/0001-61\r\nEndereço: Rua 02, n. 275, Vila Brasil, Anápolis (GO)\r\nResponsável legal:  Talita Serrou Araújo, Sue Ellen Serrou de Araújo\r\nÁrea: 162, 76 m2 \r\nAtividade principal apresentada no memorial descritivo: \r\n\"\t10.31-7-00 - Fabricação de conservas de frutas\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Resolução 273/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\n\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA E MEMORIAL DESCRITIVO:\r\n\r\nConsiderando-se o presente projeto arquitetônico, composto pelo desenho arquitetônico (DA) e memorial descritivo sanitário (MDS), mediante reanálise fiscal, têm-se as seguintes observações e/ou adequações que devem ser realizadas no projeto. Vale lembrar que a 1ª análise fiscal foi realizada em 01/02/2022, sendo a presente reanálise baseada na verificação do atendimento às solicitações feitas na 1ª análise fiscal.\r\nObservações constantes no relatório da 1ª análise fiscal e que não foram respondidas:\r\n\"\tInformar no MDS quais os tipos de produtos (doces) que são fabricados e distribuídos pela empresa; Especificar inclusive as formas de apresentação dos doces (se em pasta, calda, pedaço, barras, bolinhas, embalo individualizado ou em potes/pacotes);\r\n\"\tQuais os tipos de matérias-primas armazenadas no depósito? Alguma matéria-prima necessita de controle de temperatura (refrigeração)? Em caso positivo, onde serão armazenadas; \r\n\"\tOnde ocorrerá o descanso e tomada de refeições dos funcionários? \r\n\"\tO fluxo de produção deve ser pormenorizado no DA e no MDS. Isso significa que em ambos os documentos, deve ser demonstrado o fluxo de produção para cada categoria de doce fabricado, considerando as formas de apresentação utilizadas pela empresa;\r\nImportante:\r\n\"\tProver local para higienização de utensílios (inclusive os de maior porte), mencionando a área tanto no DA como caracterizando no MDS, de forma que a área não seja um ponto de contaminação cruzada durante o processo produtivo. A única área demonstrada no DA com o objetivo de higienização de utensílios está localizada na área de PRODUÇÃO. Porém, vale ressaltar que a mesma é insuficiente para as operações de higienização. Concentrar a higienização para o final do período de produção não garante a suficiência da área, tampouco as boas práticas de fabricação. Mais uma vez ressalta-se que a higienização de utensílios não deve representar risco de contaminação do produto durante o processo produtivo.\r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório, tendo em vista que o fluxo produtivo não foi descrito pormenorizadamente a fim de favorecer o entendimento de todo o processo produtivo, ainda que tenha sido solicitado na avaliação de 01/02/2022.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE à legislação sanitária em vigor, e, portanto, NÃO pode ser aprovado.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat. 16.355\r\n\r\nThiago Gomes Gobo\r\nFiscal Sanitário - Mat 13101\t  \r\n\r\nAnápolis, 14 de agosto de 2022.\r\n"}