{"ndoc":86721,"decr":"\r\n\r\nProcesso n.: 000057385/2022\r\nInteressado: 443859- ANA LUÍZA SOARES DE FARIA\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscal Autuante: Sílvia Marques Naves Mota Souza                          \r\n\r\nRELATÓRIO FISCAL\r\n\r\nDiante da defesa apresentada pela autuada, manifesto-me nos seguintes termos:\r\nFoi lavrado o Auto de Infração 03201, motivador deste processo pelo seguinte motivo: \r\n1-\tReutilização de embalagens de grau cirúrgico.\r\n\r\nEm sua defesa, a mesma relata que cumpriu com as exigências solicitadas e que na ocasião, a secretária que recebeu a intimação foi a Sra. Bruna Dias da Silva. Na visita de retorno, essa funcionária já havia sido desligada da Clínica e por este motivo, não houve tempo para repassar à nova contratada sobre os procedimentos de descarte e empacotamento dos instrumentais. Relata também que este tipo de situação é um fato isolado e que não é prática do consultório. \r\nReafirma que não houve reutilização de nenhum papel grau cirúrgico, visto que após receber as orientações da agente de fiscalização, todos os materiais foram reembalados, datados e esterilizados e a irregularidade sanada de imediato. \r\nEm que pese à situação de primariedade da autuada, cabe ressaltar que é função da responsável técnica capacitar e treinar suas funcionárias antes do início das atividades para que estejam aptas a executar suas funções com segurança e conhecimento adequado. \r\nEmbalagens de papel grau cirúrgico ou descartáveis de qualquer natureza constam da lista de produtos proibidos de reprocessar pela RE 2605 de 2006. Isto se justifica de várias maneiras:\r\n•\tQuando a embalagem é submetida ao calor e vapor há uma mudança física na sua estrutura que impede que ela seja utilizada novamente.\r\n•\tHá mudança de cor do indicador químico de processo. Se a embalagem for reutilizada, o operador poderá se confundir e utilizar artigos que não passaram pelo processo de esterilização.\r\n•\tA abertura asséptica inutiliza a embalagem.\r\nA biossegurança é parte primordial do procedimento odontológico. Sob esse enfoque, torna-se importante incorporar rotinas, normas, procedimentos de esterilização e desinfecção, e também o treinamento e supervisão regular de sua equipe auxiliar.\r\nLogo abaixo, foto de embalagens de papel grau cirúrgico, já utilizado, disposto na bancada do consultório ao lado da seladora. Se já haviam sido utilizados, deveriam ter sido descartados imediatamente após primeiro uso na lixeira destinada a esta finalidade.\r\n \r\nEm sua defesa, a Dra Ana Luíza, prestou os devidos esclarecimentos, colocou-se à disposição para nova vistoria e afirmou que todas as exigências foram cumpridas após a autuação. \r\nNesse sentido, considerando a primariedade da autuada e a afirmação de cumprimento dos requisitos sanitários exigidos na visita sanitária, manifesto-me pela advertência da contribuinte pela irregularidade constatada em seu consultório, para que não mais ocorra este tipo de não conformidade em seu estabelecimento. Reitero que é prerrogativa de sua função o conhecimento e aplicação da legislação sanitária referente às normas de biossegurança e processamento de artigos, assim como o treinamento e supervisão de sua equipe auxiliar, devendo zelar pelo cumprimento dos dispositivos legais de forma a garantir a qualidade e segurança dos serviços prestados aos pacientes.\r\n\r\n                                                                                  \r\n\r\n  Anápolis,  13 de fevereiro de 2023.\r\n\r\n\r\n\r\n_______________________                                                                                          Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}