{"ndoc":92221,"descr":"Relatório Circunstanciado\r\n    _____________________________________________________________               \r\n\r\n     Referência:\r\n\"\tTermo de Intimação emitido em 23/08/2023.\r\n___________________________________________________________\r\n    Identificação da empresa: Escola Municipal Dr. Adhayl Lourenço Dias\r\n      Endereço: Av: Wilmar Adair Gomes, Qd. 04, s/nº.\r\nCidade: Anápolis - GO\r\nCNPJ: 01.067.479/0001-46\r\n      Fiscais Responsáveis:\r\nLuciana Consolação dos Santos - Matrícula 4833\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\n\r\nDecreto Municipal 8297/97, Resolução CME nº 06, Lei Estadual 16.140/2007 Lei Complementar 377/2018 e Resolução RDC nº 216/2004.\r\n\r\nDos fatos:\r\n\r\nAos vinte e três dias do mês de Agosto de 2023, no período matutino, foi realizada visita fiscal às dependências da escola supracitada a fim de verificar as condições sanitárias da escola.  \r\n         Durante a inspeção das instalações da escola constatou-se as seguintes irregularidades, parte delas já verificadas e pontuadas em documentos emitidos por ocasião de vistorias anteriores:\r\n\r\nCantina e depósito de alimentos:\r\nVerificou-se que a estrutura física do depósito de alimentos da escola NÃO é adequada uma vez que suas dimensões e condições não comportam o volume de produtos alimentícios a serem armazenados, o que os expõe a condições insalubres e inseguras como constatado no momento da vistoria. Na ocasião, identificou-se gêneros  alimentícios( arroz) em fase de deterioração causados pela falta de ventilação e aearação naturais do ambiente, tornando-os  impróprios para o consumo e expondo os demais produtos armazenados à contaminação.\r\nAs condições estruturais das áreas de depósito de alimentos e sala de manipulação de alimentos necessitam de adequações como ampliação, adequação de fluxograma e demais correções para atendimento da legislação sanitária pertinente (Res. RDC 216/2004, ANVISA). Tendo em vista a quantidade de alunos atendida na unidade, por volta de 500 alunos /dia, a estrutura existente da cantina e do depósito de alimentos NÃO garante as condições mínimas de salubridade e segurança dos alimentos dados ao consumo aos alunos e funcionários da escola.\r\n\r\nAlmoxarifado geral:\r\nNa falta de depósitos separados e adequados, a unidade armazena em um mesmo ambiente improvisado (sem condições mínimas de organização, iluminação e ventilação) itens diversos de manutenção geral, pedagógicos, produtos químicos de limpeza, inflamáveis e botijão abastecido de gás GLP. Diante do alto risco de incêndio e irregularidades deste ambiente, constatou-se a necessidade urgente de instalação de depósitos separados e com estruturas adequadas para armazenamento de itens de natureza distintos, conforme normas vigentes e determinações do Corpo de Bombeiros.\r\n\r\nSalas de Aula:\r\nO conforto térmico das salas de aulas encontra-se comprometido, uma vez que o sistema de climatização das mesmas está desativado por falta de suporte do sistema elétrico da unidade que não possui carga proporcional à demanda da escola. Dessa forma, é necessária e urgente a substituição do sistema elétrico e sua adequação para ofertar a alunos e professores condições ideais no ambiente de estudo.\r\n\r\nQuanto as condições físicas gerais observou-se a necessidade de: \r\n\"\tAmpliar e adequar estrutura física da cantina e do depósito de alimentos;\r\n\"\tAssegurar acesso coberto à cantina; \r\n\"\tConstrução de quadra de esportes coberta;\r\n\"\tConstrução de depósito exclusivo, adequado e seguro de materiais de limpeza, \r\n\"\tAmpliação da biblioteca, de forma atender adequadamente ao número de alunos.\r\n\r\nDocumento emitido e Referências Legais:\r\nTermo de Intimação nº 102053.\r\nDecreto Mun. nº 8.297/97, Lei Compl. nº 377/2018, Res. RDC nº 216/2004.\r\n\r\nEncaminhamos este relatório à Secretaria Municipal de Educação para ciência e adoção de providências no sentido de corrigir as irregularidades e garantir condições seguras à comunidade escolar.\r\n\r\nSem mais para o momento, colocamo-nos à disposição para maiores esclarecimentos.\r\n\r\n\r\n\r\n                                                                                          Anápolis, 06 de Setembro de 2022.\r\n\r\n\r\n                                                        Luciana Consolação dos Santos                        \r\nFiscal Sanitário                                           \r\n"}