{"ndoc":95121,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal \r\nProcesso: 20230640\r\nRazão Social: SUPERMERCADO JARDINS LTDA\r\nNome Fantasia: SUPERMERCADO JARDINS\r\nCNPJ: 52.219.759/0001-63\r\nEndereço: Rua Argentina, Qd 15ª, Bairro Boa Vista, Anápolis - GO\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n4711-3/02 – Comércio Varejista de produtos alimentícios em geral com predominância de gêneros alimentícios;\r\n\r\nOBJETIVO DA OBRA\r\nEdificação a construir e análise de fluxo/layout\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC 216/04; RES SES/GO 20/2019; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n() Parecer fiscal do Projeto Arquitetônico – Favorável \r\n( x  ) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se que os questionamentos levantados na primeira avaliação fiscal datada de 24/22/2023 foram esclarecidos, necessitando, porém, da verificação das seguintes observações.\r\n\r\nOBSERVAÇÕES:\r\n1.\tDe acordo com a NR – 24 que trata das Condições Sanitárias e Conforto nos Locais de Trabalho (Ministério do Trabalho) tem-se que o vestiário deve ser provido de armário com chave para guarda de objetos de uso pessoal dos funcionários. Tendo em vista a inexistência de vestiário separado por sexo, a empresa deve garantir as condições de privacidade dos usuários;\r\n2.\tA SALA DE DESOSSA deve ser provida de sistema de climatização (Resolução SES/GO 20/2019), ou seja, circulação de ar frio e não apenas sistema de ventilação forçada;\r\n3.\tA PRODUÇÃO DA PADARIA deve ser provida de coifa para exaustão do ar quente sobre os FORNOS e FOGÕES, de forma a garantir o conforto térmico do ambiente. Além disso, a disposição dos equipamentos localizados na área deve ser implementada exatamente como exposto no projeto a ser aprovado. Por exemplo: não foram identificados os armários para fermentação dos pães antes do assamento. Onde eles estarão dispostos? Também não foi identificada a área para higienização de equipamentos e utensílios da padaria. \r\n4.\tTambém não foi localizado o Depósito de Material de Limpeza (DML) com disposição de ponto de água exclusivo para uso na higienização dos utensílios de limpeza utilizados em todo o estabelecimento.\r\n\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que apesar das observações feitas neste relatório fiscal, o presente projeto arquitetônico somente poderá ser aprovado mediante esclarecimento dos itens 3 e 4 deste relatório de análise fiscal.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário – Mat 12183\r\n\r\n\r\n\r\nThiago Gomes Gobo\r\nFiscal Sanitário – Mat 13101\r\n\r\n \t\r\n\r\n\r\nAnápolis, 15 de dezembro de 2023.\r\n\t\r\n"}