{"ndoc":98221,"descr":"DIRETORIA DE VIGIL NCIA EM SAÚDE\r\n                                           Gerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000004602/2024\r\nAutuado: Idealfarma Ind. e Com. de Prod. Farmacêuticos Ltda\r\nCNPJ: 05.153.990/0001-11\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Ferreira Viturino e Gleiciane Maria\r\n\r\n\r\nManifestação do Servidor Autuante\r\n\r\nAos 16 dias do mês de janeiro do ano de 2024, no exercício da fiscalização sanitária, o estabelecimento supracitado foi autuado por:\r\n01 - Deixar de escriturar no livro de medicamentos controlados os insumos sujeitos a controle especial Ribavirina e Sibutramina. \r\n02 - Deixar de manter a escrituração dos insumos sujeitos a controle especial atualizada, ou seja, não está realizando a escrituração semanalmente.\r\n03 - Manter Insumo sem nenhuma rotulagem, perdendo totalmente a rastreabilidade deste insumo.\r\n04 - Receber e manter insumos cujas embalagens estejam rompidas na área de insumos aprovados onde deveriam ter sido reprovados.\r\n05 - Deixar de apresentar o estoque físico ou as saídas do insumo Ribavirina, que consta no almoxarifado 10 do sistema, mas não foi endereçado e não consta no estoque físico da empresa, embora tenha dado entrada no sistema não consta esse insumo controlado da Portaria 344/98 no estoque físico do almoxarifado. Além do insumo controlado, foi verificada a ausência de estoque físico de outros insumos como: Silimarina, Tadalafil, Atorvastatina e outros.\r\nA inspeção foi realizada por solicitação da empresa através da OS nº 20233898 para autorização do alvará sanitário, porém com as irregularidades críticas que motivaram o auto de infração, o Alvará sanitário não pôde ser autorizado. Portanto, a empresa não obteve o alvará sanitário para o exercício de 2023. Assim, salientamos que como se tratava de uma fiscalização solicitada, portanto, esperada pela empresa, esta deveria, no mínimo, estar preparada para a inspeção cumprindo com os requisitos da norma.\r\nA alegação de que a empresa sempre cumpriu com as obrigações perante a Vigilância Sanitária é contestável, uma vez que, a empresa já foi autuada mais de uma vez e ainda passou por um processo de interdição por manter insumos farmacêuticos em galpão clandestino da empresa  em  situação extremamente precária, tanto de armazenagem, quanto rotulagem e higiene, e esta foi denunciada a esta Gerência de Vigilância Sanitária.\r\nO autuado segue a defesa sem questionar os itens que foram motivo da autuação por parte das autoridades sanitárias ali presentes, alegando inclusive que realizou as adequações. Confirmando que foram cometidas as infrações sanitárias.\r\nA avaliação da solicitação de que sejam respeitados os critérios de proporcionalidade e da razoabilidade, uma vez comprovada a real situação de vulnerabilidade econômica da empresa não cabe aos servidores autuantes, aos quais não é imputada a responsabilidade de  definição sobre a penalidade a ser aplicada nos processos.\r\nSendo assim, diante da inconsistência dos argumentos da peça de defesa, que legitima a atuação da Vigilância Sanitária,  solicitamos à autoridade julgadora que seja mantido o presente processo e aplicada a pena compatível com as infrações cometidas.\r\n\r\n\r\nAnápolis, 18 de março de 2024.\r\n                            \r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}