{"ndoc":102792,"decr":"\r\n\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240347\r\nRazão Social: FORMOSA PANIFICADORA EIRELI-ME\r\nNome Fantasia: PRODUTOS FORMOSA\r\nCNPJ: 21.101.502/0001-89\r\nEndereço: RUA 35 N°195ª BAIRRO JK NOVA CAPITAL\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n\r\n1091-1/01 - FABRICAÇÃO DE PRODUTOS DE PANIFICAÇÃO INDUSTRIAL\r\n\r\nDISPOSITIVOS LEGAIS\r\n\"\tPortaria 247 de 28/12/23; Lei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC nº 275/02; Portaria 326/97\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n() Parecerfiscal do Projeto Arquitetônico - Favorável \r\n(x) Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial descritivo - Favorável\r\n(x ) Parecerfiscal do Memorial descritivo - Contrário\r\n( ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DAe memorial descritivo sanitário - MDS) da empresa em questão, tem-se os seguintes apontamentos a serem esclarecidos:\r\n\r\n1.\tDescrever no MDS a atividade econômica para avaliação do projeto arquitetônico sanitário e os produtos que são fabricados nessa indústria, tais como: pães de quais tipo, pão de queijo, bolo e afins;\r\n2.\tA área de entrada da matéria-prima é protegida? Existe uma cobertura para o recebimento dessas matérias-primas?\r\n3.\tOs paletes da área de armazenamento da matéria-prima garantem que as mesmas fiquem distantes do piso? Qual o material dos mesmos? \r\n4.\tO pré-preparo (\"área suja\"), tais como retirada da embalagem da matéria-prima, higienização das mesma e fracionamento,deve ser isolado da área de preparo por barreira física ou técnica;\r\n5.\tDescrever no memorial descritivo a existência de lavatórios nas áreas de preparo, forno e empacotamento, com água corrente, dotados preferencialmente de torneira com acionamento automático, em posições adequadas em relação ao fluxo de produção e serviço, e em número suficiente de modo a atender toda a área de produção; \r\n6.\tIndicar no memorial descritivos as áreas de circulação dos funcionários. Algumas informações são importantes, tais como a porta de entrada dos mesmos ao chegar à indústria, o caminho percorrido e os horários que passarão pelas salas de preparo. Foi verificado que os mesmos passarão pela sala de empacotamento e forno (sala de manipulação/área limpa) o que não é permitido pela legislação sanitária, sugere-se fazer um corredor protegido da manipulação para entrada de funcionários, que chegarão com roupas providas de ambientes externo que podem carrear sujidades e demais riscos aos produto fabricado;\r\n7.\t Detalhar no memorial descritivo a porta da área de produto acabado se é de fechamento automático (mola, sistema eletrônico ou outro) e com barreiras adequadas para impedir entrada de vetores e outros animais (telas milimétricas ou outro sistema), a mesma deve permanecer fechada quando não estiver em atividade.\r\n\r\n\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto necessita de esclarecimentos do ponto de vista higiênico-sanitário, antes de ser aprovado, especialmente envolvendo o MDS.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis,  17 de julho de 2024.\r\n\t\r\n\r\n"}