{"ndoc":108292,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\nNº do Processo: 20230657\r\nRazão Social: V.M Serviços Empresariais e Logistica Eireli\r\nCNPJ: 31.163.618/0001-04\r\nAtividade: 4930-2/02 Transporte Rodoviário de carga - (Transportar Medicamentos)\r\nEndereço: Rua Thales Reis, nº 74, Qd. 79, Lt. 22, bairro Polocentro Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1 – A área de armazenamento e recebimento devem ser separadas entre si, conforme a RDC 430/2020. No layout apresentado no projeto arquitetônico não estão separadas. Realizar a delimitação das duas áreas no espaço apresentado. RDC 430/2020, inciso I, parágrafo 1°.\r\n2 – A área de devolução e avarias da Portaria 344/98 não pode ser a mesma. Deve existir uma área exclusiva para devolvidos e outra para não conformes (vencidos, avariados e recolhidos).\r\n3 – O nome das salas “Operacional” e “Financeiro” estão divergentes nos dois layouts de Planta Baixa no Projeto.\r\n4 – Incluir no Memorial Descritivo a área de 1m 2 de devoluções e avarias, lembrando que essas duas áreas devem ser separadas.\r\n5 – O ambiente circulação WC de 3,39 m 2 não está no projeto arquitetônico.\r\n6 – WC Unissex Diretoria é o mesmo Lavabo? Harmonizar o memorial e o projeto.\r\n7 – No memorial Descritivo diz que a área de medicamentos e insumos farmacêuticos é destinada ao recebimento e expedição desses. A área de armazenamento não deve ser a mesma do recebimento. O mesmo caso aconteceu na descrição das áreas de: produtos para a saúde, saneantes,\r\nalimentos e cosméticos.\r\n8 – Definir no projeto o tamanho da área para avarias e devoluções de medicamentos e insumos farmacêuticos.\r\nAnápolis, 23 de dezembro de 2024."}