{"ndoc":116792,"decr":"MANIFESTAÇÃO FISCAL DO SERVIDOR AUTUANTE\r\n\r\nRazão Social: ASSOCIACAO MISSIONARIA PENIEL\r\nCNPJ: 17.503.105/0001-66\r\nNome Fantasia: ASSOCIAÇÃO MISSIONÁRIA PENIEL\r\nEndereço: ALAMEDA ACIBA HELOU CARNEIRO, N° 10. RESIDENCIAL MONTE SINAI\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 29/06/2025\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011, RDC 502/2021\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n-Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada \r\n\r\n\r\n\r\n\r\n\r\n2.\tDA MOTIVAÇÃO DA VISITA FISCAL:\r\nEm atendimento ao documento enviado para Secretaria de Integração Social pela funcionária Viviane Cássia de Oliveira a denúncia feita pelo HEANA ao CREAS II, no dia trinta de maio do presente ano, referente ao atendimento do paciente Herberth Silveira Mendes, 52 anos, que estava sendo acolhido e assistido pela Associação Missionária Peniel, conforme documento abaixo:\r\n \r\n\r\n \r\n\r\n\r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n3.\tDA INSPEÇÃO SANTÁRIA DO DIA 27/06/2025\r\nAos vinte e sete dias do mês de junho do presente ano os fiscais sanitários, Clóvis Rafael Borges Ferreira, Viviane Miyada e Fabíola Pedrosa Peixoto Marques compareceram na Associação Missionária Peniel a fim de realizar inspeção e averiguação sobre o paciente Herberth Silveira Mendes.\r\nPaciente Herberth Silveira Mendes, nascido aos 16/04/1973, 52 anos, foi recebido na ILPI ( Instituição de Longa Permanência de Idosos) , aos 31/03/2025, acamado, traqueostomizado, com uso de gastrostomia, não verbal, com uso contínuo  de fraldas , alimentação enteral e com medicações de uso contínuo. \r\nSegundo informações dos responsáveis pelo Associação Peniel  \" já chegou no local com este quadro clínico, com feridas pelo corpo, principalmente nas partes íntimas, com  quadro de miiase (é uma infestação de larvas de moscas na pele ou em tecidos de animais, incluindo humanos. A doença pode ser causada por diferentes tipos de moscas e se manifesta de diversas formas, como miíase cutânea (a mais comum), ocular e até mesmo interna (gástrica, intestinal ou urogenital).\" Relatam ainda que \" o paciente já veio com encaminhamento de nutrição enteral, cujos insumos eram fornecidos pela prefeitura municipal de Anápolis  e com prescrição médica feita pelo medico Thiago Vinícius, CRM 23758. \". Afirmam que o estabelecimento foi contactado pela defensoria pública, e que o aceite do paciente na Peniel foi devido à mandato judicial. Fomos comunicados pelo estabelecimento que o paciente foi internado no HEANA \r\n\r\n\r\ndevido ao quadro clínico geral  em evolução desfavorável  no dia 29/05/2025 e evoluiu para óbito aos 06/07/2025 durante a hospitalização. Relata que o paciente foi acompanhado pelo responsável legal da Associação Missionária Peniel , pastor ARNALDO ANTONIO DA COSTA, CPF 472.490.721-53, durante à internação e sendo este que providenciou toda documentação de sepultamento do paciente  Herberth Silveira Mendes no Cemitério Municipal Vivian Park.\r\n\tDiante da apuração fiscal sanitária  relatada os fiscais lavraram a intimação nº 116.371 de 27/06/2025, com seguinte teor: Fica a pessoa jurídica supracitada intimada à: 1) Apresentar toda a documentação referente ao acolhimento do Srº Heberth Silveira Mendes na ILPI do estabelecimento, constando a comprovação do encaminhamento do paciente pela justiça, prescrição nutricional enteral aberta, contrato de prestação de serviço entre a ILPI e o paciente, e prescrição médica de tratamento de gastrostomia e demais patologias. PRAZO 72 HORAS PARA CUMPRIMENTO.\r\n\tA Associação Peniel em cumprimento à esta intimação emitiu o seguinte documento à Defensoria Pública, bem como apresentou as documentações referentes ao tratamento do paciente Herberth Silveira Mendes, prescritos pelos profissionais pelos quais foi atendido antes de chegar na Associação Missionária Peniel:\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\t \r\n\r\n\r\n\r\n \r\n\r\n\r\n \r\n \r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n \r\n \r\n \r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\tObservamos ainda que diante da documentação do paciente Herberth Silveira Mendes estava em quadro clínico grave, necessitando de nutrição enteral ,conforme prescrição profissional especializada, porém as condutas de boas praticas para manipulação deste tipo de nutrição não foram adequadas para seu manejo , conforme é necessário , pois estava sendo feito dentro do próprio quarto do paciente. A RDC 503/21 que dispõe sobre os requisitos mínimos exigidos para a Terapia de Nutrição Enteral, diz que:\r\nArt. 28. O nutricionista é responsável pela supervisão da preparação da NE. Art. 29. A preparação da NE envolve a avaliação da prescrição dietética, a manipulação, o controle de qualidade, a conservação e o transporte da NE e exige a responsabilidade e a supervisão direta do nutricionista, devendo ser realizada, obrigatoriamente, na UH ou EPBS, de acordo com as recomendações das BPPNE, conforme Capítulo V.\r\nArt. 33. Os insumos, recipientes e correlatos para preparação da NE devem ser previamente tratados para garantir a sua assepsia e inspecionados visualmente, quanto à presença de partículas estranhas. Art. 34. A manipulação da NE deve ser realizada em área específica para este fim, de acordo com as BPPNE. Art. 35. A manipulação da NE deve ser realizada com técnica asséptica, seguindo procedimentos escritos e validados.\r\n\t\r\nSegundo informações declaradas pelos responsáveis legais a manipulação era feita no quarto do paciente, ao lado da cama .\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMATERIAIS DE NUTRIÇÃO ENTERAL ENCONTRADOS NA INSPEÇÃO\r\n\r\n \r\n\r\n\r\n \r\n\r\n\r\n \r\n \r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\nEm reposta ao ofício 001/2025 enviado pela Associação Missionária Peniel à Defensoria Pública do Estado de Goiás, foi respondido mediante documento emitido aos 14/04/2025,  identificado por Informe Mutidisciplinar. Este documento informa que \" a demanda foi encaminhada ao Centro de Atendimento Multidisciplinar - CAM da Defensoria Pública do Estado de Goiás, Núcleo Anápolis/GO, pelo Defensor Público, Dr. Gabriel Fiel Lutz - 2ª Defensoria Pública Especializada em execução Penal de Goiânia/GO, para execução de procedimentos que viabilizem o acolhimento institucional do Sr. Herberth Silveira Mendes.\". Que \"Para fins de resolução e devida adequação do assistido, foram empreendidos \"esforços\" junto à rede socioassistencial do Município de Anápolis/GO, bem como com instituições de acolhimento desta urbe, para tal, foram acionados os mecanismos necessários para solucionar a demanda aqui posta, que apresenta características peculiares, haja vista que o assistido não se enquadra nos termos da Lei Federal nº 14.423, de 22 de julho de 2021 , que regula os direitos das pessoas acima de 60 (sessenta) anos, tampouco nos termos da Lei Federal nº 10.216 de 06 de abril de 2012, que versa sobre os direitos da pessoa portadora de transtornos mentais e sua formas de acolhimento institucional. Tendo em vista todas essas singularidades sociais e jurídicas, foram contatadas as seguintes instituições, a saber: Abrigo Jesus Cristo é o Senhor, sito à Rua Rosiane Morais, Quadra nº 03, Lote nº 16, Sítio do Recreio Jardim Boa Vista, Anápolis/GO, Casa de Acolhimento Nossa Senhora de Guadalupe, sito à Fazenda Retiro das Caldas, Zona Urbana, Anápolis/GO, \r\n\r\nAsilo São Vicente de Paula, sito à Estrada Rod. BR 153, KM 45, S/N, Zona Rural, Anápolis/GO, Instituto Luz de Jesus, à Rua nº 38, Recanto do Sol, Anápolis/GO e Associação Missionária Peniel, sito à Alameda Aciba Helou, Av. Wasfi Helou Carneiro, nº 10, Casa nº 01, Monte Sinai, Anápolis/GO, tendo somente esta última aceitado e viabilizado meios de receber o assistido, por conta de todas as especificidades já relatadas anteriormente.\". O documento aponta que há uma dinâmica familiar complexa por parte do acolhido e sua esposa, entendendo que havia sido iniciadas condutas jurídico documentais para dar andamento à dissolução de relacionamento estável entre o paciente e sua esposa, bem como a gestão administrativa do benefício previdenciário do paciente à quem era de direito que ficaria responsável pelo acolhimento do Sr Herberth Silveira Mendes. E o relatório aponta , por fim , a necessidade de que \" é recomendável que o assistido permaneça em Instituição de acolhimento, haja vista que por conta de sua condição de saúde advinda de sequelas de Acidente Vascular Cerebral - AVC, não representa risco para si ou terceiros. Segue em anexo documentos pertinentes ao acolhimento do Assistido Herberth Silveira Mendes e sua condição de estadia verificada em visita ao local descrito.\"\r\n\r\nDocumentos abaixo encaminhados:\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n  \r\n \r\n\r\n\r\n\r\n\r\n \r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n \r\n\r\n\r\n\r\n\r\n \r\n\r\n4.\tDA MOTIVAÇÃO DA LAVRATURA DO AUTO DE INFRAÇÃO:\r\nDiante ao atendimento da denúncia ofertada pelo HEANA/CREAS II, Secretaria de Integração Social do Município de Anápolis, a Vigilância Sanitária Municipal , ao analisar toda a documentação apresentada pela instituição, bem como a inspeção realizada  , mesmo obtendo conhecimento ,no dia da inspeção sanitária, que o paciente Herberth Silveira Mendes havia falecido do dia 06/07/2025, encontramos e aqui apontamos os agravantes do ponto de vista sanitário para toda a situação referente ao caso, os quais descrevemos:\r\n\"\tA Associação Missionária está com alvará sanitário liberado , com validade até dezembro de 2025, para os CNAES: 8711-5/02  ( Instituição de Longa Permanência de Idosos) e 8720-4/99 ( Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente).  \r\nAssim sendo , para atividade cnae 8711-5/02 de ILPI compreende:\r\n- as atividades de assistência social a idosos sem condições econômicas para se manterem prestadas em estabelecimentos públicos, filantrópicos ou privados (asilos) equipados para atender a necessidades de alojamento, alimentação, higiene e lazer. Estes estabelecimentos podem oferecer cuidados médicos esporádicos\r\n\r\nEsta subclasse não compreende:\r\n- as atividades de consultas médicas prestadas a pacientes externos (8630-5/03)\r\n- os condomínios residenciais para idosos e deficientes físicos (8711-5/05)\r\n- as atividades dos albergues assistenciais (8730-1/02)\r\n\r\nBem como a atividade cnae 8720-4/99, compreende:\r\n- as atividades de fornecimento de assistência médica e psicossocial em locais que não são centros de assistência psicossocial. Esses locais fornecem cuidados médicos e serviços de alojamento e alimentação, supervisão, acompanhamento a pessoas com deficiência ou doença mental, distúrbios psíquicos e problemas causados pelo uso de drogas.\r\n\r\nEsta subclasse não compreende:\r\n- as atividades dos centros de assistência psicossocial (8720-4/01)\r\n\r\nPortanto o paciente Herberth Silveira Mendes não seria apto a estar sob os cuidados da Associação Missionária Peniel por ter 52 anos, não podendo estar em uma ILPI e nem em um Centro Terapêutico pois não é drogadicto.\r\n\r\n\r\n\"\tO estabelecimento recebeu toda a documentação médica nutricional do Sr. Herberth Silveira Mendes, não observando a criticidade do quadro clínico, sendo realizada a manipulação de nutrição enteral aberta, sem as condições adequadas de boas práticas de fabricação e manipulação da dieta, sendo seu risco higiênico sanitário de contaminação elevado e sendo necessário local reservado, e adaptado para garantir total higiene e controle sanitário de todo processo produtivo do alimento.\r\n\"\tMesmo se o paciente Herberth Silveira Mendes tivesse idade igual ou superior à 60 anos de idade, o estabelecimento não possui condições físico estruturais e nem de recursos humanos para atender em sua ILPI pacientes idosos de grau de dependência III: idosos com dependência que requeiram assistência em todas as atividades de autocuidado para a vida diária e ou com comprometimento cognitivo.\r\nArt. 16. A Instituição de Longa Permanência para Idosos deve apresentar recursos humanos, com vínculo formal de trabalho, que garantam a realização das seguintes atividades:\r\nII - para os cuidados aos residentes:\r\na) grau de dependência I: 1 (um) cuidador para cada 20 (vinte) idosos, ou fração, com carga horária de 8 (oito) horas/dia;\r\n\r\nb) grau de dependência II: 1 (um) cuidador para cada 10 (dez) idosos, ou fração, por turno; e\r\nc) grau de dependência III:1 (um) cuidador para cada 6 (seis) idosos, ou fração, por\r\nturno. ( RDC 502/2021)\r\n\r\n\tPortanto, considerando os documentos apresentados, entendemos que a Associação Missionária Peniel foi consultada, previamente, pela Defensoria Pública do Estado De Goiás quanto à possibilidade de aceite para acolhimento do paciente Herberth Silveira Mendes pela instituição, como outrora feito com todas as demais instituições abrigos citadas no documento anexado e assinado pela própria Defensoria Pública. Entende-se que a Associação Missionária Peniel , teria tido a oportunidade de avaliar todo o histórico clínico, pessoal , documental do paciente e avaliado , diante das atividades que ela está apta a exercer conforme autorizadas por este órgão fiscalizador e que possuía e possui toda a capacidade de negar seu recebimento diante de toda criticidade do caso em questão( paciente com grau de total dependência de terceiros para autos cuidados, alimentação, higiene, cuidados de enfermagem e manobras posturais)  levando em consideração todos os riscos sanitários e de saúde do paciente e da responsabilidade  de toda instituição perante a situação descrita. \r\n\t Assim sendo, os fiscais sanitários, decidiram lavrar documento de ato infracional realizado pela Associação Missionária Peniel , uma vez que esta foi orientada em todas as visitas fiscais anteriores quanto às legislações vigentes e pertinentes às atividades econômicas exercidas pela mesma , não sendo ela ignorante e sem conhecimento de suas funções e limitações que lhe são autorizadas para desenvolvimento de um trabalho que garanta a segurança, o bem estar, o acolhimento devido obedecendo todas as normas de recursos humanos, estruturais, alimentares, sociais, educativos para seus moradores idosos, regidos por lei.\r\n\tLavrado auto de infração aos 07/07/2025, nº 04131, com os seguintes dizeres: Aos sete dias do mês de julho do ano de dois mil e vinte e cinco , às catorze horas, no exercício da fiscalização sanitária, foi constatado que a pessoa jurídica supracitada infringiu as seguintes disposições regulamentares: 1) RDC 502 de 27/05/2021, artigo 2º c/c Lei Estadual 16140/07, artigo 202;2) lei estadual 16140/07, artigo 206 c/c RDC 503 de 27/05/21, artigos 28, 29, 33,34,35  c/c lei complementar 377/2018, artigo 36, I,II,III,IV. Pela constatação das seguintes irregularidades: 1) por acolher Sr Herberth Silveira Mendes , nascido aos 16/04/1973, 52 anos, em instituição de longa permanência de idosos dom idade aquém à sessenta anos ou mais. 2) por manipular dieta enteral em sistema aberta sem a observância e aplicação de boas práticas em manipulação , sob os cuidados e supervisão de nutricionista ,sem condições e garantia de assepsia e em local inadequado quanto à sua estrutura. Tipificadas na Lei Complementar 377/18, artigo 100, XXXV,XXXVI.\r\n\r\n\r\n5.\tDA DEFESA APRESENTADA PELO AUTUADO E A MANIFESTAÇÃO FISCAL DOS SERVIDORES AUTUANTES:\r\nA manifestação apresentada pelo autuado em defesa dos atos infracionais referente ao auto de infração 04131 de 07/07/2025, faz uma apresentação de todo o histórico do Sr. Herberth Silveira Mendes, já falecido, o qual tinha um processo judicial em tramitação na Segunda Vara de Execução Penal de Goiânia -GO , já condenado pelo autos nº 7001375*31.2020.8.09.0051 .\"Que o Sr, Herberth Silveira Mendes foi apresentado à instituição por meio da Defensoria Pública de Anápolis-GO  a qual solicitou a possibilidade de recebê-lo na Instituição de Longa Permanência de Idosos da Associação Missionária Peniel, conforme descrito no item 3 deste documento, detalhando toda a evolução de saúde  durante o período que o acolhido esteve na instituição até sua hospitalização e evolução para óbito do HEANA.\r\nA defesa relata que este órgão fiscalizador \"quer que a autuada junte em sua defesa, uma autorização judicial permitindo que o apenado em questão, fosse ali internado em suas dependências\". Manifestamo-nos que a solicitação deste documento por este órgão fiscalizador foi solicitado uma vez que desde o primeiro momento da inspeção sanitária, os representantes legais e responsáveis legais AFIRMARAM que receberam o paciente por \"ordem judicial\" e que, havendo a existência deste documento, poderia justificar-se ou modificar o percurso e conduta fiscal mediante denúncia ofertada junto `Vigilância Sanitária.\r\n\r\n\r\n\tA defesa alega ainda que \" caso, àquele douto juízo na época da internação nas dependências da autuada, entendesse que não deveria estar ali, permanecer internado, de pronto já teria assim manifestado , como assim, não manifestou, significa dizer  que autorizado estava o apenado de permanecer internado nas dependências da autuada\" e completa admitindo que foi proposto à Associação Missionária Peniel,  o recebimento do paciente das condições de saúde que se encontrava , dizendo que de cuidar do interno, em face do estado vegetativo que vivia o interno\". \" ...ninguém queria receber o interno que só fez a pedido da defensoria pública , que não tinha onde mais colocá-lo, haja vista, que até sua companheira, já tinha não tinha mais condições\".\r\n\tA defesa, desta forma, afirma que não havia documento judicial assinado por um juiz de direito o qual determinasse o acolhimento do paciente Herberth Silveira Mendes na Associação Missionária Peniel. Um magistrado, sabendo das condições do paciente, conhecedor das leis pertinentes, não concordaria com tal encaminhamento por meio de um manifesto subjetivo e expresso somente oralmente. Ora, as atividades econômicas autorizadas por este órgão fiscalizador, as quais são acompanhadas anualmente e sempre que requisitada à este órgão, sempre foram orientadas exaustivamente sobre o que regem as lei federais, estaduais e municipais que  resguardam o autuado quanto à seus direitos e deveres enquanto instituição de centro terapêutico e Instituto de Longa Permanência de Idosos.\r\nA defesa questiona se \"teria que ser o apenado jugado na rua?\".  Manifestamos, obviamente, que não!  No entanto, é de responsabilidade da instituição, ao saber de seus direitos e deveres regidos por leis sanitárias às quais os garantem e levam a conhecimento de seus limites sanitários, institucionais, físico-estruturais, de RH e todos os procedimentos legais que ela pode e não pode exercer. Caberia sim, a autuada lançar mão sobre as legislações sanitárias vigentes, procurar orientação junto a à este órgão fiscalizador  e recusar-se a recebê-lo, dentro daquilo que é possível, retornando à defensoria pública a situação do paciente  e suas limitações institucionais legais e sanitárias.\r\nEm relação a alimentação enteral do paciente Herberth Silveira Mendes, a defesa manifesta-se dizendo que está anexado vários \"documentos como receita médica, prescrição feita por nutricionista, e tudo que o médico e a nutricionista determinavam, o cuidador especial fazia para com interno.\". e que autuada não feriu o artigo 100, XXXV, XXXVI,VI da Lei complementar 377/2018 do código sanitário de Anápolis-GO.\"\r\nDiante de tal defesa, entende-se que a defesa desconhece os procedimentos adequados para o tipo de alimentação proposto no tratamento do acolhido, mesmo prescrito por profissionais de saúde, conforme citado. Esclarecemos, no entanto, que diante da documentação do paciente Herberth Silveira Mendes estava em quadro clínico grave, necessitando de nutrição enteral, conforme prescrição profissional especializada, porém as condutas de boas práticas para manipulação deste tipo de nutrição não foram adequadas para seu manejo, conforme é necessário, pois estava sendo feito dentro do próprio quarto do paciente. A RDC 503/21 que dispõe sobre os requisitos mínimos exigidos para a Terapia de Nutrição Enteral, diz que:\r\nArt. 28. O nutricionista é responsável pela supervisão da preparação da NE. Art. 29. A preparação da NE envolve a avaliação da prescrição dietética, a manipulação, o controle de qualidade, a conservação e o transporte da NE e exige a responsabilidade e a supervisão direta do nutricionista, devendo ser realizada, obrigatoriamente, na UH ou EPBS, de acordo com as recomendações das BPPNE, conforme Capítulo V.\r\nArt. 33. Os insumos, recipientes e correlatos para preparação da NE devem ser previamente tratados para garantir a sua assepsia e inspecionados visualmente, quanto à presença de partículas estranhas. Art. 34. A manipulação da NE deve ser realizada em área específica para este fim, de acordo com as BPPNE. Art. 35. A manipulação da NE deve ser realizada com técnica asséptica, seguindo procedimentos escritos e validados.\r\n\tSegundo informações declaradas pelos responsáveis legais a manipulação era feita no quarto do paciente, ao lado da cama. Sendo, não sendo permitido a manipulação desta dieta prescrita nas condições sanitárias encontradas no local. A autuada infringiu o artigo 100, VI XXXV, XXXVI, uma vez que: preparou e expôs ao consumo alimentação enteral ao paciente sem ter autorização sanitária para este procedimento; descumpriu normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias  sobre a legislação que lhes resguarda enquanto ILPI : RDC 502/2021 E RDC 503/21 e - \r\ndescumpriu atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes, uma vez que a instituição vem sendo fiscalizada e orientada sanitariamente desde 2018, por meio das visitas fiscais sanitárias de rotina, consecutivamente.\r\n \tA defesa solicita o arquivamento do auto de infração 04131, por não ter ferido a LC 377/2018, artigo 100, VI, XXXV, XXXVI. Manifestamo-nos, diante desta solicitação, que o processo administrativo em questão siga em andamento, porém sugerimos que a autuada punida com ADVERTÊNCIA, perante a os atos infracionais, por ser primária e para que esta possa entender a responsabilidade de suas atividades perante o código sanitário, mediante este caso isolado ocorrido com todo o procedimento de conduta sugerida pela Defensoria Pública e acatada pela instituição. Lembramos que a Vigilância Sanitária de Anápolis sempre se colocou à disposição de todo e qualquer contribuinte para orientações e condutas adequadas regidas por legislações pertinentes e ressaltamos por fim que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde .\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                                        Anápolis ,29 de julho de 2025.\r\n"}