{"ndoc":24192,"descr":"Processo: 000040766/2012\r\nAutuado (a): DROGARIA DIAS LTDA\r\nAuto Infracional nº 00449\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 11.363.872.0001-30, COM ENDEREÇO COMERCIAL NA AVENIDA DO ESTADO, QD.26, LT.19, RECANTO DO SOL,  ANÁPOLIS-GO, foi autuado em 12 de setembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento expôs a venda o medicamento Desonida 0,5 mg/g loção cremosa, do laboratório Medley, sem a embalagem secundária (caixa com rotulagem) e ainda apagou a data da validade deixando apenas uma marcação clara, e o medicamento está vencido desde julho de 2012. Conduta tipificada no Art.17, IX, XI, Lei Complementar 096/04; e RDC 44/04 Art.38, § 1°. \r\n\r\nO autuado apresentou defesa às fls. 04/06, que acolho por ser tempestiva, segundo a qual alega que o medicamento Desonida era de uso pessoal e não estava sendo comercializado, alega ainda possuir um controle dos medicamentos vencidos onde estes são guardados em um lugar separado e não comercializa esse tipo de medicamento, era apenas para uso pessoal. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois no estabelecimento possui área identificada para medicamentos de uso pessoal e área identificada para medicamentos vencidos, porém o referido medicamento não se encontrava nas áreas identificadas, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nPreliminarmente ao julgamento da infração, é mister decidir o destino dos medicamentos apreendidos cautelarmente pelos fiscais. A priori, devem ser rechaçadas as alegações da defesa neste item. A apreensão cautelar dos produtos é perfeitamente defensável neste caso, vez que o estabelecimento não possuía autorização para o comércio desses medicamentos, e o mesmo se encontrava com prazo de validade vencido. Se não há autorização legal, estamos diante de prática comercial proibida, tanto na aquisição quanto no repasse desses produtos.\r\nDesta forma DECIDO PELA APREENSÃO DOS MEDICAMENTOS, por estar com o prazo de validade expirado, deverá ser incinerado e posteriormente apresentado a esta vigilância o laudo de incineração. O autuado não apresentou à Vigilância Sanitária receita médica ou outro meio que comprovasse ser o referido medicamento para uso pessoal \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, e não refutada pela defesa. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IX e XI, Art. 17, Lei 096/04, nos quais se enquadram a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de outubro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}