{"ndoc":24292,"decr":"Processo: 000037918/2012\r\nAutuado (a): BORGES E SILVA MEDICAMENTOS LTDA-ME\r\nAuto Infracional nº 446\r\n\r\n                                           \r\n\r\n                                  Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 07.592.232/0001-25, COM ENDEREÇO COMERCIAL NA RUA LUZIÂNIA, N° 93, CALIXTOPOLIS, ANÁPOLIS-GO, foi autuado em 27 de agosto de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Funcionar o estabelecimento sem autorização junto à ANVISA; Deixar de manter responsável técnico em todo o horário de funcionamento; vender medicamentos controlados sem a retenção da receita (17-dezessete caixas de Fenitoína 100mg Teuto, 1-uma caixa de Laniotrigina 100 mg Teuto, 2 -duas caixas e Cloridrato de Sertralina 50 mg Legrand, 7-sete caixa de Diazepam 10 mg Legrand) . Conduta tipificada no Art.17, IV, XXIII,da  Lei Complementar 096/04; e Resolução RDC 44/09, Art.2°, §2° III e Art.3°. \r\n\r\nO autuado apresentou defesa às fls. 04/20, que acolho por ser tempestiva, segundo a qual alega em sua defesa que a guia da autorização de funcionamento de empresa estava emitida, e foi paga no dia 27/08/2012, e em relação à infração \"2\" o responsável técnico ausentou-se no dia 27/08/2012 por recomendação médica e a venda dos medicamentos controlados sem a retenção da defesa são retidas e ficam sob responsabilidade do farmacêutico como o mesmo estava ausente não foi apresentadas. Pelo lado fiscal, apresentou-se réplica manifestando que a visita fiscal foi realizada no dia 27/08/2012 às 11:35 horas e o comprovante de pagamento da taxa de renovação da AFE foi realizado às 15:06 solicitando então pena de advertência em relação a esta infração, e quanto a segunda infração considera a defesa e seus documentos em anexo já em relação a terceira infração solicita a desconsideração por falta de argumentos plausíveis pois de acordo com a relação de remessa dos arquivos XML ao Sistema Nacional de Gerenciamento de Produtos Controlados todas as prescrições foram enviadas em 27/08/2012 e com data de venda no relatório sendo que a data de dispensação  descrita na  receita anexo a defesa nenhum deles é do dia 27/08/2012, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, de acordo com a primeira e a segunda infração foram justificadas diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator em relação a esta duas infrações, item \"1\" e item \"2\". A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a primeira infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Em relação à segunda infração desconsidero por apresentar argumentos plausíveis em sua defesa. O inciso IV Art. 17, Lei 096/04, no qual se enquadra a terceira infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração média. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 540,00 (quinhentos e quarenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 360,00 (trezentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE EM PARTES A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTENCIA E MULTA NO VALOR DE R$ 360,00 (TREZENTOS E SESSENTA REAIS),  monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 19 de outubro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}