{"ndoc":32392,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 00490, da visita fiscal realizada no dia 14/03/2013, às 09h20min., o representante legal foi autuado por: 1 - O estoque de medicamentos controlados está em desacordo com o inventário do SNGPC (Sistema Nacional de Gerenciamento de Produtos Controlados); 2 - Os envios de arquivos ao SNGPC está desatualizado, o atraso máximo deve ser de sete dias.\r\n Na defesa o autuado requer a nulidade ou o reconhecimento da inexistência das condutas ilícitas descritas no auto de infração, e alega que o mesmo carece de motivação para a lavratura. \r\nRessaltamos que no momento da fiscalização, foram solicitadas as notas fiscais e receitas/notificações de receita que comprovassem a movimentação dos medicamentos controlados que estavam em desavença em relação ao SNGPC, e as mesmas não foram apresentadas. Conforme o Art. 35, Capítulo V da Portaria 344/98 a dispensação de medicamentos controlados deverá ocorrer somente diante da retenção da notificação de receita e toda documentação referente à movimentação de medicamentos controlados deverá ser arquivada no estabelecimento pelo prazo de dois anos, devendo estar à disposição da autoridade sanitária a qualquer momento.\r\nEm relação à descrição da irregularidade do item 2, informamos que  conforme o Art. 9º da RDC 27 de 30 de março de 2007 a escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior (Art. 8°) e transmitidas eletronicamente em arquivos no formato especificado pelo Padrão de Transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos, contados inicialmente a partir da data de efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\nSolicitamos a desconsideração da peça defensória ofertada pelo autuado.\r\n"}