{"ndoc":33692,"descr":"Processo: 000022833/2013\r\nAutuado (a): IND. E COM. DE PRODUTOS DE HIGIENE TOCANTINS LTDA\r\nAuto Infracional nº 28072\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 26.888.115/0001-58, COM ENDEREÇO COMERCIAL NA AVENIDA BRASIL SUL, N° 4.125, SETOR SUL JAMIL MIGUEL, ANÁPOLIS-GO, foi autuado em 29 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Preparar e comercializar produtos saneantes sem que tenham sido observadas as condições necessárias à sua produção e/ou conservação, a saber; não havia registros ou comprovação de que foram efetuadas as análises necessárias no último lote de produto fabricado, envasado, embalado e armazenado na área de produtos acabados; não foram apresentados registros que comprovem a realização de controle adequado que garantam a estabilidade do produto durante seu prazo de validade; não haviam documentos comprobatórios e atualizados de aferição e calibração dos equipamentos de controle de processo; não foi comprovada assistência efetiva do responsável técnico, uma vez que o mesmo não tem a decisão final para aprovação ou rejeição do lote produzido. Conduta tipificada no artigo 17, VIII e XVI, alíneas \"h\" e \"g\"; da Lei Complementar 096/2004 c/c o anexo II, 10.13 e 10.17 da Portaria 327/97; Anexo I, III, 1.2 da Portaria 327/97; Art.6° inciso I, Art.5º, inciso III da RDC 55/09; Anexo I, II, III 2.3 da Portaria 327/97. \r\n\r\nO autuado apresentou defesa às fls. 04/14, que acolho por ser tempestiva, segundo a qual alega cumprir com a legislação vigente e anexou os documentos comprobatórios dos registros de análises como é de praxe faz a anotações em um rascunho, posteriormente os lança nos registros oficiais da empresa, e ainda, relata que de acordo com o INMETRO, os equipamentos estão em ordem, e mais, alega que a RT estava presente, pois assinou o documento de notificação. Pelo lado fiscal apresentou-se réplica que rejeita as razões da defesa, por entender que os argumentos utilizados na defesa não foram capazes de eximir a autuada de sua responsabilidade, pois descumpriram o que a legislação determina, ou seja, a assistência efetiva de RT durante a manipulação, envase e embalagem final dos produtos e no momento da vistoria não nos foi apresentado documentos que comprovassem a estabilidade do produto e aferição de calibragem dos equipamentos. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pela defesa, porém não confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nFUNDAMENTOS DA PENALIDADE - O inciso VIII e XVI, alíneas \"g\" e \"h\" do artigo 17 da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de três infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 21 de junho 2013\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}