{"ndoc":42292,"decr":"Número do Processo: 000004093/2014\r\nAutuado: E.G. FERREIRA - D'LIZY DOCES\r\nCNPJ: 11.936.279/0001-36\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana K. Silva;Thatiane P. Souza\r\n\r\nRÉPLICA FISCAL\r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria do dia 23/12/2013, descritas no termo de intimação (TI) nº 29.97 do mesmo dia, verificou-se a necessidade da autuação da empresa. \r\n\tO estabelecimento foi autuado pela constatação das seguintes irregularidades: falta de organização e higiene no estabelecimento; manipuladores sem Atestado de Saúde Ocupacional (ASO); e presença de objetos em desuso, alheios a atividade.\r\n\tSegundo a defesa apresentada, manifestamo-nos nos seguintes termos:\r\n1.\tNa defesa apresenta, apresenta os Atestados de Saúde Ocupacional dos manipuladores, todos com data posterior à fiscalização. A realização deste exame é o primeiro passo para a contratação de manipuladores de alimentos, e a finalidade dele é atestar a aptidão para realização de manipulação de alimentos. Logo, a apresentação posterior não deve desconsiderar este item, uma vez que esta documentação deve estar sempre atualizada;\r\n2.\tEm relação às condições higiênicas e excesso de equipamentos e objetos alheios na área de manipulação, foram apresentadas algumas fotografias que mostram uma melhor organização. Todavia, não se pode considerar que o fato da empresa ter vários pedidos no final do ano ou estar se mudando sejam suficientes para justificar tais condições. A empresa deve primar pela garantia da segurança alimentar de seus produtos, independente de qualquer circunstância. \r\nObviamente deve-se considerar seu interesse em se regularizar e, apesar de ter sido a primeira visita na indústria, a empresa recebeu visita em suas duas filiais e já estava ciente de certas práticas, que não foram observadas na vistoria. \r\nNota-se que houve interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, mas que não o redime de suas responsabilidades perante a Vigilância Sanitária. \r\n"}