{"ndoc":48492,"descr":"Processo: 000019136/2014\r\nAutuado (a): Comercial de Alimentos Vila Sul Ltda\r\nCNPJ: 10.973.076/0001-57\r\nAutos de Infração: 33238\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nCOMERCIAL DE ALIMENTOS VILA SUL LTDA, devidamente qualificada às fls. 2/3, foi autuado em 25 de março de 2014, por ofertar ao comércio coca-cola com a validade vencida.\r\nA conduta acima está tipificada no art. 90, do Decreto 8.297/97 c/c art. 17, XI da Lei Complementar 096/2004.\r\nA empresa apresentou defesa às fls. 4/7 e documentos às fls. 8/16, alegando, em síntese, que a empresa por 'descuido' deixou na geladeira 2 garrafas de Coca Cola com o prazo de validade vencido. Aduz que os 'produtos não estavam sendo ofertados ao comércio' eis que os mesmos estavam na geladeira por descuido e que a quantidade (2 unidades) não denota má-fé da empresa. Por fim, assevera que a infração é de natureza leve e requer a aplicação da penalidade de advertência.\r\nEm réplica, a fiscal aduz que o alegado 'descuido' não é capaz de elidir a infração sanitária e, que, ao contrário do alegado na defesa, a presença do produto em exposição caracteriza oferta ao consumo. Assevera que havendo uma infração ela deve ser atribuída ao respectivo responsável legal, independentemente de haver intenção em sua prática. Por fim, ratifica a autuação e requer a aplicação da penalidade prevista em Lei.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso XI do art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação seria adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas, devendo se ressaltar que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, da Lei 096/2004, estamos diante de uma infração leve, considerando a primariedade do autuado, conforme o art. 20, V. Em consequência e, observando ainda que foram apreendidas apenas 2 garrafas de refrigerante, apesar de cabível a penalidade de multa, percebemos o interesse da empresa autuada em reparar as consequências do ilícito cometido, devendo ser reconhecida, ainda, a atenuante prevista no art. 20, III da LC 096/04. Em consequência, aplico a pena de ADVERTÊNCIA ao agente passivo. \r\n\r\n3. DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, COMERCIAL DE ALIMENTOS VILA SUL LTDA, à penalidade de ADVERTÊNCIA, salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar da data de recebimento desta decisão.\r\nAnápolis, 18 de novembro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}