{"ndoc":49392,"decr":"Número do Processo: 000065165/2014\r\nAutuado: SOTRIGO SOCIEDADE TRICOLA DE GOIAS LTDA\r\nCNPJ: 04.577.125/0001-30\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Fabíola Pedrosa\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada buscaremos na presente réplica esclarecer à autoridade julgadora de forma clara e objetiva os motivos que levaram a presente autuação, de maneira a ajuizar o seu julgamento.\r\n\tDe maneira geral a autuada contesta os itens elencados no auto de infração, mas também confirma a ocorrência adas infrações ao afirmar por exemplo, que a mesma já foi corrigida ou modificada para atender à exigência legal.\r\n\tEm relação ao primeiro item existiam sim diversos objetos alheio e/ou em desuso, fato este corroborado pela autuada ao afirmar que eram \"paletes e restos de construção\". O fato de os mesmos serem objeto de doação não escusa a empresa pela responsabilidade da infração, uma vez que a presença destes entulhos representam um abrigo e um acesso para as pragas junto à indústria.\r\n\tAs vias de acesso da saída da moega não são devidamente pavimentadas, o que contraria a legislação sanitária pertinente. Ao mais tal solicitação já havia sido feita em visita anterior conforme comprovado pelo termo de intimação nº 7135 lavrado em 10/03/10 em seu item 01.\r\n\tA legislação solicita que os lavatórios de mãos sejam em número e em posições adequadas às áreas de manipulação da indústria. Somente um lavatório de mãos existente do lado externo da área de envase não atende este requisito, motivo pelo qual a empresa foi autuada.\r\n\tAdemais a contaminação microbiológica referente ao aumento da umidade que se refere a defesa, não pode proceder, pois existem maneiras de prevenir o aumento desta umidade pela presença do lavatório de mãos. Outrossim, em verdade é a falta de higienização de mãos por parte dos manipuladores um dos principais motivos de contaminação dos produtos produzidos.\r\n\tEm relação ao item de número 04, a defesa alega que a higienização da área de envase é realizada por empresa terceirizada, o que não a isenta da responsabilidade de manter a área adequadamente limpa. Assim os programas de limpeza apresentados não estão funcionado a contento, fato comprovado pela condição inadequada de higiene do local.\r\n\tA própria autuada revela que o seu sistema de exaustão deve ser melhorado por meio de um novo projeto, o que comprova assim a insuficiência do atual sistema instalado, motivo pelo qual a empresa foi autuada.\r\n\tSendo assim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\n\r\nAnápolis,  23 de janeiro de 2015\r\n\r\n\r\n\r\n________________________                                              \r\n       Gúbio Dias Pereira\r\n\r\n"}