{"ndoc":52192,"decr":"Processo: 000011389/2018\r\nAutuado (a): SUPERMERCADO CARRIJO LTDA\r\nCNPJ/CPF: 23.615.383/0001-08\r\nAutos de Infração: 1776\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nSUPERMERCADO CARRIJO LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Fernando Costa, nº 44, Jaiara Shopping, Jaiara, Anápolis/GO, foi autuado em 19 de fevereiro de 2018, por ter cometido a seguinte infração:\r\n1 - FORAM ENCONTRADOS VARIOS ALIMENTOS ARMAZENADOS NAS CAMARAS DE REFRIGERACAO, A SABER: BACON, SALSICHA, LINGUICA DE CHURRASCO E SOBRAS DE FATIADOS COM PRAZO DE VALIDADE EXPIRADO E NAO IDENTIFICADOS PARA TROCA E/OU DESCARTE;\r\n2 - HAVIA NO DEPOSITO DE PRODUTOS DE PANIFICADORA, ALGUNS PRODUTOS COM PRAZO DE VALIDADE EXPIRADO;\r\n3 - FORAM ENCONTRADOS NAS CAMARAS DE REFRIGERACAO ALIMENTOS PREPARADOS SEM ROTULAGEM COMPLETA OU IDENTIFICACAO ADEQUADA;\r\n4 - HAVIA NA AREA EXTERNA GRANDE QUANTIDADE DE MATERIAIS ALHEIOS E/OU EM DESUSO (MATERIAIS ORIUNDOS DE OBRAS E REFORMAS).\r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV, IX, XI e XVI, \"h\" da Lei Complementar 096/2004 c/c os artigos 83 e 104, IV do Decreto Municipal 8.297/97 e com RDC 216/2004, subitens 4.1.7; 4.7.4; 4.7.5 e 4.8.6;. \r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, há nulidade no documento, pois o mesmo não preenche os requisitos do artigo 32: \"O Auto de Infração será lavrado, na sede da repartição competente ou no local em que for verificada a infração, pela autoridade sanitária que a houver constatado, devendo conter: I (...) III - a disposição legal ou regulamentar infringida; IV - a indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator, conforme disposto nesta Lei Complementar\". Alega ainda, que não houve indicação de qual teria sido a infração ocorrida no artigo 83, nem tão pouco, subsunção dos fatos descritos, não havendo qualquer menção de qual teria sido a ação ou omissão que justificasse a infração do artigo 17, incisos IV e XVI \"h\" da LC 096/2004. A defesa informa que o artigo 104, IV do DM 8.297/97 e os subitens da RDC 216/2004, 4.1.7; 4.7.4; 4.7.5 e 4.8.6, possuem a mesma descrição, e que caso seja validado devem ser considerados itens distintos, sob pena de, configurar \"bis in idem\". E mais, o inciso IV, do artigo 17, LC 096, só poderia caracteriza infração se houvesse cumprimento de alguma exigência e que o termo de intimação nº 63357, ainda estava dentro do prazo. E conclui solicitando a nulidade do presente auto.\r\n\r\nEm réplica, os agentes fiscais reafirmam os motivos da presente autuação, pois a tese da defesa é buscar a anulação do auto de infração trazendo informações que não devem ser levadas em consideração. \r\nQuando, nos argumentos da defesa, é solicitada a nulidade do auto, tomando como base a Lei 6.437/77, o fiscal lembra que, em momento algum esta lei foi utilizada no auto de infração. Utilizou-se apenas a Lei Complementar Municipal 096/04 como forma de tipificação dos dispositivos legais infringidos no Decreto Municipal 8297/97 e RDC 216/04.\r\nEm relação ao que prevê o artigo 83 do Decreto 8297/97, ao contrario do alegado, o item 3 do auto indica que foram encontrados produtos sem rotulagem ou identificação adequada. \"Art.83 - Não poderão ser comercializados os alimentos que: III- Não estiverem rotulados, quando obrigados pela exigência, ou quando desobrigados, não puder ser comprovada a sua procedência\". \r\nPara o questionamento apresentado pela defesa que não existiu infração aos dispositivos do artigo 17 da Lei Complementar 096/04, IV e XVI, \"h\", ressalta-se que a utilização da Lei Complementar 096/04 se dá para tipificar os dispositivos legais infringidos no Decreto 8297/97 e RDC 216/04, que no caso do inciso IV seria: \"armazenar, manipular, acondicionar, manter no estabelecimento produtos sem rotulagem ou com prazo de validade expirado\". Já no caso do inciso XVI letra \"h\" seria: \"Armazenar produtos que não tenham sido observadas as condições de produção e conservação\". Observou-se que as sobras dos produtos perecíveis (presunto, muçarela, salsicha, bacon, etc) possuem prazo de validade de no máximo 07 (sete) dias após abertas às embalagens originais, e, nas câmaras frias havia produtos fracionados a mais de 30 (trinta) dias, além dos mesmos estarem vencidos e guardados no depósito da panificadora.\r\nAlega também, que \"não há no auto de infração qualquer comprovação ou menção à venda, fraude, falsificação ou adulteração praticada pelo autuado na tipificação do artigo 17, inciso XVIII\". Vale frisar que, o fato de terem sido encontradas matérias-primas vencidas no depósito da panificadora sendo utilizadas na preparação de alimentos e outros produtos com prazo de validade expirados (presunto, muçarela, bacon, salsinha) armazenados nas câmaras frias, e utilizados na fabricação de pizzas, não comprova a infração cometida?\r\nE mais, que a indicação das penalidades prevista pela Lei 6.437/77, deve ser de forma específica e os dispositivos usados foram postos de forma genérica. Vale reforçar que, em momento algum foram utilizados quaisquer dispositivos da referida lei.\r\nPortanto, percebe-se que a defesa busca minimizar a gravidade das irregularidades cometidas e tenta a anulação do auto de infração com embasamentos jurídicos bastante técnicos, porém esquecendo-se dos riscos oferecidos à saúde geral de seus clientes, então com o objetivo da proteção e preservação da saúde, solicitamos a autoridade julgadora a consideração do auto de infração motivador do presente processo, e que sejam aplicadas as medidas cabíveis.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois não foram apresentados aos autos quaisquer argumentos ou prova capaz de justificar a anulação do presente auto de infração. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves, pois entendo que os itens 1 e 2 descrevem a mesma irregularidade. \r\n\r\nOs incisos IV e XVI, \"h\" da Lei Complementar 096/2004, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado SUPERMERCADO CARRIJO LTDA à multa no valor de R$1.950,00 (UM MIL NOVECENTOS E CINQUENTA REAIS), subdivididos igualmente pelas três infrações e, monetariamente corrigidos, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 17 de abril de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}