{"ndoc":61592,"descr":"Processo: 000010836/2019\r\nAutuado (a): DHL LOGISTICS (BRASIL) LTDA\r\nCNPJ/CPF: 02.836.056/0041-01\r\nAuto de Infração: 1474\r\n\r\nDECISÃO\r\n\r\n\r\nDHL LOGISTICS (BRASIL) LTDA, devidamente qualificada às fls. 2/3, localizada na Rodovia BR 153, KM 42 Parte B, Calistópolis, Anápolis/GO, foi autuado em 22 de janeiro de 2019, por ter cometido a seguinte infração:\r\n1- POR ARMAZENAR MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL EM LOCAL SEM DISPOSITIVO DE SEGURANÇA OU MESMO SEM APROVAÇÃO PRÉVIA PARA ESTE FIM. FORAM ENCONTRADOS DIVERSOS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL EM LOCAL DESPROVIDO DE SEGURANÇA E SEM APROVAÇÃO PRÉVIA. TAIS COMO FRONTAL (ALPRAZOLAM) 0,5MG 30CP; PRISTIQ (C1) 100MG 28 CP.; ELIFORE 100MG 28CP;\r\n2 - MANTER MEDICAMENTOS EM ÁREA QUE NÃO POSSUI MONITORAMENTO DE TEMPERATURA E UMIDADE. FORAM ENCONTRADOS MEDICAMENTOS PRÓXIMOS A ÁREA DE CROSSDOCKING E NÃO HAVIAM REGISTROS DE TEMPERATURA E UMIDADE DO LOCAL;\r\n3 - FAZER FUNCIONAR O ARMAZENAMENTO DE MEDICAMENTOS EM ÁREA NÃO APROVADA.\r\n\r\nA conduta acima está tipificada no artigo 100, III e VI da Lei Complementar 377/2018 c/c artigos 67 da Portaria 344/98, e artigo 6º Anexo II da Portaria 802/98.    \r\n                                                \r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, os medicamentos estavam alocados em uma área designada como XD-GO (Cross Docking DHL), que é uma área de transporte relacionada a passagem transitória de mercadoria para consolidação dos destinos, este local de maneira alguma é espaço de armazenamento de produtos é um local completamente segregado  das demais operações de estabelecimento DHL  e está devidamente habilitado para operar com produtos farmacêuticos, bem como, com produtos não sujeitos à Vigilância Sanitária. Acrescenta que o XD-GO foi aprovado junto à Vigilância Sanitária, onde possui uma sala climatizada para armazenamento temporário de produtos farmacêuticos. No dia anterior foi recebido um volume superior ao que sala climatizada suporta, sendo o excedente desses produtos permaneceram de maneira transitória fora da área climatizada. E aponta, caso se repita uma situação de excedente de armazenamento, será aberto um desvio planejado visando o armazenamento em uma área livre do site.  Em relação ao item 2, os colaboradores foram treinados e orientados a sinalizar quando se tratar de medicamento sujeito a controle especial e caso ocorra um volume maior que a capacidade da área segregada, deverá ser alocados em gaiolas previamente trancadas. Por fim ratifica seu compromisso com a excelência nas execuções de suas atividades. \r\n\r\nEm resposta à defesa o agente fiscal solicita a manutenção do presente auto de infração, pois durante a fiscalização foi observada a área do XD-GO aprovada pela vigilância e adequada ao armazenamento temporário proposto. Porém, foi observada uma grade de separação para uma área não aprovada pela vigilância, não climatizada, desprovida de dispositivo de segurança, dentro da área da DHL Logistics, na qual estavam armazenados os medicamentos sujeitos a controle especial e outros medicamentos. Foi observado ainda, que esta área estava identificada com placas sinalizando cada cliente que faria a entrega o que fica claro que era previsível que a carga ficaria armazenada naquele local e não conforme a defesa apresenta que ocorreu um recebimento de volume de forma excepcional. Não havia registros de monitoramento de temperatura e umidade do local, o que está em desacordo com o que os fabricantes preconizam para armazenamento que é de 15 a 30°C O que pode comprometer a eficácia e a qualidade dos medicamentos.\r\n\r\nVejamos a Portaria 344/98:\r\n\r\nArt. 67. As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica. (grifo nosso).\r\n\r\nA Lei Complementar Nº 377 de 2018:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente.\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar,\r\nfracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\nA Portaria 802/98:\r\n\r\nArt. 6º Os distribuidores devem contar com:\r\nI - farmacêutico responsável técnico;\r\nII - pessoal capacitado;\r\nIII - instalações e área física adequadas, em quantidade suficiente para o desenvolvimento das atividades de armazenamento e distribuição de produtos farmacêuticos. Assim como a segurança dos produtos quanto a sinistros ou desvios.\r\nIV - equipamentos de controle e de registro de temperatura ou umidade, ou qualquer outro dispositivo necessário à boa conservação dos produtos, devidamente calibrados.\r\n\r\nSalientam que as razões alegadas pela empresa não justificam os fatos, uma vez que a empresa tem o dever de manter a documentação comprobatória do monitoramento das condições ambientais em que os medicamentos são mantidos. Ressaltam que, após a detecção do armazenamento em local indevido a empresa providenciou área compatível com a atividade e se comprometeu que irá abrir desvios planejados caso ocorra novamente um recebimento de produtos superior a sua capacidade, além de ter emitido uma lista de produtos controlados pela Portaria 344/98 de todos os clientes para evitar equívocos. Ficou demonstrado o não cumprimento de normas regulamentares. Diante dos fatos, solicitam a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugerindo a penalidade de multa.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso III e VI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o 93 desta lei, estamos diante de 3 (três) infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DHL LOGISTICS (BRAZIL) LTDA à penalidade de multa, conforme sugere a manifestação fiscal à multa no valor de R$3.113,40 (TRÊS MIL CENTRO E TREZE REAIS E QUARENTA CENTAVOS), subdivididos igualmente pelos 3 itens de infração.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 28 de junho de 2019.\r\n\r\n\r\n\r\nGúbio Dias pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n"}