{"ndoc":67592,"decr":"INFRAÇÕES: ART. 10, INCISO IV, LEI FEDERAL N° 6437/77; ART. 100, INCISOS VI, VII (LETRA E)L LC ANÁPOLIS N° 377/18 C/C ITENS 4.1.1, 4.1.3, 4.1.4, 4.1.5, 4.1.7, 4.2, 4.2.1, 4.9.2, 5.1.5, 7.2.2 (LETRA A, B, C), 7.31 DO ANEXO DA RDC 204/2006 /(ANVISA).\r\n\r\n1 - MANTER INSUMOS FARMACÊUTICOS ARMAZENADOS EM UM DEPÓSITO SEM AUTORIZAÇÃO PRÉVIA NA VISA. OS INSUMOS ESTAVAM ARMAZENADOS EM UM GALPÃO NAS DEPENDÊNCIAS DA EMPRESA.\r\n2 - ARMAZENAR INSUMOS FARMACÊUTICOS SEM REALIZAR O CONTROLE E MONITORAMENTO DE TEMPERATURA E UMIDADE. NP LOCAL NÃO EXISTIAM EQUIPAMENTOS PARA A VERIFICAÇÃO.\r\n3 - DEIXAR DE APRESENTAR A PROCEDÊNCIA DE VÁRIOS IFAS ARAMAZENADOS EM UM DEPÓSITO NAS DEPENDÊNCIAS DA EMPRESA. NÃO FORAM DISPONIBILIOZADOS NFs OU MECANISMOS QUE PERMITA A RASTRABILIDADE.\r\n4 - MANTER IFAs EM INSTALAÇÕES QUE PERMITEM A ENTRADA DE ANIMAIS E INSETOS. A ÁREA POSSUÍA MATERIAS DE CONSTRUÇÃO, MÓVEIS E MATERIAIS DE EMBALAGEM.\r\n5 - DEIXAR DE MANTER O ESTOQUE ORDENADO DOS IFAS. OS IFAS ENCONTRADOS ESTAVAM ARMAZENADOS NO CHÃO SEM DEFINIÇÃO OU IDENTIFICAÇÃO DO STATUS DOS PRODUTOS (QUARENTENA, APROVADO, REPROVADO, DEVOLVIDO E RECOLHIDO).\r\n6 - MANTER RESÍDUOS ARMAZENADOS SEM IDENTIFICAÇÃO ATÉ SUA DESTINAÇÃO FINAL, HAVIA PRODUTOS VENCIDOS NO DEPÓSITO DAS FUTURAS INSTALAÇÕES SEM IDENTIFICAÇÃO.\r\n7 - MANTER ESTOQUE DE PRODUTOS SEM DAR A DEVIDA ENTRADA NO SISTEMA INFORMATIZADO. OS PRODUTOS (INSUMOS) ENCONTRADOS NO GALPÃO DE FUTURAS INSTALAÇÕES NÃO ESTAVAM RELACIONADOS NO RELATÓRIO DE SALDOS POR LOTE APRESENTADO.\r\n8 - MANTER IFASs EM UM GLAPÃO COM CHÃO DE TERRA BATIDA, PAREDES DE TIJOLO DE CIMENTO SEM PINTURA OU REVESTIMENTO. OS IFAs ESRAVAM EM CAIXAS DE PAPELÃO ABERTAS E COBERTOS COM LONA E MUITA POEIRA. O CHEIRO NO LOCAL ERA INTENSO E CARACTERÍSTICO DE INSUMOS EM PROCESSO DE DEGRADAÇÃO. EXISTIAM VÁRIAS CLASSES DE SUBSTÂNCIAS COMO HORMÔNIOS, ANTIBIÓTICOS, ANTI-INFLAMATÓRIOS E OUTROS.\r\n9 - ADQUIRIR INSUMOS FARMACÊUTICOS DE FORNECEDORES NÃO QUALIFICADOS E IRREGULARES PERANTE ÀS AUTORIDADES SANITÁRIAS PARA A ATIVIDADE DE DISTRIBUIR INSUMOS FARMACÊUTICOS. FOI ENCONTRADO PRODUTOS DA ECADIL."}