{"ndoc":69692,"decr":"Processo: 000061161/2019\r\nAutuado (a): ARILVA ALVES PALMEIRA\r\nCNPJ/CPF: 897.192.551-53\r\nAutos de Infração: 02256\r\n\r\nDECISÃO\r\n\r\nARILVA ALVES PALMEIRA, devidamente qualificada às fls. 2/3, localizada na Praça Americano do Brasil, Terminal Urbano, Box 14 e 15, Anápolis/GO, foi autuado em 09 de julho de 2019, por ter cometido as seguintes infrações:\r\n1 - AS INSTALÇÕES FÍSICAS E O PEQUENO DIMENSIONAMENTO DO LOCAL NÃO SÃO ADEQUADAS ÀS ATIVIDADES REALIZADAS HAVENDO CRUZAMENTO DO FLUXO DAS ATIVIDADES, E DIFICULTANDO A ADEQUADA ORGANIZAÇÃO E HIGIENE DO AMBIENTE;\r\n2 - A EMPRESA NÃO POSSUI ALVARÁ DE VIGILÂNCIA SANITÁRIA;\r\n3- NÃO FORAM APRESENTADOS OS ASOS (ATESTADOS DE SAÚDE OCUPACIONAL) DOS MANIPULADORES DE ALIMENTOS;\r\n4 - NÃO FORAM APRESENTADOS OS DOCUMENTOS QUE COMPROVASSEM A CAPACITAÇÃO DOS MANIPULADORES EM BOAS PRÁTICAS;\r\n5 - JUNTO A PIA NÃO HAVIA SABÃO LIQUIDO E PAPEL TOALHA, TAMBÉM NÃO HAVIA ESGOTAMENTO SANITÁRIO ADEQUADO\r\n6 - NÃO FOI APRESENTADO CERTIFICADO DE REALIZAÇÃO DE CONTROLE QUIMICO DE PRAGAS FEITO POR FIRMA ESPECIALIZADA\r\n7- NÃO FORAM APRESENTADAS AS CÓPIAS DOS ALVARÁS SANITÁRIOS DOS FORNECEDORES DE SALGADOS;\r\n8- OS MANIPULADORES NÃO FAZIAM USO DE UNIFORME COMPLETO E ADEQUADO À ATIVIDADE À ATIVIDADE REALIZADA.\r\n\r\nA conduta acima está tipificada nos artigos 33, II, III, IV, VII, 77 e 100, I, VI, VII, \"d\" e \"e\", XXXV, XXXVI e XXXVII da Lei Complementar 377/18 c/c os itens 4.1.1; 4.1.2; 4.1.3; 4.1.5; 4.2.1; 4.6.1; 4.6.7; 4.8.3; 4.3.2 da RDC 216/2004 e com o item 4.9 da RDC 18/200 e artigos 51 § 1º e 196, I do Decreto Municipal 8.297/97 e artigos 45 e 46 do Decreto Lei 986/69. \r\n\r\nO responsável pela empresa apresentou defesa alegando em síntese que, sofreu um acidente de carro dia 15/07/2019 e mais, está de atestado médico por 30 dias, por isso requer prorrogação para as adequações. \r\nEm resposta à defesa, as agentes fiscais confirmam os motivos da autuação, pois a autuada recebeu várias visitas em anos anteriores, onde as irregularidades constatadas são recorrentes.    \r\nRegistre-se que o autuado é primário na infração nesse tipo de irregularidade cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c 93, III desta lei, estamos diante de 08 infrações leves. \r\nArtigo 91 As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado ARILVA ALVES PALMEIRA à pena de advertência para os itens 1, 6, 7 e 8 e multa no valor de R$622,68 (SEISCENTOS E VINTE E DOIS REAIS E SESSENTA E OITO CENTAVOS) subdivididos igualmente entre os itens 2, 3, 4 e 5, uma vez que, não houve qualquer contestação e/ou apresentação da documentação pertinente. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    Anápolis, 08 de outubro de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}