{"ndoc":74592,"descr":"INFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na inspeção sanitária de retorno, para averiguação do cumprimento do Termo de Intimação n. 86100 de 23/06/2021, o qual contou com prazo de 30 (trinta) dias para cumprimento.    Vale ressaltar que a presente empresa possui contrato de fornecimento de refeições   para as unidades de saúde do município de Anápolis (n. 195/2020), considerando dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes. \r\nFoi realizada vistoria fiscal na presente empresa no mês de junho de 2021, tendo em vista a  solicitação n. 000377/2019 da Secretaria Municipal de Saúde, Processo Administrativo n. 000054236/2019, sendo emitido relatório fiscal contendo as deliberações oriundas da referida inspeção (Anexo 1).\r\nO relatório que se segue visa facilitar o entendimento do devido órgão público a cerca da situação higiênico-sanitária verificada na unidade durante a inspeção de retorno.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 63/2000 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nNome fantasia: EMPORIO \r\nCNPJ: 19.007.762/0003-00\t\t \t\t0 Matriz \t\t1 Filial \r\nInscrição Municipal: 95965\r\nLogradouro: Rua JM 20, qd 51, lt 20, Setor Sul Jamil Miguel      Município: Anápolis    UF: GO\r\nFone: 62-99353-7552 / 62-99416-7411          emporiorepresentações01@gmail.com\r\nAtividade Econômica: 5620-1-01 - Fornecimento de Alimentos Preparados Preponderantemente para Empresas. \t\t\t\t\r\nRepresentante legal: Tagory do Valle de Carvalho 011.005.341-99 \r\nResponsável técnico: Nut. Sabrina de Oliveira\t\tInscrição conselho: CRN1- 11714\r\n\r\nO estabelecimento em questão possui unidade matriz na cidade de Goiânia (GO) e tendo em vista o contrato n. 195/2020 firmado entre a mesma e a prefeitura de Anápolis, distribui refeições nas unidades de saúde do município, aproximadamente desde outubro de 2020. A empresa somente protocolou regularização cadastral junto a VISA, bem como iniciou processo de avaliação e aprovação de projeto arquitetônico sanitário da unidade após a inspeção realizada em junho/2021. Segundo a empresa, as atividades de distribuição de refeições no município de Anápolis restringem-se até o memento, a 11 (onze) unidades de saúde do município, dentre elas: UBS Parque Iracema, UPA Geriátrica, UPA Alfredo Nasser, Centro de Internação Norma Pizzari, UBS São José, CAPS Crescer, CAPS Vida Ativa, CAPS Viver, SAMU, estando dentre as principais e que concentram o maior número de distribuição a UPA Dr. Alair Mafra e Hospital Municipal Jamel Cecílio.\r\nComo mencionado anteriormente, a unidade não possui alvará sanitário e também não possui projeto arquitetônico aprovado junto a VISA. Possui certificado de responsabilidade técnica do estabelecimento junto ao conselho regional de Nutrição, tendo como Responsável Técnico (RT) a Nutricionista Sabrina de Oliveira (CRN1- 11714). A unidade funciona todos os dias da semana, inclusive aos finais de semana e feriados, possuindo no corpo técnico, outras (04) quatro nutricionistas. \r\nAs refeições são distribuídas em quatro (04) veículos de responsabilidade da empresa, acondicionadas em marmitas retangulares de isopor para alimentos quentes, potes plásticos descartáveis para saladas e sobremesas (gelatinas) e sacos plásticos para pães e quitandas. Sopas e caldos são acondicionados em marmitas de isopor ovais. Os alimentos que necessitam de controle de temperatura são distribuídos em caixas térmicas de polietileno e tipo hot box e caixas de isopor, as quais a empresa já havia sido intimada a abolir o uso em junho do presente ano, tendo em vista a inadequação do material em relação à legislação vigente (liso, impermeável e lavável). Durante a presente vistoria, verificou-se que a empresa continua fazendo uso destas caixas de isopor e não apresenta planilha de controle de temperatura de distribuição das refeições. Os veículos utilizados no transporte das refeições, novamente não se encontravam na empresa, no momento da inspeção de retorno, impossibilitando a vistoria dos mesmos.\r\nPara cada unidade são distribuídos diariamente desjejum, almoço, lanche da tarde, jantar e ceia, variando de 200 a 400 refeições por entrega, a depender do número de funcionários e pacientes do dia. Responsáveis pelas respectivas unidades de saúde encaminham diariamente os pedidos (via whatsapp ou e-mail) e quantitativos de refeições solicitadas.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 20 dias do mês de setembro do ano de 2021, as fiscais Fabíola Pedrosa e Lidiane Simões procederam com a inspeção fiscal de retorno no presente estabelecimento, considerando a atividade econômica proposta e termo de intimação n. 86100 lavrado em 23/06/2021.\r\n\r\n\r\n\r\n\r\nA empresa possui processo para análise aprovação de projeto arquitetônico em andamento junto a VISA (Processo 2021.AL.034), iniciado em 14/07/2021. Foi realizada uma primeira avaliação fiscal e arquitetônica do projeto, o qual não foi aprovado, por não se enquadrar nas normas básicas de boas práticas de fabricação estabelecidas pela legislação vigente. O protocolo demonstra que a empresa retirou o relatório em 12/08/2021 e encontra-se em anexo (ANEXO 2) . Mediante uma segunda análise fiscal do projeto arquitetônico, verificou-se que o mesmo ainda não pode ser aprovado, tendo em vista que as adequações propostas pela empresa não asseguram o cumprimento da legislação vigente (ANEXO 3).\r\n  Inicialmente, foi realizada inspeção da área física do estabelecimento. Já na entrada da empresa, no passeio público verificou-se mau cheiro e quantidade significativa de água servida saindo do pátio da empresa e de uma canalização contígua ao muro (ANEXO 4), situação esta que é recorrente, motivo de denúncias frequentes na sede da VISA, que já havia sido solicitado correção. A infração foi confirmada quando, ao acessar a área de carga e descarga da cozinha industrial verificou-se que um funcionário estava rapando o pátio em direção à rua, atividade realizada de maneira habitual, uma vez que não existem pontos de escoamento de água ligados à rede de esgoto ou fossa séptica na área.\r\nA empresa possui três câmaras frigoríficas, sendo uma delas refrigerada e as demais de congelamento. Não foram apresentadas planilhas de controle e monitoramento de temperatura de armazenamento dos produtos. Todas as câmaras apresentavam piso em material não liso, com presença de significativa de frestas e sujeira acumulada entre as mesmas. Durante o armazenamento de produtos refrigerados e congelados, observou-se que não existem barreiras técnicas de controle de cruzamento de fluxos e contaminação cruzada. Na câmara de refrigeração havia armazenamento de vegetais in natura ainda não higienizados, vegetais pré-preparados (descasque e corte), saladas prontas para o consumo, sobremesas, produtos de laticínio empapelados com embalagens secundárias (papelão), sem uma segregação eficiente que pudesse garantir a segurança dos produtos prontos para o consumo. As câmaras congeladas são divididas entre câmara de congelamento de carnes e câmara de produtos de panificação (pães e biscoitos). Porém, na câmara de carnes verificou-se a presença de galões de 5L de água, posicionados diretamente no chão (ANEXO 4), com o objetivo de fabricação de gelo para utilização nos refrescos, abertos e recortados manualmente, ausentes de cobertura, posicionados entre as pilhas de carnes congeladas. No mesmo ambiente, encontrava-se um caldeirão repleto de refresco pronto para o consumo. A nutricionista responsável pela empresa no momento da inspeção alegou desconhecer tal fato, demonstrando mais uma vez a fragilidade da gestão das boas práticas de fabricação. A empresa foi intimada a descartar os recipientes com água e abolir tal prática nas condições identificadas na vistoria.\r\nVerificou-se ao longo das áreas de circulação, presença de caixas de vegetais, frutas, caixas de transporte de marmitas, sem quaisquer segregações entre limpas e sujas, lembrando que o destino das mesmas são hospitais e unidades de saúde. Não existe procedimento de higienização das caixas de transporte e de acordo com o verificado na inspeção, a higienização das caixas de transporte não é um procedimento habitual.\r\nPosicionados em frente aos sanitários masculino e feminino havia depósito significativo de embalagens primárias (marmitas de isopor), assim como ao longo do pátio de carga e descarga e mezanino, localizado acima das áreas de manipulação de saladas e sanitários, isentos de isolamento e proteção contra acesso de vetores e pragas (ANEXO 4). \r\nAs caixas de transporte, monoblocos (recipientes maiores para armazenamento de alimentos), estrados e demais utensílios de maior volume são higienizados na área externa, contígua à área de descanso dos funcionários, no chão em cimento, com escoamento de água direcionado a uma grelha ausente de sifonamento e proteção contra retorno de odores e pragas, cujos resíduos são despejados diretamente no chão e direcionada por um cano que vai da área de higienização até a calçada externa do estabelecimento, não sendo direcionados à rede de esgoto ou fossa séptica.\r\nNas áreas produtivas, tem-se o agravante da presença de um pé direito relativamente baixo, especialmente na área de preparo de lanches e higienização de panelas. Percebe-se ausência significativa de conforto térmico na área de preparo de refeições. As coifas existentes são insuficientes e a temperatura da área é sobremaneira elevada. O fluxo produtivo não é linear, com presença de cruzamentos importantes durante a produção, especialmente no que diz respeito ao manuseio das dietas especiais (que necessitam de liquidificar).  A pia exclusiva para higienização de mãos está com a torneira avariada e não possui sabão líquido e papel toalha não reciclado. A bancada de apoio para manuseio das dietas líquidas em geral é revestido em madeira e é a mesma bancada de apoio para temperos (isentos de identificações pós-abertura das embalagens originais) e preparos da produção, configurando um risco elevado de contaminação cruzada das dietas liquidificadas. As tomadas utilizadas junto à bancada não possuem espelhos de proteção, favorecendo abrigo de pragas e vetores e representando risco à vida dos manipuladores em relação a choque elétrico (ANEXO 4). Não existe área específica para marmitação, sendo que o preparo das marmitas é realizado junto aos fogões. \r\nNa área de armazenamento de panelas e utensílios, localiza-se uma porta que dá acesso para outra empresa (Kadu Comércio e Serviços  Ltda -ME). Os responsáveis informaram que a porta é lacrada e não utilizada. Porém, no momento da inspeção a porta não estava lacrada e permitia acesso entre as duas empresas. Vale ressaltar que a empresa Kadu Comércio e Serviços Ltda - ME é a fornecedora de carnes (bovinas, suínas e de frango) da empresa Empório Representações e possui alvará sanitário válido até 08/10/2021 (n. 202001511) para as atividades: e, 4634-6/01- Comércio atacadista de carnes bovinas e suínas e derivados e 4634-6/02- comércio atacadista de aves abatidas e derivados, respectivamente. Ambas as atividades são passíveis de regulação pela AGRODEFESA e tiveram o registro de inspeção temporariamente suspenso, a pedido da própria empresa, em fevereiro de 2021 (após a concessão do alvará sanitário), sob a alegação de que a empresa Kadu Comércio e Serviços Ltda - ME utiliza o espaço apenas para o preparo de carnes destinados à cozinha da própria empresa (comércio varejista de carnes), embora promova distribuição das carnes em suas unidades, com cadastros de pessoa jurídica diferentes, localizados em outras cidades, configurando ainda o comércio atacadista. É possível perceber que a empresa Kadu Comércio e Serviços Ltda- ME solicitou cancelamento de registro junto à AGRODEFESA, porém continuou desempenhando as atividades de distribuição, as quais necessitam de regularização junto ao órgão competente. Neste sentido, percebe-se ainda que a suspensão de registro junto a AGRODEFESA foi solicitada após a empresa receber alvará sanitário para as atividades (o qual foi liberado justamente porque a empresa estava, no momento da inspeção, regularizada junto a AGRODEFESA), criando o falso entendimento de que a mesma está regular junto aos órgãos reguladores. Entende-se, portanto, que a empresa Empório Representações está utilizando matéria-prima de origem animal (carnes em geral) de fornecedor não regularizado junto ao órgão competente. \r\nNo momento da inspeção a responsável técnica pelo estabelecimento, a nutricionista Sabrina de Oliveira CRN1- 11714, não se encontrava no local. Sendo assim, a documentação relacionada às boas práticas de fabricação (manual de boas práticas e procedimentos operacionais padronizados) não foram apresentados.\r\nNão foram apresentados ainda procedimentos robustos que determinam o estabelecimento dos tipos de dietas especiais disponíveis, bem como sua padronização (composição nutricional) e atendimento ao contrato de prestação de serviços firmado com o município. Os procedimentos de controles das dietas especiais apresentados de maneira informal à equipe fiscalizatória são estabelecidos manualmente, ausentes de planilhas de controle interno ou quaisquer outras evidências e procedimentos que garantam a segurança da entrega da respectiva dieta especial solicitada, bem como sua composição nutricional condizente com a necessidade, além de rastreabilidade. Portanto, a fragilidade da empresa ao estabelecer a distribuição das dietas especiais no que se refere à textura (branda, pastosa, líquida pastosa, líquida completa e líquida restrita) e qualidade nutricional (hipossódica, hipocalórica, DM etc) ainda permanece, concluindo-se que não existem procedimentos seguros e robustos no que se refere ao oferecimento de dietas especiais.\r\nOs produtos de panificação utilizados nos lanches e desjejum (pães, quitandas e bolos) são adquiridos da empresa Sabor e Arte Produtos Congelados (QUALITY INDUSTRIA DE ALIMENTOS LTDA, 08.906.799/0001-91, alvará sanitário n. 202000954, válido até 05/08/2021, com vencimento prorrogado até 30/09/2021 conforme a Portaria 154 de 08/07/2021), armazenados na câmara de congelado da Empório Representações (Av. Miguel Abrão Dib) e assadas em uma unidade da Empório Representações localizada na rua paralela à empresa (Rua JM 020). Após assados, os produtos retornam para a Empório Representações (Av. Miguel Abrão Dib), onde são destinados ao consumo. Entende-se, portanto, que esta unidade paralela onde os produtos estão sendo assados representa uma filial da empresa e deve ser regularizada como tal, inclusive no que diz respeito ao cadastro no município, alvará sanitário e avaliação de projeto arquitetônico conforme a atividade exercida.\r\nCONCLUSÃO: \r\nA empresa foi autuada (AI 02978), considerando as infrações apontadas e discutidas ao longo deste relatório e emitido termo de intimação n. 88881, com prazo de cumprimento imediato, considerando o risco sanitário iminente. Além disso foi emitido termo de intimação n. 88883, com prazo de cumprimento imediato, para regularização cadastral junto ao município e Vigilância Sanitária, bem como aprovação de projeto arquitetônico da unidade localizada na Rua JM 20, Qd 51, Lt 20, Setor Sul Jamil Miguel, aos fundos da Empório Representações. Os documentos em questão estão anexos a este relatório.\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n \r\nFabíola Pedrosa P. Marques\r\nMat. 12183\t\t \r\nLidiane Simões\r\nMat. \r\n\r\n         ANEXO 1- 1° RELATÓRIO DE INSPEÇÃO DATA 22/06/2021\r\n    \r\nINFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na fiscalização sanitária consequentemente motivada pelas inspeções realizadas durante os meses de maio e junho nas unidades de saúde do município de Anápolis, considerando o contrato de prestação de serviços  firmado entre a respectiva empresa e o município, para a prestação de serviços de alimentação e nutrição hospitalar, com o fornecimento de refeições, dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes, conforme solicitação n. 000377/2019 da Secretaria Municipal de Saúde, Processo Administrativo n. 000054236/2019.\r\nO relatório que se segue visa facilitar o entendimento do devido órgão público a cerca da situação higiênico-sanitária verificada na unidade.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 63/2000 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nNome fantasia: EMPORIO \r\nCNPJ: 19.007.762/0003-00\t\t \t\t0 Matriz \t\t1 Filial \r\nInscrição Municipal: 95965\r\nLogradouro: Rua JM 20, qd 51, lt 20, Setor Sul Jamil Miguel      Município: Anápolis    UF: GO\r\nFone: 62-99353-7552 / 62-99416-7411          emporiorepresentações01@gmail.com\r\nAtividade Econômica: 5620-1-01 - Fornecimento de Alimentos Preparados Preponderantemente para Empresas. \t\t\r\nRepresentante legal: Tagory do Valle de Carvalho 011.005.341-99 \r\nResponsável técnico: Nut. Sabrina de Oliveira\t\tInscrição conselho: CRN1- 11714\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 18 dias do mês de junho do ano de 2021, os fiscais Césio Malaquias, Fabíola Pedrosa e Lidiane Simões procederam com a inspeção fiscal no presente estabelecimento, considerando a atividade econômica proposta.\r\nO estabelecimento em questão produz unidade matriz na cidade de Goiânia (GO) e tendo em vista do contrato n. 195/2020 firmado entre a mesma e a prefeitura de Anápolis, distribui refeições nas unidades de saúde do município, aproximadamente desde outubro de 2020. É importante ressaltar, que até a data da presente inspeção, não foi protocolado junto à vigilância sanitária do município nenhuma solicitação para cadastro e inspeção da empresa, considerando a atividade econômica de interesse sanitário exercida, a qual, para tanto, necessita previamente de Alvará Sanitário, conforme a Lei Complementar 377/2018. Segundo a empresa, as atividades de distribuição de refeições no município de Anápolis restringem-se até o memento, a 11 (onze) unidades de saúde do município, dentre elas: UBS Parque Iracema, UPA Geriátrica, UPA Alfredo Nasser, Centro de Internação Norma Pizzari, UBS São José, CAPS Crescer, CAPS Vida Ativa, CAPS Viver, SAMU, estando dentre as principais e que concentram o maior número de distribuição a UPA Dr. Alair Mafra e Hospital Municipal Jamel Cecílio.\r\nComo mencionado anteriormente, a unidade não possui alvará sanitário e também não possui certificado de regularidade emitida pelo corpo de bombeiros. Possui certificado de responsabilidade técnica do estabelecimento junto ao conselho regional de Nutrição, tendo como RT a Nutricionista Sabrina de Oliveira (CRN1- 11714). A unidade funciona todos os dias da semana, inclusive aos finais de semana e feriados, possuindo no corpo técnico, outras (04) quatro nutricionistas. \r\nAs refeições são distribuídas em quatro (04) veículos de responsabilidade da empresa, acondicionadas e marmitas retangulares de isopor para alimentos quentes, potes plásticos descartáveis para saladas e sobremesas (gelatinas) e sacos plásticos para pães e quitandas. Sopas e caldos são acondicionados em marmitas de isopor ovais. Os alimentos que necessitam de controle de temperatura são distribuídos em caixas térmicas de polietileno e tipo hot box. Durante a vistoria verificou-se quantidade significativa de caixas de isopor supostamente usadas para transporte de alimentos, porém, segundo os responsáveis, as mesmas seriam destinadas ao descarte e foram retiradas do ambiente antes do final da inspeção. Os veículos utilizados no transporte não se encontravam na empresa no momento da inspeção.\r\nPara cada unidade são distribuídos diariamente desjejum, almoço, lanche da tarde, jantar e ceia, variando de 200 a 400 refeições por entrega, a depender do número de funcionários e pacientes do dia. Responsáveis pelas respectivas unidades de saúde encaminham diariamente os pedidos (via whatsapp ou e-mail) e quantitativos de refeições solicitadas.\r\nDurante a inspeção verificou-se uma grande fragilidade da empresa ao estabelecer as dietas especiais no que se refere à textura (branda, pastosa, líquida pastosa, líquida completa, líquida restrita) e qualidade nutricional (hipossódica, hipocalórica etc.) das mesmas. Não existe área segregada para o preparo das dietas especiais, tampouco um cardápio claramente estabelecimento para tal. As necessidades nutricionais das dietas não estão previamente calculadas, de maneira que não foi possível verificar a existência de procedimentos seguros e robustos no que se refere ao oferecimento de dietas especiais. Segundo a empresa, uma etiqueta adesiva é acondicionada às caixas térmicas destinadas aos pacientes indicando a que tipo de dieta a que se refere (livre, DM - diabetes melitus, branda, HAS - hipertensão, líquida pastosa, outras).\r\nO estabelecimento não possui projeto arquitetônico previamente aprovado junto à vigilância sanitária. A estrutura física é ampla, porém necessita de adequações estruturais, especialmente no que se refere à área de cocção. O esgotamento sanitário da unidade é ligado a 5 (cinco) fossas sépticas, sendo duas localizadas ao fundo da unidade e três à frente. Na área de cocção não existe ventilação cruzada, tampouco conforto térmico, com área a uma temperatura média de 41 °C no momento da inspeção. A coifa instalada na cozinha não abrange todos os equipamentos necessários e inexistem equipamentos de exaustão forçada suficientes considerando a necessidade do ambiente. O fluxo de produção deve ser revisto a fim de garantir a linearidade das operações e redução do risco de contaminação cruzada.  As áreas de armazenamento das marmitas e caixas térmicas em uso (sujas e limpas) não estão adequadas, assim como não existe área adequada para higienização das caixas térmicas. Não foram apresentados procedimentos específicos de higienização das caixas considerando a possibilidade de contaminação pelo Coronavírus.\r\nA empresa afirmou possuir outra unidade produtora na cidade de Anápolis, onde são preparados exclusivamente os produtos de panificação utilizados na distribuição do contrato com a prefeitura. Os pães, quitandas e bolos (massa pronta) são adquiridos da empresa Sabor e Arte Produtos Congelados (QUALITY INDUSTRIA DE ALIMENTOS LTDA, 08.906.799/0001-91, alvará sanitário n. 202000954, válido até 05/08/2021) e assados na referida unidade. Segundo os responsáveis pela empresa, a referida unidade produz apenas para atender às demandas do contrato com a prefeitura, porém também não possui regularização cadastral.\r\nCONCLUSÃO: \r\nForam solicitadas adequações emergenciais junto ao termo de intimação emitido à empresa, dentre elas a regularização cadastral junto a VISA, inclusive da unidade de produção de produtos de panificação utilizada como apoio à produção. O prazo máximo de cumprimento do termo de intimação (TI 86100) é de 30 (trinta) dias.\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n \r\nFabíola Pedrosa P. Marques\r\nMat. 12183\t\t \r\nLidiane Simões\r\nMat. \r\n\r\n         Anápolis, 22 de junho de 2021.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXO 2 - 1° RELATÓRIO DE ANÁLISE DO PROJETO ARQUITETONICO\r\n\r\n\r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nProcesso: 2021.AL.034\r\nNome Fantasia: Não apresentado\r\nCNPJ: 19.007.762/0003-00\r\nEndereço: Rua Miguel Abrão, Qd 51, Lt 11, Setor Sul Jamil Miguel, Anápolis - GO.\r\nResponsável legal: Não informado\r\nResponsável técnico: Não informado\r\n\r\nAtividade econômica relacionada a este desenho arquitetônico:\r\n56.20-1-01 Fornecimento de alimentos preparados preponderantemente para empresas.\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/04, Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\n\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA E MEMORIAL DESCRITIVO:\r\n\r\nConsiderando-se o projeto arquitetônico sanitário em questão, mediante análise fiscal do memorial descritivo sanitário (MDS) e desenho arquitetônico (DA) do estabelecimento, têm-se os seguintes apontamentos:\r\nMemorial descritivo sanitário (MDS):\r\n\"\tA descrição das áreas localizadas no piso superior deve fazer parte do memorial;\r\n\"\tQual a localização dos motores das câmaras frias?\r\n\"\tO mezanino utilizado para armazenamento das embalagens (marmitas) e caixas plásticas deve fazer parte, tanto do MDS quanto do DA, com fluxo também demonstrado em ambos;\r\n\"\tQual o objetivo da circulação de pessoas na área de CIRCULAÇÃO 3?\r\n\"\tQuanto à de PRÉ-PREPARO/MANIPULAÇÃO descrever (no MDS e DA) o fluxo produtivo considerando toda a área e o tipo de pré-preparo que irá ocorrer: por exemplo, trata-se de higienização do vegetal, descasque, corte? Existe manipulação de carnes? Trata-se de preparo de kits para distribuição, especialmente os produtos de panificação?\r\n\"\tOnde os produtos de panificação ficarão acondicionados até o momento da montagem dos kits e onde ocorrerá a montagem?\r\n\"\tO fluxo produtivo deve ser considerado no MDS e DA considerando todos os grupos de refeições a serem produzidas (café da manhã/lanches, almoço/jantar, dietas especiais etc);\r\n\"\tDescrever o fluxo de montagem das marmitas, onde ocorrerá, em que sentido e quais as áreas de apoio serão utilizadas para esta montagem;\r\n\"\tOnde as dietas especiais serão manipuladas?\r\n\"\tOnde as caixas térmicas já montadas (com produto acabado) serão posicionadas até o momento da identificação e embarque?\r\n\"\tA última página do memorial descritivo menciona a recepção de \"medicamentos\". Em que sentido acontecerá esta recepção? \r\n\r\nDesenho arquitetônico (DA):\r\n\"\tProver área de paramentação dos funcionários (e visitantes) para entrada no fluxo produtivo (colocação de touca, higienização das mãos);\r\n\"\tProver lavatórios exclusivos para higienização de mãos em número suficiente e localização estratégica ao fluxo produtivo (áreas de saladas, pré-preparo e produção);\r\n\"\tA coifa demonstrada na área de PRODUÇÃO não abrange todo o fogão;\r\n\"\tProver sistema eficiente de troca de ar e conforto térmico no ambiente, além dos já existentes (insuficiente);\r\n\"\tProver sistema de exaustão e circulação de ar na área de LAVAGEM DE UTENSÍLIOS;\r\n\"\tOnde está localizado o reservatório de água e qual a sua capacidade? Caracterizá-lo no MDS;\r\n\"\tProver área de circulação com projeção de cobertura contra intempéries para acesso dos funcionários às áreas de HIGIENIZAÇÃO DE CAIXAS e HIGIENIZAÇÃO DE PANELAS;\r\n\"\tO piso da área circundante (fundos) e de circulação entre a ÁREA DE DESCANSO e áreas de higienização (PANELAS e CAIXAS) deve ser caracterizado no memorial descritivo;\r\n\"\tOnde está localizada a caixa de gordura identificada como CPI?\r\n\"\tProver sistema de exaustão e circulação de ar nas áreas de HIGIENIZAÇÃO DE GARRAFAS e ÁREA DE SALADAS;\r\n\"\tProver local para armazenamento de resíduos em localização estratégica e longe do fluxo produtivo e localizar no DA. Caracterizar os recipientes de armazenamento de lixo junto ao memorial descritivo.\r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório, tendo em vista que o fluxo produtivo não foi descrito pormenorizadamente a fim de favorecer o entendimento de todo o processo produtivo.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE à legislação sanitária em vigor, e, portanto, NÃO pode ser aprovado.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques                  \r\nFiscal Sanitário - Mat. 12183\r\n\t  \r\n\r\nAnápolis, 09 de agosto de 2021.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXO 3- 2° RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nRazão Social: EMPORIO REPRESENTAÇÕES LTDA\r\nProcesso: 2021.AL.034\r\nNome Fantasia: Não apresentado\r\nCNPJ: 19.007.762/0003-00\r\nEndereço: Rua Miguel Abrão, Qd 51, Lt 11, Setor Sul Jamil Miguel, Anápolis - GO.\r\nResponsável legal: Não informado\r\nResponsável técnico: Não informado\r\n\r\nAtividade econômica relacionada a este desenho arquitetônico:\r\n56.20-1-01 Fornecimento de alimentos preparados preponderantemente para empresas.\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/04, Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\n\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial Descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial Descritivo - Favorável com ressalva\r\n\r\nANÁLISE DO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nConsiderando-se o projeto arquitetônico sanitário em questão, mediante a reanálise fiscal do memorial descritivo sanitário (MDS) e desenho arquitetônico (DA) do estabelecimento, têm-se os seguintes apontamentos:\r\n\"\t É importante ressaltar que a nomenclatura utilizada no desenho arquitetônico (DA) e memorial descritivo sanitário (MDS) devem ser idênticas, a fim de se facilitar o entendimento do processo produtivo. Além disso, a descrição pormenorizada dos fluxos deve considerar a padronização da nomenclatura utilizada para identificar cada área;\r\n\"\tExiste um mezanino localizado acima da área dos sanitários, saladas e higienização de garrafas que atualmente abriga um reservatório de água e materiais diversos, inclusive caixas térmicas e embalagens primárias (marmitas). O referido mezanino não foi representado no desenho arquitetônico. Além disso, na área do mezanino, existe no desenho arquitetônico a projeção de dois reservatórios de água de 2000 L cada, o que não corresponde ao verificado in locu. \r\n\"\tA área destinada à HIGIENIZAÇÃO DE CAIXAS localiza-se em posição de contra-fluxo em relação às operações de armazenamento (CÂMARAS REFRIGERADA E CONGELADAS) e PORCIONAMENTO DE CARNES. Além disso, a estrutura destinada à higienização de caixas não condiz com a necessária para tal operação, especificamente em se tratando das dimensões tanque e escoamento de água. Entende-se que a área é limitada em termos de espaço físico, uma vez que precisaria abrigar as caixas sujas, separadamente das caixas já higienizadas. Posteriormente, onde as caixas higienizadas seriam armazenadas até o momento do uso (lembrando que o local deve ser livre de poeiras, sujidades e acesso de vetores e pragas);\r\n\"\tO armazenamento de alimentos e embalagens (especialmente as primárias) deve ser concentrado em ambiente isolado em relação às áreas externas, não sendo permitido fazê-lo contiguamente à área de carga e descarga e/ou circulação sem isolamento;\r\n\"\tA localização do armazenamento do lixo orgânico deve ser posicionada em área diferente da circulação de matérias-primas e produtos acabados (marmitas), a fim de se evitar cruzamento de fluxos e contaminação cruzada dos alimentos. Esta solicitação já foi realizada na primeira análise fiscal, e ainda não foi solucionda.\r\n\"\tO memorial descritivo sanitário (MDS) menciona no item 3.9 a área de PORCIONAMENTO DE CARNES, porém não discrimina que tipo de porcionamento. Carnes cruas ou prontas para o consumo? Em caso de carnes cruas, deve existir sistema de climatização do ambiente. Onde as carnes serão descongeladas sob mecanismo de refrigeração?\r\n\"\tO item 3.19 PRODUÇÃO menciona a existência de pálets para armazenamento das caixas térmicas já montadas com produto acabado. Onde estes pálets estão posicionados?\r\n\"\tO item relacionado às OBSERVAÇÕES SOBRE FLUXO DE PRODUÇÃO DAS FRUTAS PARA SOBREMESAS E CEIAS (não codificado) menciona que as frutas serão higienizadas na pia da área de pré-preparo. Qual seria esta área? Menciona também que serão levadas para a bancada para serem manipuladas e embaladas. Qual bancada e onde? Após o manuseio o documento informa que as frutas seriam levadas para refrigeração. Qual câmara fria? É a mesma câmara fria onde serão armazenadas as matérias-primas não processadas?\r\n\"\tO MDS menciona que as carnes não são manipuladas no empreendimento, sendo recebidas já manipuladas de acordo com o corte solicitado. Sendo assim, o que seria realizado na área de PORCIONAMENTO DE CARNES?\r\n\"\tMencionar no MDS que tipo de intervenção será realizada no que ser refere ao escoamento de água para rede de esgoto ou fossa séptica a fim de eliminar o escoamento de água servida para o passeio público.\r\n\"\tProjetar no DA os móveis que irão compor a ÁREA DE DESCANSO dos funcionários.\r\n\r\n\r\n\r\n\r\n\r\nObservação: É válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório, tendo em vista que foram solicitados esclarecimentos quanto ao objetivo das áreas e fluxo produtivo.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE à legislação sanitária em vigor, e, portanto, NÃO pode ser aprovado.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat. 12183\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\nAnápolis, 21 de setembro de 2021.\r\n"}