{"ndoc":76392,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368.\r\n \r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\nESTABELECIMENTO:\r\nPREFEITURA MUNICIPAL DE ANÁPOLIS\r\nUPAIII - UNIDADE DE PRONTO ATENDIMENTO ALAIR MAFRA\r\nRUA 24 DE DEZEMBRO- VILA ESPERANÇA\r\nCNPJ: 01.067.479/0001-46\r\n\r\nAnápolis, 31/01/2022.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\n1.2.\tNome fantasia: UPAIII - UNIDADE DE PRONTO ATENDIMENTO ALAIR MAFRA\r\n1.3.\tCNPJ: 01.067.479/0001-46\r\n1.4.\tEndereço: RUA 24 DE DEZEMBRO- VILA ESPERANÇA\r\n1.5.\t  Atividade - 8610.1/02\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\n\r\nFoi realizada visita fiscal no presente estabelecimento para elaboração de resposta à Requisição de Fiscalização n. 202100439307 da 9ª Promotoria de Justiça da Comarca de Anápolis. \r\n\tFoi realizada vistoria no estabelecimento no dia 24 de janeiro de 2022 para observar as condições sanitárias da unidade. Foi possível observar que a unidade apresenta uma quantidade grande de atendimentos acima da capacidade do local. E que devido a mudanças no estilo de atendimento, foi necessário realizar adaptações que comprometem a segurança das atividades realizadas. \r\n3.\tLEGISLAÇÕES UTILIZADAS:\r\nLEI COMPLEMENTAR 377/2018 \r\nRDC 7/2010\r\nRDC 63/2011\r\nRDC 50/02\r\nRDC 15/12\r\nRDC 330/19\r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS\r\n\r\n4.1\t  Sala Vermelha\r\n\r\n\"\tNão garante distanciamento entre os leitos dos pacientes, deveria ser 2 metros entre os leitos.\r\n\"\tO setor tem capacidade para 8 pacientes e no momento acomoda 11 pacientes;\r\n\"\tA quantidade de profissionais, técnicos de enfermagem não atende a demanda atual, pois há 4 técnicos para atender 11 pacientes graves e no caso de paciente grave/crítico tem que ser 1 técnico de enfermagem para cada 2 leitos.\r\n\"\tNão possui monitores multiparamétricos para todos os leitos;\r\n \r\n\r\n4.2.\tInternação COVID - Sala Amarela\r\n\r\n\"\tAnteriormente funcionava como UTI pediátrica, no momento realiza internação de pacientes graves com COVID, portanto é uma estrutura adaptada e não garante o distanciamento mínimo de 2 metros. Possui equipe multiprofissional adequada e exclusiva.\r\n\r\n4.3\t Salas Verdes \r\n\r\n\"\tEnfermarias destinadas à internação de pacientes até o momento da transferência para a unidade de destino, porém devido a grande demanda no município tem pacientes que ficam até 30 dias internados o que não é o perfil da unidade. O paciente deveria permanecer por até 24 horas.\r\n\"\tSão duas enfermarias de 6 leitos uma masculina e uma feminina com um banheiro cada, porém estão internados 8 pacientes em cada o que excede a capacidade e não permite o correto distanciamento entre os leitos.\r\n\"\tDevido a internação de pacientes na sala de medicação improvisada que não possui banheiro, os pacientes usam o banheiro dessas enfermarias para tomar banho. O que é totalmente inadequado, pois os pacientes podem ter outras enfermidades, inclusive covid.\r\n\"\tEsse setor também possui dois isolamentos com um leito, porém cada um possui três pacientes com Covid positivo sem o devido distanciamento. Outra situação, os técnicos de enfermagem de um desses isolamentos utilizam o posto de enfermagem da internação clínica onde os pacientes não são Covid, para o preparo de medições, curativos, banhos no leito entre outros cuidados de enfermagem.\r\n\r\n4.4\t Internação Clínica (antiga sala de medicação)\r\n\r\n\"\tAmbientes adaptados, anteriormente funcionavam como sala de medicação e no momento é internação clínica. Ambientes com dimensionamento inadequado e não tem banheiro, os pacientes internados usam os banheiros das enfermarias. Não tem saída de gases medicinais, não tem distanciamento entre os leitos.\r\n\r\n                        4.5\t  Sala de Medicação\r\n\r\n\"\tNo momento não funciona em uma sala e sim em um corredor da unidade, ambiente adaptado, sem ventilação adequada com muita incidência de sol. Os pacientes ficam sentados em longarinas sem obedecer ao distanciamento mínimo entre eles e os frascos de soro ficam dependurados em ganchos na parede, não há suporte de soro.\r\n\r\n          \r\n  \r\n     \r\n                     \r\n\r\n\r\n4.6\tSala de Curativo/sutura e Eletrocardiograma\r\n\r\n\"\tAmbiente improvisado, onde são realizadas suturas e curativos, procedimentos potencialmente contaminados na mesma sala, mesma maca onde são realizados os exames de eletrocardiograma, procedimento limpo. Lixeiras sem tampa, sujas de resíduos dos curativos e sangue. Higienização inadequada, sangue no chão e nas paredes, não há higienização entre os atendimentos.\r\n\r\n\r\n\r\n\r\n\r\n           \r\n \r\n\r\n\r\n\r\n\r\n\r\n4.7\t  Sala de Ultrassonografia\r\n\r\n\"\tNão possui banheiro anexo a sala. \r\n\"\tAmbiente sendo utilizado para armazenar documentos, arquivo.\r\n\r\n                        \r\n4.8\t  Consultório Odontológico\r\n\r\n\"\tConsultório com vazamento de água proveniente do ar condicionado, água escorrendo na porta e nas paredes do consultório.\r\n\"\tNão realiza teste biológico da autoclave.\r\n\r\n4.9\t DML\r\n\r\n\"\tPresença de muitos materiais de reposição no chão e em cima das bancadas o que impede a utilização das pias para desprezar água proveniente da lavagem dos setores.\r\n\"\tOs ambientes são subdimensionados, o que não permite a guarda dos carrinhos de limpeza dentro, os carrinhos são estacionados do lado externo ou seja, do lado do guichê de entrega de materiais estéreis para a unidade.\r\n\r\n                                       \r\n\r\n4.10\tCentral de Materiais Esterilizados\r\n\r\n\"\tA unidade não realiza teste biológico da autoclave e não foi informado a última vez que foi realizado. O  teste de Bowie Dick é realizado diariamente.\r\n\"\tNão foi apresentada a qualificação de utilização da autoclave e nem registros de manutenção preventiva. O funcionário relatou que a impressora do equipamento também não funciona.\r\n\"\tFoi instalado ar condicionado apenas na área limpa, a área suja continua com as janelas abertas para ventilação, sem telamento;\r\n\"\tNão estava sendo realizada a lavagem de materiais de inalação no detergente enzimático, apenas com detergente comum. Foram orientados a realizar de forma correta, pois possuem os materiais necessários;\r\n\"\tA secagem dos materiais é realizada na área suja e não na área limpa, como deveria acontecer.\r\n\r\n4.11\tSalas de Raio X e Tomografia \r\n\r\n\"\tNão são fornecidos dosímetros para o monitoramento da radiação recebida pelos funcionários potencialmente expostos;\r\n\"\tO aparelho de Raio X estava há mais de 15 dias danificado, os pacientes são levados até o Hospital Municipal Alfredo Abrahão para realizar os exames;\r\n\r\n4.12\tDocumentação\r\n\r\n\"\tNão foram apresentados os alvarás das empresas terceirizadas como: lavanderia hospitalar e cozinha que fornece refeições para pacientes e funcionários;\r\n\"\tNão foi apresentado controle de pragas com firma especializada;\r\n\"\tNão foi apresentado comprovante da higienização dos reservatórios de água;\r\n\"\tNão foi apresentado o levantamento radiométrico das salas de Raio X e Tomografia;\r\n\"\tNão foi apresentado os Testes de Controle de Qualidade dos equipamentos de Raio X e Tomografia.\r\n\"\tNão foram apresentados os Certificados de Responsabilidade Técnica do médico pela unidade, e pelo serviço de radiologia;\r\n\"\tNão foram apresentados Certificados de Responsabilidade Técnica do enfermeiro e do Biomédico em seus respectivos conselhos de classe; \r\n\r\n\r\n\r\n\r\n\r\n4.13\tLaboratório de análises Clínicas \r\n\r\n\"\tO certificado de responsabilidade técnica referente ao ano de 2022 da biomédica que responde como responsável técnica pelo laboratório não foi apresentado.\r\n\"\tOs registros das não conformidades e das ações corretivas relacionadas ao controle de qualidade interno e a rejeição ou aprovação das amostras controle, conforme exigido pela RDC 302/05, não foram apresentados, pois esses eventos não estão sendo registrados.\r\n\"\tCom relação à lavagem e desinfecção de vidrarias e materiais reaproveitados, como tubos, lâminas, cubetas, etc, tais materiais devem passar por processo de desinfecção ficando de molho em solução de hipoclorito de sódio, a uma concentração de 1%. No entanto, a solução de hipoclorito utilizada no laboratório pela funcionária responsável, que já vem pronta na concentração de 1%, está sendo diluída em água, para economizar o produto, ficando numa concentração menor do que 1%, perdendo seu poder de desinfecção e aumentando o risco de contaminação cruzada de uma amostra para outra, diminuindo a confiabilidade dos resultados dos exames. \r\n\"\tExiste um procedimento operacional padronizado para a lavagem e desinfecção de vidrarias e materiais, no entanto o mesmo não está sendo seguido pela funcionária, pois a mesma alega que falta material, como hipoclorito de sódio, com muita frequência.\r\n\"\tOs procedimentos operacionais padronizados das rotinas do laboratório que foram apresentados estão desatualizados, desde 2019.\r\n\"\tNão há no laboratório um manual de biossegurança contendo instruções escritas que contemplem no mínimo os seguintes itens: a) normas e condutas de segurança biológica, química, física, ocupacional e ambiental; b) instruções de uso para os equipamentos de proteção individual (EPI) e de proteção coletiva (EPC); c) procedimentos em caso de acidentes; d) manuseio e transporte de material e amostra biológica, conforme exigido pela RDC 302/05;\r\n\"\tO laboratório informou que dentro da unidade de pronto atendimento não são realizados exames de microbiologia, nem mesmo cultura de urina nos pacientes da unidade, visto que o laboratório não possui estrutura física pra tal finalidade e nem tem capela de fluxo laminar, equipamento de proteção obrigatório na manipulação de exames de microbiologia.\r\n\r\n4.14\tItens Gerais\r\n\r\n\"\tPresença de infiltrações em tetos e paredes;\r\n\"\tPresença de objetos pessoais (bolsas e capacetes) espalhados por toda a unidade, os funcionários não dispõe de armários para a guarda de objetos pessoais;\r\n\"\tPresença de balas de oxigênio espalhadas por toda a unidade. O reservatório externo foi retirado e instalado no novo Hospital Municipal e a UPA agora recebe cilindros médios para o fornecimento de O2 para a unidade, um risco de que venha faltar se houver algum problema no abastecimento;\r\n\"\tPresença de móveis e equipamentos avariados;\r\n\"\tPresença de pacientes mantidos em maca nos corredores;\r\n\"\tRecipientes de descarte de perfurocortantes diretamente sobre o piso;\r\n\r\n                                 \r\n\r\n                                      \r\n\r\n                                     \r\n\r\n\r\n5.\tCONCLUSÃO\r\n\r\nDurante visita técnica na Unidade foi possível observar um desvio na finalidade de atendimentos, devido ao aumento da demanda de pacientes em função da situação enfrentada pela pandemia de Covid19 e pela própria administração do serviço de saúde do município. Com a abertura do novo hospital Municipal seria esperado um aumento nos leitos, porém não estão conseguindo regular os pacientes para essas unidades, o que vem causando superlotação na Unidade de Pronto Atendimento. Constatamos que alguns pacientes permanecem mais de 24 horas no serviço, há pacientes que permanecem por até 30 dias, por vezes aguardando cirurgia, ou vaga de internação em outras unidades.\r\nNa tentativa de atender a população está sendo realizada a mudança de finalidade dos setores e ambientes da unidade, comprometendo a segurança dos atendimentos e descumprindo a legislação sanitária. A sala de medicação por exemplo, foi transformada em internação, no entanto, no ambiente não há banheiro e nem rede de gases medicinais, comprometendo a segurança dos atendimentos e contrariando a legislação sanitária. A sala de medicação funciona no corredor da unidade, sem ventilação adequada, não garantindo o distanciamento, não garantindo a segurança dos atendimentos.\r\nA unidade apresenta graves problemas estruturais e de procedimentos que devem ser corrigidos para que os pacientes possam receber atendimento de qualidade e com segurança. A unidade não possui boas condições sanitárias, o que impede a liberação do alvará sanitário. Alguns setores da unidade não possuem condições de funcionamento, por não atenderem ao mínimo exigido pelas legislações sanitárias.\r\n\t \t \r\n6.\tIDENTIFICAÇÃO DO INSPETOR\r\nINSPETOR\tASSINATURA\r\nARIANNE FERREIRA VIEIRA\t\r\nSIMONE DUARTE GROSSI\t\r\nMARINA PERILLO NAVARETE LAVERS\t\r\n\r\nAnápolis, 31 de janeiro de 2022.\r\n\r\n"}