{"ndoc":78592,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: SECRETARIA DE ESTADO DE DESENVOLVIMENTO SOCIAL\r\nCNPJ: 08.876.217/0001-71\r\nNome Fantasia: CENTRO DE ATENDIMENTO SÓCIO-EDUCATIVO DE ANÁPOLIS - CASE\r\nEndereço: AVENIDA BRASIL SUL, Nº 6752, BAIRRO SÃO JOÃO\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 12/04/2022\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 096/2004, RDC nº 216/2004 e Lei Complementar nº 377/2018.\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento à requisição da Promotoria de Justiça de Infância e Juventude da Comarca de Anápolis do Ministério Público do Estado de Goiás.\r\n\r\n\r\n\r\n3. CONDIÇÕES GERAIS\r\n\r\nEm termos gerais, o estabelecimento encontra-se em boas condições de manutenção e higiênico-sanitária, no entanto devendo ser corrigidas algumas irregularidades estruturais.\r\n\r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n4.1 Sala de manipulação de alimentos (Cozinha):\r\n\r\nA sala de manipulação possui área física suficiente para o quantitativo de reeducandos e colaboradores, encontra-se em bom estado de conservação e de estrutura física. Há a necessidade da seguinte adequação: substituir tampas do ralo por outras que possua sistema abre e fecha (tipo escamoteável). O mau cheiro de esgoto na área de manipulação e refeitório é presente por não haver vedação adequada nos ralos. Os servidores da área de preparo de alimentos e limpeza deverão ter local para guarda de objetos pessoais , podendo ser até um armário no sanitário, no qual devem armazenar seus pertences de forma segura e protegida.\r\n\r\n\r\n4.2 Depósito de Alimentos:\r\n\r\nEncontra-se com paredes e tetos com presenças de infiltrações, necessitando de correção , uma vez que o mofo  gerado pela umidade pode contaminar os alimentos depositados no local.\r\n\r\n\r\n4.3 Dormitórios:\r\n\r\nEncontram-se em boas condições de conservação e de estrutura física. Não foram observadas irregularidades no local.\r\n\r\n\r\n\r\n4.4 Lavanderia:\r\n\r\nEncontra-se em boas condições de conservação e de estrutura física. Não foram observadas irregularidades no local.\r\n\r\n\r\n4.5 Sanitários/Banheiros:\r\n\r\nOs sanitários e banheiros encontram-se em boas condições de conservação e de estrutura física e, em quantitativo suficiente para o número atual de reeducandos e colaboradores. Há a necessidade das seguintes adequações: dispor de sabonete líquido e papel toalha nas pias.\r\n\r\n\r\n4.6 Geral:\r\n\r\nEm termos gerais, o estabelecimento possui uma boa estrutura física , no entanto , existem correções estruturais em telhados, calhas, paredes e teto em ambientes externos e internos que deverão sofrer manutenção e reparos de infiltração, descascamentos para o ambiente manter-se salubre e em condições adequadas de trabalho de equipes,  convivência de internos, depósito de materiais e alimentos.\r\n\r\n\r\n4.7 Documentação - Apresentar:\r\n\"\tCertificado de Conformidade do Corpo de Bombeiros (CERCON);\r\n\"\tCertidão do Serviço em Controle de Pragas e Vetores com firma especializada;\r\n\r\n\r\n5 MEDIDAS ADOTADAS:\r\n\r\nApós a inspeção fiscal foi emitido o Termo de Intimação de número 92166, com prazo de 45 (quarenta e cinco dias ) dias para sanar as irregularidades e a providenciar as documentações.\r\n\r\n\r\n6 CONCLUSÃO:\r\n\r\nA instituição necessita de algumas adequações a serem realizadas, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação vigente, entretanto, a mesma teve o consentimento ou a autorização por parte da equipe de fiscalização da Gerência de Vigilância Sanitária de Anápolis, da liberação de seu Alvará Sanitário referente ao ano de 2019, mediante a apresentação dos documentos solicitados e mencionados anteriormente. \r\n\r\n\r\n\r\n\r\n         Clóvis Rafael B. Ferreira                                        Viviane Miyada\r\n               Matrícula 16315                                               Matrícula 16355\r\n               Fiscal Sanitário                                                 Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}