{"ndoc":78692,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: Imediato Pronto Atendimento Médico Ltda\r\nNome Fantasia: Imediato Pronto Atendimento Ltda\r\nCNPJ: 41.107.920/0001-90\r\nAtividade: 86.10-1-01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências\r\nEndereço: Rua Carlinhos José Ribeiro, N°104, Bairro Vila Jaiara\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nLaboratório\r\n\r\n\"\tPra qual laboratório clínico serão distribuídas as amostras coletadas no pronto atendimento? Onde essas amostras serão processadas? Descrever como será esse fluxo das amostras coletadas e enviadas ao laboratório de apoio no memorial descritivo. O laboratório de apoio deve prestar assistência durante todo o período de funcionamento do pronto atendimento.\r\n\"\tA sala de coleta de materiais e a área de separação e distribuição de materiais serão realizados no mesmo ambiente? Descrever esses dois espaços obrigatórios pela RDC 50/2002 no memorial descritivo. Caso a coleta ocorra apenas nos leitos, substituir no projeto arquitetônico e no memorial descritivo o nome da Sala de Coleta por Área de Separação e Distribuição de Material,\r\n\"\tDescrever no memorial descritivo todos os equipamentos necessários para a triagem e distribuição das amostras, como centrífuga, equipamento de refrigeração para acondicionamento das urinas até o momento do transporte, banho maria (caso haja), etc...\r\n\"\tO laboratório necessita de um profissional de saúde que responda tecnicamente pelos serviços de análises clínicas. Portanto, para iniciar as atividades, o estabelecimento precisa apresentar a Certidão de Regularidade da Pessoa Jurídica, emitida pelo Conselho de Biomedicina, na qual consta o nome do biomédico responsável técnico por essa unidade laboratorial, mesmo que o estabelecimento funcione apenas como posto de coleta.\r\n\"\tCaso o hospital atenda urgência e emergência, o laboratório deve funcionar por 24 horas.\r\n"}