{"ndoc":80092,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Clínica Mariah Ltda\r\nFantasia: Clínica Mariah\r\nCNPJ: 45.581.289-18\r\nEndereço: Av. São Francisco, 660, Qd 14, Lt 08, Jundiaí\r\nAtividade:  86.30.5/03\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tA porta dos banheiros de paciente devem abrir para fora do ambiente, adequar.\r\n\"\tOnde serão esterilizados os instrumentais? Terá CME (Central de Material Esterilizado) ? Os instrumentais serão todos descartáveis? \r\n\"\tApontar no projeto abrigo externo de resíduos infectantes. O prédio tem abrigo externo de resíduos infectantes?\r\n\"\tNa sala de coleta, providenciar uma maca como exigido pela RDC 50/02.\r\n\"\tRepresentar graficamente todos os equipamentos do posto de coleta/laboratório (banho maria, centrífuga...) e expurgo.\r\n\"\tDisponibilizar uma área para classificação e distribuição de amostras do laboratório clínico, conforme exigido pela RDC 50/02.\r\n\"\tObs: O laboratório clínico deve possuir um profissional responsável técnico habilitado pelo seu conselho de classe, que responda tecnicamente e se responsabilize pelas atividades do laboratório clínico. Portanto, a pessoa jurídica deve apresentar a Certidão de Responsabilidade Técnica desse profissional junto ao conselho de classe respectivo.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 08 de junho de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\t\r\nNa sala de coleta, providenciar uma maca como exigido pela RDC 50/02.\tRepresentar graficamente todos os equipamentos do posto de coleta/laboratório (banho maria, centrífuga...) e expurgo.\tDisponibilizar uma área para classificação e distribuição de amostras do laboratório clínico, conforme exigido pela RDC 50/02.\r\n\tObs: O laboratório clínico deve possuir um profissional responsável técnico habilitado pelo seu conselho de classe, que responda tecnicamente e se responsabilize pelas atividades do laboratório clínico. Portanto, a pessoa jurídica deve apresentar a Certidão de Responsabilidade Técnica desse profissional junto ao conselho de classe respectivo.\r\n"}