{"ndoc":90492,"decr":"ASSUNTO: Resposta ao Ofício nº 228/2023/SEI/CPROD/GIPRO/GGFIS/DIRE4/ANVISA\r\n\r\n\r\nCom os cordiais cumprimentos, servimo-nos deste para apresentar as informações solicitadas pela Agência Nacional de Vigilância Sanitária acerca da empresa MTC Medical Comércio Indústria Importação e Exportação de Produtos Biomédicos Ltda - CNPJ 08.996.736/0001-73.\r\nCom relação ao cumprimento das Boas Práticas de Fabricação, a empresa foi inspecionada recentemente, no mês de abril de 2023, quando foram identificadas quatro não conformidades. Em maio foi realizada reinspeção, em que a empresa apresentou documentação para cumprimento das exigências, das quais a validação do sistema informatizado segue em andamento.  Caso haja alguma informação mais específica acerca do descumprimento das boas práticas de fabricação, gostaríamos que esta fosse encaminhada à VISA-Anápolis, para um melhor direcionamento da inspeção.\r\nA Licença Sanitária do estabelecimento foi emitida, com validade até 15/05/2024. \r\nO Relatório de Reinspeção foi encaminhado via SEI/Anvisa, no dia 14/06/2023 (Recibo Eletrônico de Protocolo nº 2429924. Número do Processo: 25351.917690/2022-01).\r\n\r\nNo dia 03/07/2023, foi realizada inspeção para atendimento à denúncia descrita no Ofício Nº 228/2023/SEI/CPROD/GIPRO/GGFIS/DIRE4/ANVISA. Foram verificados procedimentos, registros de distribuição, pedidos, notas fiscais e a lista de distribuidoras do produto Biossimetric, fabricado pela MTC.\r\nObservou-se que das oito distribuidoras informadas, uma delas não possui AFE para distribuição de produtos para saúde, a empresa MSC Comércio e Distribuição de Produtos Médicos e Ortopédicos Ltda, CNPJ 31.174.800/0001-52, situada no Rio de Janeiro. Verificou-se, ainda, que a empresa realizou transporte de produtos por meio de serviço não autorizado para tal (Uber). Em virtude destas não conformidades, a empresa foi autuada (Auto de Infração nº 02742, em anexo). \r\nSem mais, colocamo-nos à disposição para os esclarecimentos que se fizerem necessários.\r\n\r\n\r\n\r\n\r\nAtenciosamente,\r\n"}