{"ndoc":93992,"decr":"01- CUMPRIR NA INTEGRA O RELATORIO TECNICO EM ANEXO OS ITENS: 01, 02, 03 ,04 ,05, 06, 07 :\r\n\r\n01- MANTER   O FLUXO DE PASASGEM ENTRE OS VEÍCULOS E SUCATAS;\r\n02- REALIZAR O DEVIDO NIVELAMENTO DE CONSTRUÇÕES E ESTRUTURAS,  COMO CALHAR OU OUTRAS, DE MODO A EVITAR ACUMULO DE AGUA EM SUA SUPERFICIE;\r\n03- TAMPAR E /OU VEDAR ADEQUADAMENTE OS RESERVATORIOS DE ÁGUA;\r\n04- CRIAR ALTERNATIVAS PERMAENTES PARA EVITAR O ACUMULO DE ÁGUA NOS VEÍCULOS E/OI SUCATAS A CÉU ABERTO;\r\n05- COLOCAR SOB COBERTUIRA TODOS OS MATERIAIS QUE ACUMMUKEM ÁGUA ( CORRIGIRE/OU ISNTALAR TELAHS/COBERTURA NOS GALPÕES E OUTRAS ESTRUTURAS QUE SIRVAM PARA GUARDA DE VEÍCULOS;\r\n06- REALIZAR CRITERIOSA LIMPEZA RETIRANDO E DANDO DESTINAÇÃO CORRETA AOS DIVERSOS MATERIAIS PROVENIENTES DAS ATIVIDADES QUE ESTÃO A CÉU ABERTO E ACUMULANDO ÁGUA, PROMOVENDO TAMBÉM A ROÇAGEM PERIÓDICA;\r\n07- DESOBSTRUIR AS CANALETAS DE CONTEÇÃO;\r\n\r\nCONSIDERAÇÕES FINAIS:\r\n\r\nFOI REALIZADA ISNPEÇÃO SANITÁRIA NO LOCAL EM ATENDIEMTNO A SOLICITAÇÃO DA gERÊNCIA DE eNDEMIAS, COM O INTUITO DE MELHORAR AS CONIÇÕES EM QUE SE ENCONTAM OS VEÍCULOS NAS DEPENDÊNCIAS DO PÁTIO.\r\nCONCLUÍMOS QUE OS MATERIAIS  ( VEÍCULOS E SUCATAS) E ESTRUTURA FÍSICAS (GALPÕES) ESTÃO ACUMULANDO ÁGUA, FACILITANDO ASSIM A PROLIFERAÇÃO DE DOENÇAS TRANSMISÍVEIS POR VETORESCOMO O MOSQUITO AEDES AEGYPTI, POPULARMENTE CONEHCIDO POR MOSQUITO DA DENGUE, QUE TAMBÉM TRANSMITE OUTRAS DOENÇAS. RESSALTAMOS A IMPORTÂNCIA DO TRABALHO DO AGENTE DE ENDEMIAS.\r\nCONTUDO ESTABELECIEMNTO SUPRACITADO NÃO CUMPRE AS LEGISLAÇÕES PERTINNETES NO QUE SE REFERE AO COMBATE/CONTROLE DE PRAGAS EVETORES. TENDO EM VISTA SUA ATIVIDADE.\r\nA EQUIPE DE FISCALIZAÇÃO RECOMENDA QUE SEJA ELABORADO UM PLANO DE OCNTIGÊNCIA PARA OS VEÍCULOS QUE TRANSPORTAM RESÍDUOS PERIGOSOS (CAMINHÃO TANQUE) E OS VEÍCULOS QUE PORSSUEM OUTROS MEIOS D EOCMBVUSTÍVEIS PARA LOCOMOÇÃO ( cnv), PARA EVITAR O VAZAMENTO DOS PRODUTOS, CAUSANDO ASSIM CONTAMINAÇÃO DE DIOVERSAS E/OU ACIDENTES\r\n\r\n"}