{"ndoc":94592,"descr":" \r\n\r\nPREFEITURA DE ANÁPOLIS - GO\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: FFE e Meirelles Distribuidora Ltda\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de novembro de 2023\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: FFE e Meirelles Distribuidora\r\n1.2.\tRazão Social: FFE e Meirelles Distribuidora Ltda\r\n1.3.\tCNPJ: 43.433.500/0001-20\t\t0 Filial\t1 Matriz\r\n1.4.\tEndereço: Rua Dayse Fanstone, s/nº, qd 03 lt 49. Cidade Universitária. Anápolis - GO      \t\r\n1.5.\tFone: (62) 99321-1366?????\r\n1.6.\tE-mail: evangelino.meireles@ffedistribuidora.com.br\r\n1.7.\tResponsável legal:     Evangelino Meireles Filho              CPF: 318.824.551-34\r\n1.8.\tResponsável técnico:  Adriano de Almeida Rezende          CRQ/GO: ? 12402921???\r\n1.9.\tLicença para Localização e Funcionamento: será emitida após concessão da AFE pela Anvisa.\r\n1.10.\tAutorização de Funcionamento de Empresa (AFE): Pleito da inspeção\r\n1.11.\tOutros documentos importantes: \r\n1.11.1.\tComprovação do registro de responsabilidade técnica exercida por profissional legalmente habilitado junto ao respectivo conselho de classe - Certificado de Anotação de Função Técnica emitido pelo CRQ-GO sob número 000486/2023, válido até 31/03/2024.\r\n1.11.2.\tCertificado de Conformidade emitido pelo Corpo de Bombeiro Militar sob número 81281/23, válido até 19/05/2024.\r\n1.11.3.\tCertificado de Licença Ambiental: número 317/2023, com vigência de 18/05/2023 a 18/05/2027.\r\n1.11.4.\tProjeto Arquitetônico aprovado em 09/11/2022\r\n1.12.\tAutorização Especial \t \r\nNão se aplica.\r\n1.13.\tAFE Pleiteada para Comércio Atacadista de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e de Saneantes.\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\r\n0 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\r\n0 Fabricar\r\n0 Embalar\r\n1Outras: (Distribuir) \r\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\r\n\t\t\r\n1.14.\tRelação das demais plantas: \r\nNão se aplica.\r\n            \r\n                                                  \r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo da Inspeção: 06 a 10/11/2023 e em 28/11/2023 ocorreu a análise de documentos para elaboração deste relatório. \r\n\r\n2.2.\tObjetivo da inspeção: \r\nVerificar o cumprimento dos requisitos técnicos e exigências da RDC 16/2014 para peticionamento de AFE junto à ANVISA, para Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria.\r\n\r\n3.\tPESSOAS CONTACTADAS \r\n3.1.\tNome:  Adriano de Almeida Rezende           Cargo: Responsável Técnico\r\nE-mail: adrianorezendealimentos@gmail.com\r\n3.2.\t Nome:  Evangelino Meireles Filho     Cargo: Representante Legal\r\nE-mail: evangelino.meireles@ffedistribuidora.com.br\r\n\r\n4.\tNão Conformidades Anteriores\r\nNão se aplica.\r\n\r\n5.\tLiberação dos Produtos\r\nNão se aplica.\r\n\r\n6.\tGerenciamento de risco\r\nNão se aplica.\r\n\r\n7.\tPrograma de manutenção:  \r\nNão se aplica.\r\n\r\n8.\tPrograma de calibração\r\nNão se aplica.\r\n\r\n9.\tINFORMAÇÕES GERAIS\r\nA empresa FFE e Meirelles Distribuidora Ltda, tem como objetivo o armazenamento e distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria, tem a sua matriz inscrita no CNPJ, com sede em Anápolis. \r\n\r\nO projeto arquitetônico foi aprovado pela Vigilância Sanitária de Anápolis em 09/11/2022 e possui área construída de 435 m².  \r\n\r\n\r\nREQUISITOS GERAIS DO SISTEMA DA QUALIDADE \r\n9.1.\tResponsabilidade da Gestão da Qualidade: \r\n A operação do Sistema de Gestão da Qualidade se faz por meio de procedimentos elaborados para cada finalidade. O POP-011, revisão 00, de 01/10/2023, CONTROLE DE DOCUMENTOS, estabelece as normas para elaboração, formatação, revisão, distribuição e controle de cópias de todos os documentos da FFE e Meirelles Distribuidora Ltda. O registro para o controle de distribuição de documentos é feito por meio das planilhas da Lista Mestra de Documentos Internos. \r\n\r\nÉ de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados ao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os objetivos da qualidade, bem como a padronização e melhorias nos processos.\r\n\r\n9.2.\tPessoal\r\nA sistemática do processo de recursos humanos está detalhada no POP 001, revisão 00, de 01/10/2023, TREINAMENTO DE PESSOAL, tendo por objetivo definir as normas de treinamento a serem aplicadas, a periodicidade e a reciclagem dos programas para as atividades dos colaboradores da distribuidora a fim de orientar e garantir que todos os colaboradores trabalhem dentro das normas e procedimentos estabelecidos pela empresa, tanto para aperfeiçoamento quanto para noções básicas para atendimento das Boas Práticas de Armazenamento. O registro para o treinamento é feito por meio do formulário REG 01 -  Registro de Treinamento.\r\n\r\n9.3.\tQualificação de Fornecedores\r\nFoi verificado o procedimento POP 03, revisão 00 de 01/11/2023, Qualificação de Fornecedores. Todas as empresas que são responsáveis pelo fornecimento de produtos para a comercialização e ou prestação de serviços que afetam a qualidade dos produtos são avaliadas e homologadas pelo Departamento de Compras da empresa. São considerados aprovados para fornecimento e incluso no sistema, os fornecedores aprovados e prestadores de serviços que tenham sido aprovados através do registro REG 03 -  Registro de Qualificação e Documentação de Fornecedores.\r\n\r\n\r\n10.\tCONTROLE DE PROCESSO \r\n10.1.\tInstalações da Empresa\r\nA estrutura física é constituída de salas da área administrativa, sala de reunião, copa, DML, vestiários/sanitários, área para recebimento/expedição de produtos de higiene, área para recebimento/expedição de produtos, área para guarda de produtos devolvidos, recolhidos e avariados. A estrutura é construída em alvenaria, com acabamento de fácil limpeza e higienização. As áreas de carga/descarga são protegidas contra intemperismos, bem como condições de higiene, armazenamento e operação adequados às necessidades dos produtos.\r\n\r\n\r\n10.2.\tControles Ambientais\r\nLimpeza e sanitização: A limpeza e sanitização da estrutura física estão definidas no POP 06 -revisão 00 de 01/10/2023, LIMPEZA E SANITIZAÇÃO DE AMBIENTES que tem como objetivo determinar as ações de manutenção de limpeza, conservação e higiene das instalações e superfícies. O procedimento trata da periodicidade e atividades a serem realizadas para manutenção de condições adequadas de higiene. \r\n\r\nControle de Contaminação: O controle de pragas é orientado pelo POP-02 - revisão 00 de 01/10/2023, DESINSETIZAÇÃO E CONTROLE DE PRAGAS que objetiva incorporar e estabelecer normas e critérios a serem observados para realizar o controle de pragas e roedores. Segundo o documento, o serviço é realizado semanalmente por empresa terceirizada e licenciada pela Vigilância Sanitária.\r\nApresentado comprovante da realização de controle integrado de pragas realizado pela empresa Dourados Dedetizadora com validade até 25 de janeiro de 2024.\r\n\r\nRemoção de Lixo e Esgoto Químico: Plano de Gerenciamento de Resíduos: O procedimento POP 010, versão 00 de 01/10/2023, GERENCIAMENTO DE RESÍDUOS, estabelece diretrizes visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\n\r\n10.3.\tSaúde do Trabalhador\r\n\r\nO coordenador do Programa de Controle Médico de Saúde Ocupacional (PCMSO) é o médico Adhemar Cipriano, CRM-GO 1785. Com vigência de 23/11/2023 a 23/11/2024. Ele prevê, entre outros, a realização de exames médicos obrigatórios admissionais, de mudança de função, de retorno ao trabalho, periódicos e demissionais.\r\n\r\nO Programa de Gerenciamento de Riscos (PGR), teve como elaborador Alessandra Alves de Lima Fernandes, RMTE DF1057. Com vigência de 23/11/2023 a 23/11/2025. Com as seguintes informações: função, riscos, agente, fonte geradora, possíveis danos à saúde, meios de propagação, número de funcionários, tipo de exposição, avaliação quantitativa, limite de tolerância, exposição ao risco, tempo de exposição, medidas de controle existentes, medidas de controle propostas, prazo de execução, prazo para conclusão, grupo homologado de exposição, avaliações quantitativas e descrição das atividades inerentes à função do colaborador. \r\n\r\n10.4.\tInspeção e Monitoramento de Temperatura\r\nNáo se aplica.\r\n\r\n11.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\nArmazenamento e Manuseio\r\nPOP 07 - revisão 00 de 01/10/2023, RECEPÇÃO E ARMAZENAMENTO, objetiva estabelecer critérios para o recebimento de produtos na empresa no que se refere a frequência, conferência e responsabilidade, bem como o registro da operação e definir procedimento de armazenamento, rastreabilidade e verificação das cargas, visando produzir informações usadas no monitoramento das atividades.\r\nPOP 04 - revisão 00 de 01/10/2023, DISTRIBUIÇÃO E RASTREABILIDADE que tem por objetivo estabelecer as diretrizes para padronizar os processos de distribuição e rastreabilidade dos produtos.\r\n\r\nO pedido deve ser retirado do sistema, encaminhado ao auxiliar de expedição para que faça a separação dos itens. Após estes ajustes os dados do pedido são preparados para que seja feita a transmissão e impressão da Nota Fiscal.\r\nO responsável pela expedição deve acionar a transportadora previamente definida pelo cliente ou pelo proprietário para realizar a coleta dos volumes contendo os produtos.\r\nCabe ao setor de expedição, enviar o pedido e uma via da Nota Fiscal para a administração, além de despachar a mercadoria juntamente com uma via da NF e arquivar comprovante de despache.\r\nQuando verificado no momento de separação de produtos que algum item está danificado ou fora de especificação, o mesmo deve ser deslocado para área de reprovados para que seja realizada a retirada técnica e informada ao RT. As condições do transporte também são analisadas, através de check list.\r\n\r\n Procedimento para Componentes e Produtos Não Conformes - \r\nPOP 08, revisão 00, de 01/10/2023, PROGRAMA DE RECOLHIMENTO - DEVOLUÇÃO OU RECALL objetiva instruir e normatizar o processo de devolução de produtos, definindo os critérios de planejamento, execução e acompanhamento do processo, estabelecendo responsabilidades pelas etapas, desde a comunicação da devolução, motivação, avaliação e destinação dos produtos, bem como estabelecer procedimento para segregação de produtos não conformes.\r\n\r\n\r\n\r\n12.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\nPOP para Auditoria ou Autoinspeção: \r\nO POP 012 - revisão 00 de 01/10/2023, AUDITORIA OU AUTO-INSPEÇÃO tem por objetivo estabelecer os critérios para avaliação do cumprimento das Boas Práticas de Armazenamento e Transporte. A auditoria será realizada mensalmente. O planejamento e o monitoramento serão de responsabilidade do RT.  Ao final da auditoria será realizada a confecção do relatório conclusivo da auditoria.\r\n\r\n13.\tCONSIDERAÇÕES FINAIS/AVALIAÇÃO DE RISCO\r\nApós inspeção na empresa FFE e Meirelles Distribuidora Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a referida empresa está apta à obtenção de AFE para Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria. \r\n\r\n\r\n\r\n14.\tCONCLUSÃO\r\n14.1.\tSATISFATÓRIA  1 \r\n14.2.\tLINHA(S): Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria.\r\n14.3.\tCONDIÇÃO TÉCNICO OPERACIONAL \t\r\n14.4.\tLINHA(S): \r\n14.5.\tEM EXIGÊNCIA \t14.6.\tLINHA(S): \r\n14.7.\tINSATISFATÓRIA \t14.8.\tLINHA(S): \r\r\n\r\n\r\n14.9.\t Inspetores/ Instituição\t14.10.\tMatrícula\t14.11.\tAssinatura\r\nAdriane Pereira Guimarães\t1217\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n15.\tANEXOS\r\nNão aplicável.\r\n\r\n16.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E  AUTOS \r\n16.1.\tTermos e autos entregues: \r\n____________________________________________________\r\n\r\n16.2.\tRecebido em: _______/_________/____________\r\n16.3.\tNome do Responsável Legal ou Técnico: \r\n\r\n_________________________________________\r\n\r\n16.4.\tDocumento de identificação: \r\n\r\n___________________________________________________\r\n\r\n16.5.\t Assinatura: _____________________________________\r\n"}