{"ndoc":100111,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: DOCE PALADAR ALIMENTOS LTDA\r\nCNPJ: 04.088.199/0001-02\r\nProcesso: 20230638\r\nAtividade Principal: 1091-1/01 - Fabricação de produtos de panificação industrial\r\nEndereço:Avenida Senador José Lourenço Dias. Centro - Anápolis - GO\t\t\r\nÁrea total do terreno: 857,75 m2\tÁrea construída: 701,36m2\t\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Júlio César Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n( x ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 247/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós a análise do desenho arquitetônico e memorial descritivo foi constatado que o projeto em questão está APTO para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias em questão, contudo, tem-se a necessidade de traçar os seguintes apontamentos que serão verificados no momento da inspeção sanitária:\r\n1.\tPromover a entrada de matérias-primas do depósito externo para o estabelecimento pelo mesmo portão de entrada de funcionários, já que na representação de fluxos este acesso não foi contemplado;\r\n2.\tGarantir que o material do monta carga seja liso, impermeável, lavável e resistente, mantido em perfeitas condições;\r\n3.\tAs portas de acesso às áreas de produção devem possuir mecanismo de fechamento automático a fim de serem mantidas fechadas durante todo o período;\r\n4.\tDevem ser adotadas barreiras técnicas robustas de forma a impedir a contaminação cruzada entre matéria-prima, produto acabado e lixo, os quais compartilham o mesmo corredor de passagem.\r\n \r\nCONSIDERAÇÕES FINAIS\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação. Vale RESSALTAR que todas as adequações apresentadas serão verificadas durante o processo fiscalizatório.\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 02 de maio de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\t     Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n"}