{"ndoc":101811,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20240227\r\nRazão Social: NATURES PRIME INDUSTRIA E COMÉRCIO LTDA.\r\nNome Fantasia: NATURES PRIME\r\nCNPJ: 47.540.098/0001-33\r\nEndereço: Rua Castro Alves, Qd 10, Lt 10, Bairro Alvorada, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n10.99-6-07 - Fabricação de alimentos dietéticos e complementos alimentares;\r\n82.92-0-00 - Envasamento e empacotamento sob contrato;\r\n\r\nProdutos produzidos referentes às atividades econômicas em questão:\r\nSuplemento alimentar em forma de comprimidos, cápsulas e gomas;\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se o seguinte:\r\nO presente processo de avaliação de projeto arquitetônico objetiva aprovar alterações a serem realizadas no projeto arquitetônico previamente aprovado, processo n. 20230554. Durante a fase de implementação do projeto aprovado no processo n. 20230554, corroborado com a inspeção sanitária da fábrica datada de maio de 2024, observou-se a necessidade de uma adaptação (modificação) do projeto arquitetônico aprovado no processo n.20230554, especialmente tendo em vista a necessidade de dedicação da área de envase de ômega 3, tendo em vista o Plano de Controle de Alergênicos da empresa e mudança nas áreas de manipulação de gomas. \r\n\r\n\r\nNo projeto atualmente em análise (Processo n.20240227), foram apresentadas pormenorizadamente no DA somente as áreas que sofrerão modificações em relação ao projeto arquitetônico n. 20230554. As demais áreas foram apresentadas de maneira hachurada no DA, pois, de acordo com a empresa, não sofrerão modificações.\r\nOcorre que, neste formato de apresentação, a empresa ficaria com dois projetos arquitetônicos aprovados, com números de processos distintos (20230554 e 20240227), pois o processo n. 20230554 não poderia ser desconsiderado (uma vez que representa grande parcela das atividades da fábrica).\r\nSolicita-se, portanto, que o DA represente completamente todas as áreas da empresa, com especificações de todas elas. As que não sofrerão modificações podem se manter hachuradas, porém precisam estar claramente representadas no DA, a fim de que o processo n. 20230554 seja substituído pelo processo n. 20240227, sem necessidade de complementações entre os projetos. O MDS atualmente apresentado está completo e contempla pormenorizadamente todas as áreas.\r\nSobre as novas áreas de: mistura e dosagem de gomas e envase de goma, pergunta-se:\r\n\"\tA estrutura de esgotamento sanitário e escoamento de água está preparada para suportar a necessidade das áreas?\r\n\"\tOnde ocorrerá a higienização dos equipamentos, maquinários e utensílios, incluindo as bandejas de molduras das gomas?\r\n\"\tOnde será localizado o DML para abarcar a área de Rotulagem e Empacotamento de ômega 3 (a fim de não permitir contaminação cruzada em relação às demais áreas), tendo em vista a dedicação do processo?\r\n\r\n\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que o presente projeto necessita de esclarecimentos em relação às pontuações traçadas nesta avaliação a fim de ser aprovado.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13103\r\n\r\n \t\r\n\r\n\r\nAnápolis, 13 de junho de 2024.\r\n\t\r\n"}