{"ndoc":111511,"decr":"MANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestamos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao processo 000007296/2025 protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nReferem-se ao Auto de Infração n 02924 de 27/02/2025 lavrado no exercício da fiscalização sanitária em atendimento  aos Autos Extrajudiciais n. 202400531493/ Portaria 2025001199900 e Autos Extrajudiciais n. 202400531493/ Requisição de Documentos 2025001236657 - emitidos pela 5ª Promotoria de Justiça da Comarca de Anápolis-  CONSIDERANDO a denúncia formalizada pelo Conselho Federal de Medicina em desfavor de DEUZA LINDA VANESSA DE OLIVEIRA , noticiando suposto exercício ilegal de Medicina, mais especificamente realização de cirurgias plásticas, procedimentos invasivos e consultas clínicas para tratamento de hipertensão e diabetes; CONSIDERANDO que os elementos inicialmente coletados na notícia de fato n. 202400531493 demonstram a realização de procedimentos denominados Endolaser, Lipolaser, \"Bichectolaser\", \"Lipo de Papada\", \"Lifting\", \"Preenchimento de Glúteos\", bem como a aplicação de ácido hialurônico e toxina botulínica.\r\nApós a diligencia fiscalizatória e avaliação documental referente às boas práticas e demais exigências sanitárias o mesmo foi autuado por:\r\n\"\tAuto de Infração nº 02924 de 27/02/2025\r\n\r\n1-\tPor manter em funcionamento estabelecimento sujeito a controle sanitário (atividades de estética, atividade de odontologia) e proceder a prestação de serviços de interesse direto à saúde sem autorização do órgão sanitário competente e contrariando as normas legais pertinentes.\r\nNão houve requerimento de inspeção sanitária à Gerência de Vigilância Sanitária, foi realizado o pagamento da taxa 2025 da sala 907 via site, não constando em seu cadastro a sala 506 para o Alvará Sanitário para as atividades 8650-0/02 PRINCIPAL- Atividades de profissionais de Nutrição/ 9602-5/02 SECUNDÁRIA- Atividades de estética e outros cuidados de beleza / 8630-5/04 SECUNDÁRIA- Atividades de Odontologia,  que de acordo com a Lei Complementar 377/2018 em seu  artigo Art.  78 que para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências:\r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins \r\nde cadastramento;\r\nII - Recolhimento do respectivo valor da taxa de vigilância sanitária, nos termos da \r\nlegislação vigente;\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal \r\nSanitário competente por meio de prévia inspeção sanitária.\r\nPara fins de inspeção sanitária, a referida Lei em seu Parágrafo 2º descreve que para a emissão do alvará de licença sanitária aquelas atividades definidas no anexo único desta lei complementar como de alta e média complexidade deverão obrigatoriamente peticionar em prazo mínimo de 90 (noventa) dias anteriores à data de vencimento do último alvará de licença sanitária para os casos de renovação. Ainda trás que quando se tratar de emissão de alvará de licença sanitária para o início de atividades previstas no anexo único desta lei complementar como de alta e média complexidade o órgão sanitário competente deverá executar a devida visita de inspeção sanitária dentro dos seguintes prazos, contados a partir da data de peticionamento:\r\nI. 90 (noventa) dias para as atividades de alta complexidade;\r\nII. 60 (sessenta) dias para as atividades de média complexidade no que se refere às atividades da Contribuinte.\r\nO serviço de saúde supracitado, não conta com horários definidos de trabalho, onde foram realizadas inúmeras tentativas de inspeção anteriores, as quais não ocorreram devido aos atendimentos serem realizados, em sua maioria, após as 18:00 horas.\r\nFoi realizado uma força tarefa, onde buscamos informações in loco, rede sociais para assim podermos encontrar a referida profissional em local de trabalho, ainda correndo riscos de não encontrá-la por não termos informações realmente realísticas.\r\nNo dia 27/02/2023, com apoio da 3ª Delegacia Distrital de Polícia de Anápolis, às 16:00 horas aproximadamente, iniciamos a diligência fiscalizatória com êxito em encontrar a contribuinte em uma das salas de atendimento.\r\n\r\n\r\n\r\n2-\tPor fazer funcionar estabelecimento de estética com uso de procedimentos injetáveis e medicamentos sem um responsável técnico legalmente habilitado. \r\nNa defesa protocolada, não foi apresentada a Responsabilidade Técnica emitida pelo conselho profissional conforme RDC 63/2011, Art. 14 \"O serviço de saúde deve ter um responsável técnico (RT) e um substituto\".  \r\n3-\tPor realizar procedimentos injetáveis com uso de medicamentos por profissional não habilitado, sem formação comprovada (tanto prescrição quanto a administração);\r\nRDC 63/11- Art.31. O serviço de saúde deve manter disponíveis registros de formação e qualificação dos profissionais compatíveis com as funções desempenhadas.\r\nSOBRE CONSELHOS\r\n4-\tPor exercer o exercício de profissões relacionadas a promoção, prevenção e recuperação da saúde as pessoas sem a necessária habilitação legal (havia um paciente na sala no momento da inspeção fazendo uma infusão de medicamentos, por soroterapia, sem prescrição e sem identificação no frasco de soro); \r\nRDC 63/11- Art.31. O serviço de saúde deve manter disponíveis registros de formação e qualificação dos profissionais compatíveis com as funções desempenhadas.\r\nRDC 63/11 Art. 27. O serviço de saúde deve garantir que o prontuário seja preenchido de forma legível por todos os profissionais envolvidos diretamente na assistência ao paciente, com aposição de assinatura e carimbo em caso de prontuário em meio físico.\r\n5-\tPor reprocessar artigo de uso único (agulhas com componentes plásticos não desmontáveis, seringas descartáveis, fibra de endolaser);\r\nResolução - RE n° 2605, de 11 de agosto de 2006, Lista de produtos proibidos reprocessar; Resolução - RE nº 2.606, de 11 de agosto de 2006- Dispõe sobre as diretrizes para elaboração, validação e implantação de protocolos de reprocessamento de produtos médicos e dá outras providências\r\n"}