{"ndoc":118411,"decr":"Processo: 20250355\r\nRazão Social: TEMPLARE ODONTOLOGIA LTDA\r\nCNPJ: 54.347.488/0001-57\r\nAtividade: CNAE: 8630-5/04; \r\nEndereço: Rua Amazonas, 935, Centro, Anápolis-GO.\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n\r\n(  ) Projeto aprovado\r\n(x) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  )  Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\r\n   - A clínica deve atender às normas da NBR 9050, garantindo acessibilidade para pessoas com deficiência ou mobilidade reduzida.\r\n   - Deve haver pelo menos um sanitário acessível, com barras de apoio, espaço adequado para manobra de cadeiras de rodas e lavatório acessível.\r\n  \r\n\r\n- As portas devem ter uma largura mínima de 80 cm para permitir a passagem de cadeiras de rodas e com abertura para fora. O espaço interno deve permitir manobras e transferências seguras.\r\n- Se o processamento for realizado em cada consultório, cada um deve possuir uma bancada com pia e equipamentos de esterilização, seguindo rigorosas rotinas de assepsia e manuseio dos materiais esterilizados (barreira técnica). Esta bancada setorizada é exclusiva para o Processamento de Instrumentais Odontológicos e será de uso exclusivo destes ( cada consultório deve possuir sua bancada para esta finalidade) e deve possuir separação com barreira física na bancada dividida em:\r\nÁrea para Limpeza de Instrumentais (área suja), contendo bancada com cuba centralizada com afastamento nas laterais.\r\nÁrea Para Preparo e Esterilização de Materiais (área limpa) com bancada de comprimento e largura compatível com os equipamentos. \r\nA cuba da Área para Limpeza de Instrumentais deverá possuir largura, comprimento e profundidades adequados para a atividade. O lavatório de mãos não pode ser usado para realização de qualquer etapa do processamento dos instrumentais.    \r\n- Indicar no projeto arquitetônico o fluxo de trabalho a ser seguido na bancada destinada ao processamento do instrumental odontológico, garantindo que a disposição dos equipamentos, pias e bancadas permita um fluxo contínuo e unidirecional, sem retrocessos ou cruzamento de materiais limpos com contaminados. Essa organização é fundamental para assegurar a eficiência e a segurança do reprocessamento dos instrumentos.\r\n\r\nIMPORTANTE:\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas “sujas” e, portanto, devem ser realizadas na área setorizada como área suja\r\nna bancada.\r\n– Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso.\r\n                                    \r\n\r\n\r\n\r\n ________________________________\r\n         FISCAL SANITÁRIO\r\n\r\n"}