{"ndoc":123111,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Inutre  \r\n1.2. Razão Social: Inutre Oficial Ltda \r\n1.3. CNPJ: 61.286.983/0001-69\t\t ? Matriz \t? Filial \r\n1.4. Endereço: Rua Israel Pinheiro, Qd. 10 Lt. 06 - Residencial Alfredo Abrahão / Anápolis - GO / CEP: 75.103-850. \r\n1.5. Fone: 62  99135 8489\r\n1.6. E-mail: inutredistribuidora@gmail.com \r\n1.7.Responsável legal: Murilo Gomes da Silva\t\t\t\tCPF: 814.619.091-04 \r\n1.8. Responsável técnico: Ana Vitória Mesquita Ferreira                 \tCRF /GO: 7083\r\n1.9. Alvará de Licença Sanitária n° 20252598, concedido em: 06/11/2025 - Data do vencimento: 04/01/2026.\r\n? Não possui Licença.\r\n1.10. Outros documentos importantes:\r\n\"\tCertificação prévia emitida pelo Corpo de Bombeiros Militar n. 273191182606 / Protocolo 171663/25 emitida em 07/11/2025 e válida até 07/11/2026.\r\n\"\tProjeto arquitetônico sanitário e memorial descritivo aprovados pela VISA local\r\n\"\tPCMSO: Programa de Controle Médico e Saúde Ocupacional\r\n\"\tRelatório técnico de controle de pragas executado em 05/11/2025, válido até 05/02/2026.\r\n1.11. Produtos licenciados: \r\n? Alimentos\t? Cosméticos\t? Medicamentos\r\n? Produtos para Saúde\t? Saneantes\t? Outros\r\n\r\n1.12. Atividades Licenciadas: \r\nAlimentos\r\n? Distribuir\t? Importar\t? Expedir\r\n? Transportar\t?  Transporte Próprio\t? Transporte p/ Terceiros\r\n? Armazenar\t? Armazenamento Próprio\t?Armazenamento p/ Terceiros\r\n? Reembalar\t? Outras\t\r\n\r\n1.12.1.\tCosméticos\r\n? Distribuir\t? Importar\t? Expedir\r\n? Transportar\t?  Transporte Próprio\t? Transporte p/ Terceiros\r\n? Armazenar\t? Armazenamento Próprio\t?Armazenamento p/ Terceiros\r\n? Reembalar\t? Outras\t\r\n\r\n1.12.2.\tMedicamentos\r\n? Distribuir\t? Importar\t? Expedir\r\n? Transportar\t?  Transporte Próprio\t? Transporte p/ Terceiros\r\n? Armazenar\t? Armazenamento Próprio\t?Armazenamento p/ Terceiros\r\n? Reembalar\t? Outras\t\r\n\r\n1.12.3.\tProdutos para Saúde\r\n? Distribuir\t? Importar\t? Expedir\r\n? Transportar\t?  Transporte Próprio\t? Transporte p/ Terceiros\r\n? Armazenar\t? Armazenamento Próprio\t?Armazenamento p/ Terceiros\r\n? Reembalar\t? Outras\t\r\n\r\n1.12.4.\tSaneantes\r\n? Distribuir\t? Importar\t? Expedir\r\n? Transportar\t?  Transporte Próprio\t? Transporte p/ Terceiros\r\n? Armazenar\t? Armazenamento Próprio\t?Armazenamento p/ Terceiros\r\n? Reembalar\t? Outras\t\r\n\r\n1.13.\tRelação dos demais estabelecimentos: não se aplica.\r\n1.14.\tDocumentos anexos: não se aplica.\r\n\r\n2. DADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO: não se aplica.\r\n2.1. Autorização de Funcionamento n°                publicada em: __/__/___\r\n2.1. 2. Atividades:\r\n2.1.2.1.\tCosméticos\r\n? Distribuir\t? Armazenar\t? Expedir\r\n? Transportar\t?  Importar\t? Exportar\r\n? Reembalar\t?  Outras\t\r\n\r\n2.1.2.2.\t Medicamentos\r\n? Distribuir\t? Armazenar\t? Expedir\r\n? Transportar\t?  Importar\t? Exportar\r\n? Reembalar\t?  Outras\t\r\n\r\n2.1.2.3.\tProdutos para Saúde\r\n? Distribuir\t? Armazenar\t? Expedir\r\n? Transportar\t?  Importar\t? Exportar\r\n? Reembalar\t?  Outras\t\r\n\r\n2.1.2.4.\t Saneantes\r\n? Distribuir\t? Armazenar\t? Expedir\r\n? Transportar\t?  Importar\t? Exportar\r\n? Reembalar\t?  Outras\t\r\n\r\n2.2. Autorização Especial n°        publicada em:  __/__/___     (RE nº ______________)\r\n2.2.1. Atividades:\r\n? Distribuir\t? Armazenar\t? Expedir\r\n? Transportar\t?  Importar\t? Reembalar\r\n? Outras\t\t\r\n\r\n3.\tINSPEÇÃO\r\n3.1. Período: 15 a 18/12/2025  \r\n3.2. Objetivo da inspeção: verificação de Boas Práticas de Distribuição para produtos cosméticos, com vistas à emissão de relatório de inspeção para instrução no processo de obtenção da AFE.\r\n3.3. Período da última inspeção: \r\n? A empresa está sendo inspecionada pela primeira vez.\r\n4.\tPESSOAS CONTACTADAS NA EMPRESA\r\n4.1. Nome: Ana Vitória Mesquita Ferreira                 \tCargo: responsável técnica\r\nTelefone: 62 99266 0297                               \tE-mail: anavitoriamf@hotmail.com\r\n4.2. Nome: Murilo Gomes da Silva                  \tCargo: responsável legal\r\nTelefone: 62 99135 8489                                  \tE-mail: inutredistribuidora@gmail.com                             \r\n          \r\n5.\tPRODUTOS DISTRIBUÍDOS: \r\nProduto\tFabricante\tFornecedor/pro\r\ncedência\tNº cadastro /\r\nRegistro\tValidade\r\nFlexdou cúrcuma CBA gel 150g\tLOZZANO COSMÉTICOS\r\nIMP.EXP. LTDA\tLOZZANO COSMÉTICOS\r\nIMP.EXP. LTDA\t\r\n25351122168202582\t\r\n09/2027\r\nFlexdou\r\ncúrcuma CBA spray 120ml\tLOZZANO\r\nCOSMÉTICOS IMP.EXP. LTDA\tLOZZANO\r\nCOSMÉTICOS IMP.EXP. LTDA\t\r\n25351123300202573\t\r\n09/2027\r\nHidratphil loção hidratante 475ml\tLOZZANO COSMÉTICOS\r\nIMP.EXP. LTDA\tLOZZANO COSMÉTICOS\r\nIMP.EXP. LTDA\t\r\n2535112254202587\t\r\n09/2027\r\nHidratphil creme hidratante 500g\tLOZZANO COSMÉTICOS\r\nIMP.EXP. LTDA\tLOZZANO COSMÉTICOS\r\nIMP.EXP. LTDA\t\r\n25351129031202559\t\r\n09/2027\r\n\r\nSoapskin sensicalm 300ml\t\r\nLOZZANO COSMÉTICOS IMP.EXP. LTDA\t\r\nLOZZANO COSMÉTICOS IMP.EXP. LTDA\t\r\n\r\n25351119858202554\t\r\n\r\n09/2027\r\nSoapskin intensivo 300ml\tLOZZANO\r\nCOSMÉTICOS IMP.EXP. LTDA\tLOZZANO\r\nCOSMÉTICOS IMP.EXP. LTDA\t\r\n25351118007202594\t\r\n09/2027\r\nSoapskin água\r\nmicelar pele mista 200ml\tLAPORE\r\nÍNDUSTRIA QUÍMICA LTDA\tLAPORE\r\nÍNDUSTRIA QUÍMICA LTDA\t\r\n25351216624202554\t\r\n12/2027\r\nSoapskin mousse\r\nfacial pele oleosa 150ml\tLAPORE\r\nÍNDUSTRIA QUÍMICA LTDA\tLAPORE\r\nÍNDUSTRIA QUÍMICA LTDA\t\r\n25351216622202565\t\r\n12/2027\r\n\r\n6.\t INFORMAÇÕES GERAIS:\r\n\t\tO estabelecimento possui áreas separadas para acesso de produtos e de pessoas, distribuídas entre setores administrativos, de apoio (copa, DML) e técnicos, compreendendo o fluxo de entrada, armazenamento e expedição de produtos.\r\n7.\tNÃO CONFORMIDADES ANTERIORES: não aplicável.\r\n8.\tTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS: \r\n\r\nAtividades\r\nTerceirizadas\tEmpresa\r\ncontratada\tCNPJ\tAFE\tProdutos\r\nProdução de\r\nprodutos para\r\nvenda\tLOZZANO\r\nCOSMÉTICOS\r\nIMP.EXP. LTDA\t\t\tFlexdou gel\r\n\t\t28/448.396/0001-53\t4000324\tFlexdou spray\r\n\t\t\t\tHidratphil cr\r\n\t\t\t\thidratante\r\n\t\t\t\tHidratphil loção\r\n\t\t\t\thidratante\r\n\t\t\t\tSoapskin\r\n\t\t\t\tsensicalm\r\n\t\t\t\tSoapskin\r\n\t\t\t\tintensivo\r\nProdução de\r\nprodutos para\r\nvenda\tLAPORE\r\nÍNDUSTRIA\r\nQUÍMICA LTDA\t36.876.427/0001-03\t\tSoapskin água\r\n\t\t\t4032693\tmicelar\r\n\t\t\t\tSoapskin mousse\r\n\t\t\t\tfacial\r\n\r\n8.1.\tQualificação do prestador de serviço\r\nO processo de seleção de prestadores de serviços para ministrar treinamentos e capacitações aos funcionários estão definidos no POP.GQ.007- Qualificação de Fornecedores, cujo objetivo é sistematizar e descrever o processo de avaliação, qualificação e cadastro dos fornecedores de produtos e/ou serviços que afetam diretamente na qualidade do produto final.\r\nO procedimento estabelece os critérios e definições aplicáveis à seleção, qualificação, certificação e acompanhamento de fornecedores da Inutre Oficial Ltda., contemplando fornecedores homologados, qualificados, certificados ou desqualificados, conforme seu desempenho e atendimento aos requisitos de qualidade e regulatórios. Define ainda os conceitos de Garantia da Qualidade (GQ) e do Índice de Qualidade de Fornecimento (IQF), bem como atribui responsabilidades ao Sistema de Gestão da Qualidade, à Diretoria e ao setor de compras quanto à correta aplicação do processo.\r\nO processo de qualificação inicia-se com a identificação de potenciais fornecedores pelo setor de compras e o encaminhamento das informações à GQ, que realiza a avaliação por meio de formulário de autoavaliação e análise documental. Fornecedores relevantes para as Boas Práticas de Distribuição e Armazenagem devem atingir, no mínimo, 70% do IQF, correspondente ao atendimento integral dos requisitos regulatórios condicionantes, como AFE, licenças sanitárias ou ambientais, responsável técnico habilitado e regularidade junto aos órgãos competentes, conforme o tipo de produto ou serviço. Requisitos adicionais, como certificações de Boas Práticas, ISO e referências comerciais, podem elevar a pontuação até 100%, sendo considerados \"certificados\" aqueles que atingirem IQF superior a 80%.\r\nApós a qualificação inicial, os fornecedores passam por avaliação e monitoramento contínuos, com análise anual de desempenho e acompanhamento a cada fornecimento, considerando aspectos como prazos, documentação, integridade da carga e conformidade dos produtos ou serviços. Não conformidades são registradas e podem resultar em reavaliação ou desqualificação do fornecedor. Anualmente, a GQ solicita a atualização dos documentos regulatórios sujeitos à renovação, sendo o não atendimento a esse requisito motivo para exclusão da lista de fornecedores qualificados ou certificados.\r\n\r\n9. PESSOAL\r\nFoi apresentado o POP.GQ.002: Treinamento / Revisão 00, tendo como objetivo sistematizar o procedimento de treinamento, habilidade e experiência apropriadas para o correto desempenho das atividades formalmente estabelecidas em procedimentos, manuais e programas, de acordo com a política de qualidade da empresa.\r\nO procedimento define os conceitos básicos relacionados aos documentos e treinamentos no âmbito do Sistema de Gestão da Qualidade (SGQ), estabelecendo como procedimentos formais e controlados as diretrizes para execução das atividades, bem como os registros de treinamento como evidências documentais da capacitação dos colaboradores. Estabelece ainda a simbologia aplicável e atribui ao SGQ e à Diretoria a responsabilidade pela correta aplicação e cumprimento das diretrizes previstas.\r\nO processo de treinamento abrange tanto a capacitação em novos documentos do SGQ quanto o treinamento inicial e a educação continuada dos colaboradores. Todos os funcionários que executem atividades relacionadas aos procedimentos aprovados devem ser treinados, sem exceções, cabendo à Garantia da Qualidade identificar os profissionais envolvidos e definir os responsáveis pela condução dos treinamentos. Estes podem ser ministrados por profissionais internos qualificados ou por consultorias externas, devendo ser formalmente registrados, com identificação do conteúdo, instrutor, participantes, local e data.\r\nO procedimento também prevê a identificação contínua das necessidades de treinamento, com base em análises de desempenho, mudanças de função, atualizações legais, alterações de processos, auditorias e análises críticas do SGQ. A eficácia dos treinamentos é validada por meio da observação do desempenho do colaborador em suas atividades rotineiras. Quanto aos prestadores de serviço responsáveis por treinamentos, sua seleção e qualificação seguem procedimento específico de qualificação de fornecedores, garantindo a conformidade com os requisitos do sistema de qualidade.\r\n\r\n9.1. Higiene Pessoal e Saúde do Trabalhador\r\nApresentado o POP.GQ.006: Saúde, Higiene e Segurança do Trabalhador / Revisão 00. O procedimento estabelece diretrizes voltadas à saúde, higiene, segurança e conduta dos colaboradores da empresa, com o objetivo de assegurar a qualidade, a segurança e a integridade dos produtos de interesse sanitário armazenados e distribuídos pela empresa. Todos os colaboradores são responsáveis pelo cumprimento das orientações, devendo receber, desde a admissão, instruções quanto à postura adequada no ambiente de trabalho, hábitos de higiene, comportamento ético e prevenção de práticas que possam representar riscos de contaminação ou comprometer a saúde do consumidor final.\r\nO documento também orienta sobre a prevenção de contaminações, a organização do ambiente de trabalho e a segurança ocupacional, incluindo práticas corretas de higienização das mãos, restrições nas áreas técnicas, movimentação e empilhamento seguro de cargas e manutenção da organização para redução de riscos e acidentes. Prevê ainda o fornecimento gratuito de Equipamentos de Proteção Individual conforme os riscos ocupacionais identificados, o uso de uniformes e a realização obrigatória de exames de saúde ocupacional, em conformidade com o PPRA e o PCMSO, visando à proteção integral do trabalhador.\r\n\r\n10. PROGRAMA DE SANITIZAÇÃO E HIGIENE\r\n\t\tFoi apresentado o POP.GQ.012: Controle de pragas / Revisão 00. O procedimento estabelece a sistemática para execução e monitoramento do controle de pragas e vetores urbanos, definindo-os como um conjunto de ações preventivas e corretivas realizadas, no mínimo, mensalmente, com o objetivo de impedir a instalação e proliferação de organismos que possam causar riscos à saúde ou prejuízos econômicos. Todos os colaboradores são responsáveis por comunicar qualquer indício de pragas, cabendo à Garantia da Qualidade supervisionar o processo e registrar as ocorrências no formulário específico.\r\n\t\tO controle é executado por empresa especializada, devidamente licenciada pela Vigilância Sanitária e qualificada conforme procedimento interno, utilizando agentes seguros e regularizados que não ofereçam risco de contaminação aos produtos armazenados. A Garantia da Qualidade é responsável por acompanhar os prazos e a eficácia do serviço, manter arquivados os laudos, notas fiscais e demais documentos comprobatórios, bem como antecipar as ações de controle sempre que houver necessidade, assegurando a rastreabilidade e a conformidade perante a autoridade sanitária.\r\n\r\n11.\tÁREAS FÍSICAS\r\n11.1.\tRecepção: \r\nO local possui área de recepção de produtos e de pessoas com fluxos separados. A recepção e a expedição de produtos se encontra protegida contra intemperismos, de forma a proteger as remessas de produtos dos riscos intrínsecos ao processo de carga e descarga. A área de recepção e expedição são separadas da área de armazenamento, bem como das áreas administrativas. \r\nA empresa apresentou o POP.O.001: Recebimento de produtos / Revisão 00. O procedimento estabelece as diretrizes para a recepção de produtos cosméticos e materiais de embalagem, definindo conceitos como produto acabado, lote, número de série e não conformidade, bem como as responsabilidades do almoxarifado, da supervisão e do Controle da Qualidade. O objetivo é assegurar que os materiais recebidos atendam às especificações previamente aprovadas, preservando a qualidade, a rastreabilidade e a segurança dos produtos desde o momento do recebimento.\r\nO processo de recebimento envolve a conferência da Nota Fiscal com o pedido e a ordem de compra, verificação das especificações, condições de transporte e inspeção física e documental da carga, com registro das informações em checklist próprio. Os produtos permanecem na área de recebimento até a conclusão das inspeções, sendo liberados para armazenagem apenas quando considerados conformes. Eventuais não conformidades devem ser identificadas, registradas e comunicadas à Garantia da Qualidade, conforme procedimento específico, incluindo situações como avarias, divergências quantitativas, ausência de identificação, falhas documentais ou transporte inadequado.\r\n\r\n11.2.\tArmazenamento: \r\n\t\tA empresa dispõe de apenas um almoxarifado, com capacidade suficiente para o estoque ordenado de produtos. Todo o depósito é climatizado, com vistas a manter as características e especificações organolépticas dos produtos armazenados, conforme especificação do fabricante. Foram disponibilizadas áreas segregadas para o acondicionamento de produtos recolhidos e devolvidos, bem como para produtos reprovados / danificados.\r\n\t\tFoi apresentado o POP.O.002: Armazenagem e manuseio de produtos / Revisão 00. O procedimento estabelece os critérios para o manuseio, armazenagem e distribuição de produtos acabados. Define conceitos essenciais como armazenagem, rastreabilidade, contaminação, lote, validade, não conformidade e devolução, além de fixar responsabilidades aos colaboradores do setor de estoque, à Garantia da Qualidade e ao Responsável Técnico, assegurando o controle adequado dos produtos ao longo de todas as etapas sob responsabilidade da Inutre.\r\n\tO processo garante que os produtos sejam recebidos, conferidos, inspecionados, identificados e armazenados em condições físicas e ambientais controladas, de modo a preservar sua integridade, qualidade e segurança. A empresa dispõe de estrutura física compatível com a atividade, incluindo áreas específicas para carga e descarga, recepção, armazenagem, expedição e segregação de produtos devolvidos, recolhidos ou reprovados. O fluxo operacional prevê a transferência ordenada dos produtos entre as áreas de recebimento, armazenagem e expedição, respeitando critérios de rastreabilidade e controle.\r\n\tAs instruções de armazenagem contemplam o cumprimento das especificações do fabricante, como temperatura, umidade e empilhamento, o uso de paletes, identificação visível dos produtos, distanciamento adequado de paredes e teto, ausência de luz solar direta e adoção do critério PEPS/FIFO. São realizados controles periódicos de temperatura, umidade e inventário, além da manutenção da organização e limpeza do local. Eventuais não conformidades devem ser identificadas, registradas e comunicadas à Garantia da Qualidade, com segregação dos produtos e avaliação pelo Responsável Técnico, sendo o descarte realizado conforme o Programa de Gerenciamento de Resíduos Sólidos, quando aplicável.\r\n\r\n11.3.\tExpedição: \r\nO estabelecimento possui área de expedição de produtos, localizada de forma a proteger as remessas de produtos contra intemperismos, e separada da área de armazenamento. Foi apresentado o POP.O.003: Separação, rastreabilidade e expedição de produtos / Revisão 00. \r\nO procedimento estabelece as etapas para a separação de pedidos e expedição de produtos acabados no armazém da Inutre, definindo conceitos como rastreabilidade, romaneio, lote, produto acabado e não conformidade, bem como as responsabilidades do almoxarifado, da supervisão e do Controle da Qualidade. As atividades são iniciadas a partir do registro do pedido no sistema informatizado, que gera a demanda de despacho e orienta a separação física dos produtos conforme as informações previamente cadastradas.\r\nApós a separação, a transportadora indicada é acionada para a coleta, sendo a emissão da Nota Fiscal realizada pelo setor de faturamento para acompanhamento da carga, contendo dados completos do cliente, produtos, quantidades, valores, lote, validade e identificação da transportadora. O procedimento assegura a identificação e a rastreabilidade dos produtos em todas as etapas da distribuição, desde o recebimento até a expedição. Produtos avariados ou com validade expirada devem ser segregados em área específica, devidamente identificados, com abertura de Registro de Não Conformidade, conforme procedimento interno, garantindo o controle e a destinação adequada.\r\n\r\n12.\tSISTEMAS / EQUIPAMENTOS DE TRATAMENTO DE AR E MONITORAMENTO AMBIENTAL\r\nAs instalações possuem sistema de ventilação e climatização, bem como equipamentos para monitoramento da temperatura e da umidade nas áreas de armazenamento. Foi apresentado o POP.O.005: Monitoramento de temperatura e umidade / Revisão 00. O procedimento estabelece que a responsabilidade pela correta aplicação do monitoramento das condições ambientais de armazenagem é do Sistema de Gestão da Qualidade. A empresa realiza o armazenamento de cosméticos e produtos de higiene pessoal em sua sede, assegurando o controle das condições ambientais por meio de instrumentos devidamente calibrados, com registros formais de temperatura e umidade mantidos em documento específico.\r\nO monitoramento é realizado duas vezes ao dia, no início da manhã e ao final da tarde, devendo a temperatura permanecer entre 5 °C e 40 °C e a umidade entre 20% e 70%, ou conforme orientação do fornecedor. Qualquer registro fora dos padrões estabelecidos deve gerar a abertura de não conformidade, conforme procedimento interno, e os registros de controle ambiental devem ser arquivados pelo período mínimo de dois anos.\r\n\r\n13.\tEQUIPAMENTOS (manutenção, limpeza, calibração, qualificação)\r\nFoi apresentado o POP.GQ.014: Calibração dos instrumentos de medição / Revisão 00. O procedimento estabelece os critérios e a periodicidade para a calibração dos instrumentos de medição utilizados no controle de temperatura e umidade dos depósitos de produtos, em conformidade com a legislação sanitária vigente e com os princípios do Sistema de Gestão da Qualidade. Define conceitos como termohigrômetro e calibração, atribuindo à Garantia da Qualidade a responsabilidade pelo monitoramento das condições ambientais, pela gestão das calibrações e pela avaliação dos certificados emitidos.\r\nA calibração é realizada por empresa terceirizada devidamente qualificada, adotando-se como parâmetros de aceitação a faixa de temperatura entre 5 °C e 40 °C, com desvio máximo permitido de ±2 °C, e umidade entre 20% e 70%, com desvio máximo de ±10%. O instrumento é considerado aprovado quando a incerteza somada ao desvio estiver dentro dos limites estabelecidos, devendo receber identificação com data da próxima calibração. Equipamentos reprovados devem gerar Registro de Não Conformidade, cabendo à Garantia da Qualidade avaliar a necessidade de nova calibração ou substituição do instrumento.\r\n\r\n14.\tTRANSPORTE\r\nA empresa contratará o serviço de transporte dos produtos, segundo o POP.O.006: Transporte / Revisão 00. O procedimento estabelece diretrizes para a execução dos serviços de transporte de produtos por empresa terceirizada, de forma integrada às atividades de armazenagem e distribuição da empresa. Define que o transporte deve ser realizado por transportadora devidamente qualificada, com veículos e condutores regularizados, assegurando a integridade, qualidade e segurança dos produtos ao longo de toda a cadeia logística, cabendo aos colaboradores do estoque e à Garantia da Qualidade o monitoramento das condições de transporte, o registro das verificações no checklist específico e a comunicação imediata de quaisquer ocorrências para adoção das medidas cabíveis.\r\n\r\n14.1. Qualificação de Transporte\r\nSegundo consta nos documentos apresentados, a empresa trabalhará com empresas transportadoras que possuem AFE junto à Anvisa/MS.\r\n\r\n15. SEGURANÇA BIOLÓGICA: não se aplica\r\n\r\n16.\tSISTEMA DE GESTÃO DA QUALIDADE\r\nO Manual da Qualidade da Inutre Oficial Ltda descreve o sistema adotado pela empresa, fundada em outubro de 2025, para a comercialização e distribuição de cosméticos e produtos de higiene pessoal, com foco no atendimento às necessidades e expectativas das partes interessadas. O documento está fundamentado nos princípios da gestão da qualidade, com foco no cliente, liderança, engajamento das pessoas, abordagem por processos, melhoria contínua e tomada de decisão baseada em evidências, utilizando o ciclo PDCA como ferramenta para implementação e manutenção do Sistema de Gestão da Qualidade (SGQ).\r\nO manual define os principais termos técnicos aplicáveis às atividades da empresa, incluindo conceitos de cosméticos, produtos de higiene pessoal, procedimentos operacionais padrão, produtos não conformes e rastreabilidade. Estabelece ainda a política e os objetivos da qualidade, que expressam o compromisso da empresa com o atendimento contínuo aos requisitos regulatórios e à satisfação dos clientes, por meio da melhoria contínua de seus processos e da eficácia do SGQ, assegurando a conformidade e a segurança dos produtos disponibilizados ao mercado.\r\nA estrutura organizacional, as responsabilidades, autoridades e canais de comunicação interna são formalmente definidos, com designação de Representante da Gerência responsável por garantir a conformidade dos processos do SGQ e relatar seu desempenho à alta direção. O manual detalha as atribuições da área de Garantia da Qualidade, que incluem a gestão documental, treinamento, autoinspeções, controle de mudanças, qualificação de fornecedores, calibração de instrumentos, gestão de não conformidades, rastreabilidade, manejo de pragas, comunicação com autoridades sanitárias e destinação adequada de produtos não conformes.\r\nPor fim, o documento descreve os requisitos relacionados a recursos humanos, ambiente de trabalho, infraestrutura e controle operacional, assegurando condições físicas, ambientais e organizacionais adequadas às atividades de armazenagem e distribuição. As instalações, equipamentos e sistemas são monitorados, qualificados, calibrados e mantidos conforme procedimentos específicos, incluindo controle de temperatura e umidade, limpeza, manutenção, controle de pragas e qualificação de fornecedores, estando o estabelecimento respaldado por projeto arquitetônico e memorial sanitário aprovados por esta VISA.\r\n\r\n16.1. Gerenciamento das Documentações\r\nApresentado o POP.GQ.001: Gerenciamento de documentos / Revisão 01. O procedimento estabelece as diretrizes para o controle de documentos internos e externos do Sistema de Gestão da Qualidade (SGQ) da Inutre, assegurando que todos estejam atualizados, padronizados, identificados e em conformidade com a legislação sanitária vigente e com a política da qualidade da empresa. Define conceitos essenciais relacionados à gestão documental, como documentos vigentes, obsoletos, cópias controladas, registros da qualidade e responsabilidades de elaboradores, revisores e aprovadores.\r\nA responsabilidade pela correta aplicação do procedimento é do Sistema de Gestão da Qualidade, cabendo à Garantia da Qualidade analisar criticamente as solicitações de elaboração, revisão ou revogação de documentos, avaliando sua pertinência, impacto na segurança e eficácia dos produtos e viabilidade de implantação. O processo de criação ou revisão é formalizado por meio de registro específico, possui prazos definidos para cada etapa e pode envolver colaboradores internos ou consultores externos qualificados.\r\nO procedimento também disciplina a distribuição controlada dos documentos após treinamento dos colaboradores, garantindo que apenas versões vigentes estejam disponíveis nos locais de trabalho. As versões obsoletas devem ser recolhidas, destruídas ou arquivadas adequadamente para fins de rastreabilidade histórica, sendo mantidas, assim como os registros da qualidade, por no mínimo cinco anos após sua obsolescência.\r\nPor fim, são definidos os critérios de identidade visual, codificação, estrutura mínima e formatação dos documentos do SGQ, assegurando padronização e fácil identificação conforme tipo e área de aplicação. O procedimento ainda estabelece regras para revisão periódica, validade dos documentos, controle e correção de registros manuais ou eletrônicos, bem como a obrigatoriedade de medidas de segurança e backup, garantindo a integridade, rastreabilidade e recuperação das informações do sistema da qualidade.\r\n\r\n16.2. Cadastro de Fornecedores e Clientes/ Controle de Compras\r\nFoi apresentado o POP.GQ.008: Cadastro de clientes / Revisão 00. O procedimento estabelece as normas para o cadastro de novos clientes e para a atualização de informações cadastrais, garantindo o atendimento às exigências sanitárias e regulatórias vigentes. A aplicação é de responsabilidade da Garantia da Qualidade, do responsável técnico e do departamento comercial, cabendo ao cliente o envio, por e-mail, da documentação mínima exigida, como AFE, alvará sanitário, certidão de regularidade técnica, CNPJ, contrato social e certidões negativas. A Garantia da Qualidade avalia os documentos de interesse sanitário, não sendo aceitos protocolos de solicitação ou renovação de alvará, salvo quando acompanhados de prorrogação formal emitida pela vigilância sanitária, e todas as informações aprovadas são arquivadas no sistema digital de gestão da empresa.\r\n\r\n16.3. Responsabilidade Gerencial: não se aplica.\r\n\r\n16.4. Recolhimento e Devolução\r\nApresentado o POP.O.004: Recolhimento de produtos do mercado / Revisão 00. O procedimento estabelece normas e responsabilidades para a organização e execução do recolhimento, devolução ou descarte de produtos do mercado. Define conceitos essenciais, diferencia reclamações técnicas e não técnicas e atribui à área comercial o contato com os clientes, a logística, o ressarcimento e os acordos comerciais, enquanto a Garantia da Qualidade e o Controle de Qualidade avaliam tecnicamente as ocorrências, verificam a necessidade de abertura de Registro de Não Conformidade e prestam esclarecimentos aos clientes.\r\nO processo contempla as etapas de reclamação, devolução e recolhimento, prevendo a investigação das causas, a rastreabilidade dos lotes envolvidos e a definição do destino dos produtos, seja reprocessamento ou descarte. Os produtos devolvidos ou recolhidos são identificados como \"não liberados\" e segregados em áreas específicas do estoque, sendo submetidos à inspeção pela Garantia da Qualidade, que decide sobre a abertura de não conformidade e conduz as ações corretivas necessárias para evitar recorrências.\r\n16.5. Autoinspeção\r\nApresentado o POP.GQ.009: Auditoria interna / Revisão 00. O procedimento estabelece as diretrizes para a execução das auditorias internas da Inutre Oficial, com o objetivo de avaliar a eficácia do Sistema de Gestão da Qualidade, sua aderência à política da qualidade e o atendimento aos requisitos regulatórios aplicáveis. Define conceitos, critérios e responsabilidades, atribuindo à Garantia da Qualidade a condução e o controle de todo o processo, assegurando que as auditorias sejam realizadas de forma sistemática, independente, documentada e baseada em evidências objetivas.\r\nConforme consta no documento, as auditorias internas devem ocorrer, no mínimo, anualmente, conforme planejamento definido pela Garantia da Qualidade em conjunto com a alta direção, por meio do Plano Anual de Auditoria. A equipe auditora é composta por auditores internos independentes das áreas auditadas ou, quando aplicável, por auditor externo qualificado, sendo designado um auditor líder para coordenar as atividades. Todos os processos do SGQ devem ser avaliados, considerando sua relevância, alterações ocorridas e resultados de auditorias anteriores, utilizando critérios previamente definidos e amplamente divulgados aos setores auditados.\r\nA execução da auditoria envolve planejamento formal, comunicação prévia às áreas auditadas, reunião de abertura, coleta e análise de evidências objetivas, registro das constatações e reunião de encerramento para apresentação dos resultados. O relatório de auditoria deve ser elaborado pela Garantia da Qualidade em até 30 dias, descrevendo de forma clara as conformidades e não conformidades identificadas, que deverão ser tratadas conforme o procedimento específico de não conformidades, visando à melhoria contínua do sistema e à prevenção de recorrências.\r\n\r\n16.6. Gerenciamento de Resíduos\r\nA empresa apresentou o Plano de Gerenciamento de Resíduos Sólidos / Revisão 00. O documento estabelece diretrizes técnicas, legais e operacionais para minimizar a geração de resíduos e assegurar seu manejo adequado, com foco na proteção dos trabalhadores, da saúde pública, dos recursos naturais e do meio ambiente. Fundamenta-se em normas sanitárias e ambientais vigentes e define os tipos de resíduos gerados pela empresa, classificando-os como orgânicos, rejeitos, rejeitos perigosos e recicláveis, com responsabilidades atribuídas a todos os colaboradores, sob coordenação da Garantia da Qualidade.\r\nO gerenciamento dos resíduos abrange todas as etapas do processo, incluindo geração, identificação, segregação, acondicionamento, coleta, armazenamento, transporte e destinação final ambientalmente adequada. Os resíduos são armazenados em local específico, estruturado e protegido, utilizando lixeiras plásticas identificadas por cores conforme a classificação, garantindo organização, segurança e conformidade ambiental. O plano permanece disponível no estabelecimento para consulta de órgãos fiscalizadores e dos funcionários.\r\nO documento também contempla medidas de saúde e segurança do trabalhador, prevendo o uso obrigatório de Equipamentos de Proteção Individual, como luvas e calçados fechados, além da capacitação inicial e continuada dos colaboradores envolvidos. Os treinamentos abordam práticas de segregação, identificação dos resíduos, uso correto de EPIs, normas ambientais e sanitárias, e estratégias de redução e reutilização de materiais, reforçando a cultura de responsabilidade ambiental e prevenção de riscos ocupacionais.\r\n\r\n16.7. Sistema de investigação de desvios e controle de ações corretivas\r\nApresentado o POP.GQ.010: Não conformidades, ações preventivas, corretivas e de melhorias / Revisão 00. O procedimento estabelece diretrizes para o controle das não conformidades, potenciais não conformidades e oportunidades de melhoria no Sistema de Gestão da Qualidade. Define conceitos, responsabilidades e a atuação coordenada de todas as áreas sob supervisão da Garantia da Qualidade, contemplando ações corretivas, preventivas e de melhoria como instrumentos para evitar recorrências e fortalecer a cultura da qualidade.\r\nO processo prevê a detecção e o registro formal das não conformidades por meio do Relatório de Não Conformidade, contendo a descrição do evento, análise da causa raiz, plano de ação, responsáveis, prazos e verificação da eficácia das medidas adotadas. Produtos não conformes devem ser imediatamente identificados e segregados, impedindo sua liberação ao mercado, enquanto a investigação das causas é conduzida pela Garantia da Qualidade com apoio das áreas envolvidas, utilizando ferramentas adequadas para assegurar a correção efetiva e a prevenção de novas ocorrências.\r\n\r\n16.8. Gerenciamento de reclamações\r\nA empresa gerencia as reclamações por meio do POP.GQ.011: Tratamento de reclamações de clientes / Revisão 00. O procedimento estabelece diretrizes para o gerenciamento e tratamento das reclamações do mercado, assegurando o atendimento à legislação sanitária vigente e à política da qualidade da empresa. Define conceitos relacionados à qualidade, não conformidade, ações corretivas, preventivas e de melhoria, bem como atribui à Garantia da Qualidade a responsabilidade pela condução e controle de todo o processo.\r\nAs reclamações recebidas por qualquer canal são encaminhadas à Garantia da Qualidade, que avalia sua procedência por meio da abertura de Relatório de Não Conformidade. Reclamações improcedentes são justificadas e arquivadas, enquanto as procedentes são investigadas em conjunto com as áreas envolvidas, com definição e implementação de plano de ação e avaliação de sua eficácia. Independentemente do resultado, o cliente recebe devolutiva formal, e todos os registros e evidências das tratativas são mantidos arquivados para fins de rastreabilidade e apresentação às autoridades sanitárias.\r\n\r\n16.9. Sistemas computadorizados: não se aplica.\r\n\r\n16.10. Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial: não se aplica.\r\n\r\n17.\tINSTALAÇÃO DE EQUIPAMENTO E ASSISTÊNCIA TÉCNICA: não se aplica.\r\n17.1.\tAssistência Técnica: não se aplica.\r\n\r\n18.\tCONTROLE DE QUALIDADE: não se aplica.\r\n18.1 Instalações: não se aplica.\r\n18.2 Atividades: não se aplica.\r\n18.3. Padrões de referência e especificações: não se aplica.\r\n18.4. Investigação de resultados fora de especificação: não se aplica.\r\n18.5. Liberação de lotes: não se aplica.\r\n\r\n19.\tCONSIDERAÇÕES GERAIS / AVALIAÇÃO DE RISCOS / RECOMENDAÇÕES\r\nA empresa possui condição técnico operacional satisfatória ao exercício da atividade de distribuição de produtos cosméticos, sendo esta VISA favorável à concessão da AFE para distribuir perfumes, cosméticos e produtos de higiene pessoal.\r\n\r\n20.\tCONCLUSÃO\r\n20.1.? SATISFATÓRIA \t18.1.1.Atividades:\r\n20.2.? CONDIÇÃO TÉCNICO OPERACIONAL\t18.2.1. Atividades: distribuir, armazenar e expedir cosméticos, perfumes e produtos de higiene pessoal.\r\n20.3. ? EXIGÊNCIA \t18.3.1. Atividades: \r\n20.4. ? INSATISFATÓRIA \t18.4.1. Atividades:\r\n\r\n21.\tMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS: Termo de notificação n. 118763 para entrega do presente relatório.\r\n\r\n22.\tEQUIPE INSPETORA\r\nInspetores/Instituição\tMatrícula\tAssinatura\r\nKamilla Chrystine Rolim dos Santos Garcês\t12181"}