{"ndoc":23711,"decr":"Processo: 000036714/2012\r\nAutuado (a): FBM INDÚSTRIA FARMACEUTICA LTDA\r\nAuto Infracional nº 2423\r\n\r\n                                           \r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 02.060.549/0001-05, COM ENDEREÇO COMERCIAL NA RUA VP 3-D, MODULOS 9/21, QD 08-B, DAIA,  ANÁPOLIS-GO, foi autuado em 16 de agosto de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Reprocessar produtos médicos, cujo reprocessamento é proibido; reesterilizar produtos médicos de uso único com data de validade expirada no rótulo de fabricação, sendo identificado com o rótulo da empresa reprocessadora com nova data de validade, sem informações do fabricante que permitiria a rastreabilidade do produto. Conduta tipificada na RDC 156/06, artigo 8º, I e II, Lei Federal 6.360/76 artigo 65 c/c o Art.17, XI, da Lei Complementar 096/04. \r\n\r\n\r\n\r\nO autuado apresentou defesa às fls. 04/146, que acolho por ser tempestiva, segundo a qual alega não fazer reprocessamento de produtos, cujo reprocessamento é proibido e que, os produtos apreendidos, Auto de apreensão nº 29275, não fazem parte do rol de proibidos o reprocessamento, e mais, quanto à reesterilização de produtos médicos de uso único, a empresa é apenas prestadora de serviços e que após tal prestação de serviço é afixada etiqueta com as informações com a data do reprocessamento e o período de validade do serviço e que isso não se caracteriza como rotulagem. Pelo lado fiscal, apresentou-se réplica onde informa que a visita fiscal ocorreu em atenção a uma denuncia encaminhada pela Vigilância Sanitária de produtos da superintendência de Vigilância em Saúde de Goiânia/GO e que de acordo com a mesma a empresa acima citada estava reprocessando produtos de uso único com data de validade expirada no rótulo de fabricação, sendo reesterilizado e identificado com rótulo da empresa reprocessadora estabelecendo nova data de validade sem informações do fabricante que permitam a rastreabilidade do produto e durante a inspeção ficou constatada a procedência da denuncia. Esclarece ainda, quanto ao argumento da defesa sobre não fazer reprocessamento de produtos proibido, dentre os produtos apreendidos e listados no relatório anexo a denuncia, um dos itens - tubo de traqueotomia com balão traz no rótulo a expressão \"proibido reprocessar\", e as imagens encaminhada juntamente com a denuncia evidenciam as embalagens de produto em papel grau cirúrgico, com rótulo da empresa reprocessadora, sem as informações do fabricante necessárias para garantir a rastreabilidade, constando data de validade de cinco anos, mas não se especifica se este período corresponde a validade de esterilidade obtida com o reprocessamento realizado na empresa ou a validade do produto em si, sendo caracterizado como um fato gravíssimo,    confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XI, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações graves, por se tratar de um risco iminente a saúde publica. O autuado é primário nas infrações cometidas, mas tem contra si uma agravante (o risco a saúde pública). Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 3300,00 (três mil e trezentos reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 2200,00 (dois mil e duzentos reais).\r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2200,00 (DOIS MIL E DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\n\r\nAnápolis, 02 de outubro 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}