{"ndoc":24511,"descr":"Anápolis, 23 de outubro de 2012.\r\n\r\nRELATÓRIO DE INSPEÇÃO \r\nIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRAZÃO SOCIAL: GGB Anápolis LTDA \r\nCNPJ: 14.947.291/0001-34\r\nCPF: 048513276 -17\r\nNOME DE FANTASIA: Rede Orto \r\nENDEREÇO: Rua Coronel Batista BAIRRO: CENTRO MUNICÍPIO: Anápolis-GO       \r\nNATUREZA DA INSTITUIÇÃO: () Público (X) Privado () Outros\r\nATIVIDADE: Serviço de Clínica de Saúde e Radiodiagnóstico Odontológico\r\nRESPONSÁVEIS PELA INSPEÇÃO: Maria Edwiges P. de Souza Chaves                                             \r\n                                                               Sílvia Marques N. M. Souza    \r\nMOTIVO DA INSPEÇÃO:\r\n() Consulta prévia\r\n( ) Rotina de trabalho\r\n( ) Programas específicos de vigilância sanitária\r\n() Atendimento à denúncia\r\n( ) Solicitação de registro sanitário\r\n( ) Renovação de registro sanitário\r\n(x ) Reinspeção\r\n( ) Outros\r\n1.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50/2002; RDC 306/2004; Lei Estadual 16140/2007; Portaria SES-GO 612/1997, Portaria 453/98 do Ministério da Saúde, RDC 63/2011\r\n\r\n         \r\n2.\tIRREGULARIDADES ENCONTRADAS NA CLÍNICA\r\n\r\n1- Realização de radiografias contrariando as normas de proteção radiológica\r\n2- Infiltrações e avarias nas paredes e teto da clínica\r\n3- Utilização de produtos inadequados para processamento de artigos odontológicos (detergente comum para lavagem de instrumentais e embalagens para esterilização sem registro na Anvisa / Ministério da Saúde)\r\n4- Ausência de suporte adequado para colete plumbífero\r\n5- Presença de lixeiras com contato manual\r\nA - Avaliação da Estrutura: Documentação\r\nApresentar:\r\n1- Plano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n2- Cópia (s) do Alvará (s) sanitários dos Técnicos em Prótese Dentária.\r\n3- Projeto arquitetônico aprovado pela VISA.\r\n4- Memorial Descritivo de Proteção Radiológica. \r\n5- Plano de Proteção Radiológica aprovado pela VISA.\r\n6- Levantamentos Radiométricos aprovados pela VISA.\r\n7- Programa de Garantia de Qualidade (PGQ) aprovado pela VISA.\r\n8- Termo de Responsabilidade Técnica devidamente assinado.\r\n9- Contrato de monitoração individual com laboratório credenciado.\r\nRegistrar:\r\n1-Todos os assentamentos de controles médicos periódicos das pessoas ocupacionalmente expostas feitos regularmente\r\n2- Os exames radiológicos de pacientes em livro próprio.\r\n3- Qualquer ocorrência relevante, das manutenções e dos reparos em livro próprio. \r\n4- A avaliação do índice de rejeição de imagens. \r\nB- Estrutura Geral\r\nProvidenciar:\r\nLocal apropriado para a guarda dos monitores individuais fora do horário do serviço.\r\nC- Programação Visual\r\n\"\tNão possuem Licença de funcionamento afixada em local visível ao público.\r\n\"\t Possuem símbolos de presença de radiação e advertência sobre entrada restrita afixados na porta da sala de Raios-X.\r\n\"\tPossuem na sala de espera quadro advertindo às mulheres para que informem sobre a existência ou suspeita de gravidez antes da realização do exame\r\n\"\tPossuem orientações para o paciente afixadas na sala de Raios X.\r\nD- Avaliação da Estrutura- Sala de Radiografia\r\n\"\tNão existe sinalização luminosa vermelha acima da porta, acompanhada de advertência sobre a proibição de entrada com a luz acesa.\r\n\"\tNão há cabine de comando ou biombo fixo com altura mínima de 2,10m que permitam o posicionamento do operador atrás da proteção, a comunicação com o paciente e a visualização da porta da sala.\r\nE- Vestimentas Plumbíferas\r\n\"\tNão estão disponíveis em quantidade suficiente para os exames realizados na sala e não estão em suporte adequado, de modo a manter a sua integridade. \r\nF- Avaliação de Estrutura: Câmara Escura \r\n\"\tNão existe câmara escura no local. A câmara escura deve possuir as seguintes características:\r\n1- Devem estar limpas, assim como as cubas de revelação\r\n2- Possuir vedação suficiente contra entrada de luz.\r\n3- Possuir sistema de exaustão operando normalmente.\r\n4- Possuir paredes com revestimento resistente à ação das substâncias químicas utilizadas.\r\n5- Possuir  piso revestido de material permeável e antiderrapante.\r\n6- Possuir sistema de iluminação de segurança localizado a distância não inferior a 1,2m do ponto de manipulação.\r\n7- Devem estar disponíveis na câmara escura para revelação manual: cronômetro, termômetro e tabela de tempos de revelação.\r\nG- Avaliação de processo: procedimentos\r\nPROCEDIMENTOS DURANTE O EXAME - Orientações \r\n1-Os profissionais ocupacionalmente expostos devem utilizar sempre os dosímetros individuais.\r\n3- O operador deve utilizar o avental plumbífero sempre que necessário.\r\n4- Quando é necessário usar avental plumbífero, o dosímetro individual deve ser colocado na parte externa\r\n5- As portas devem ser mantidas fechadas durante os exames.\r\n6- Deve-se proibir a permanência de pessoas não autorizadas na sala de exames.\r\nH- Avaliação de processo: processamento da imagem \r\nPROCEDIMENTOS COM FILMES E REVELAÇÃO - Orientações\r\n1- Os filmes em uso devem estar armazenados em condições de temperatura e umidade recomendadas pelo fabricante.\r\n2- Os filmes em uso devem ser armazenados em posição vertical e afastados de fontes de radiação.\r\n3- As recomendações do fabricante quanto à concentração das soluções, tempo e temperatura das soluções devem ser seguidas.\r\n4- As soluções devem ser monitoradas e regeneradas regularmente .\r\n5- As repetições de exposição devem ser anotadas no registro do paciente.\r\n6- As ocorrências de repetição devem ser supervisionadas pelo Responsável Técnico.\r\n7- A avaliação de índices de rejeição de imagens deve ser realizada.\r\n\r\n\r\nI- Avaliação de processo: protocolos de conduta\r\nPROTOCOLOS DE CONDUTA DO SERVIÇO \r\n\r\n1- O Responsável Técnico (ou seu substituto) permanece no serviço durante todo o período de atendimento?\r\n 2- Existe um membro da equipe especialmente designado para implementar e revisar o Programa de Proteção Radiológica?\r\n3- Existe um membro da equipe especialmente designado para implementar o Programa de Garantia da Qualidade?\r\n4-O livro de registros de exames está atualizado?\r\n5- Os procedimentos operacionais do serviço estão escritos, atualizados e disponíveis à equipe,sendo periodicamente revistos e otimizados? \r\n6- O Responsável Técnico supervisiona os procedimentos radiológicos para que as técnicas e os equipamentos usados sejam os escolhidos? \r\n7- Os padrões de qualidade de imagem do serviço estão estabelecidos e implementados? \r\n8- A manutenção dos padrões de qualidade de imagem é verificada? \r\n9-Os técnicos participam ativamente do PGQ responsabilizando-se pelas condições de processamento da imagem? \r\n10- Os técnicos atuam no PGQ fazendo as avaliações do índice de rejeição de radiografias no período especificado? \r\n11- Todos os trabalhadores com radiação são monitorados? \r\n12- Após o expediente, os monitores são devidamente guardados? \r\n13- Os profissionais são informados mensalmente das doses recebidas? \r\n14- Treinamentos periódicos são oferecidos ao pessoal técnico? \r\n9 - CONCLUSÃO\r\nO serviço não apresentou no momento da inspeção um responsável técnico legalmente habilitado para adotar medidas que visem minimizar riscos e maximizar os benefícios das exposições (médicas, ocupacionais e do público) e responder pelos procedimentos radiológicos, levando em conta os princípios e requisitos de proteção radiológica estabelecidos em legislação.  É fundamental a conscientização de todos os profissionais do estabelecimento quanto à importância de estabelecer padrões de segurança na área de radiologia, uma vez que são conhecidos os riscos inerentes ao uso das radiações, sendo que as exposições radiológicas para fins de saúde constituem a principal fonte de exposição da população a fontes artificiais de radiação ionizante. \r\nAlém disso, os profissionais da clínica estão sendo submetidos a risco ocupacional, pois o serviço não estabelece um programa rotineiro de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por toda a equipe, evidenciando a negligência do empregador no controle deste risco. É fundamental que o dosímetro individual seja utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes).\r\nOutro agravante verificado foi o número insuficiente de vestimentas plumbíferas para os exames realizados, destinadas à proteção de trabalhadores, pacientes e acompanhantes em todas as ocasiões em que estes estiverem expostos às radiações ionizantes. Compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, a responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais.\r\nEm relação à documentação, os itens necessários para o funcionamento do serviço não foram apresentados durante a fiscalização sanitária.\r\nA clínica GGB não cumpre os requisitos necessários para realizar as atividades do serviço de Radiodiagnóstico Odontológico. Faz-se necessária a adequação do estabelecimento às normas e procedimentos de proteção à saúde para garantir a qualidade dos serviços prestados à população, assim como de assegurar os requisitos mínimos de proteção radiológica aos pacientes, profissionais e ao público em geral. \r\nA Vigilância Sanitária Municipal de Anápolis adotará as medidas cabíveis para assegurar o cumprimento dos regulamentos que estabelecem os requisitos de Proteção Radiológica nos serviços envolvidos com a utilização dos Raios-X, visando à defesa da saúde dos pacientes, dos profissionais \r\ne do público em geral. Os serviços do setor de radiodiagnóstico odontológico da clínica GGB devem ser suspensos até que sejam atendidos os requisitos das Diretrizes de Proteção Radiológica em Radiodiagnóstico Médico (Portaria Anvisa 453/98 ). O responsável técnico deve reavaliar as instalações/ estrutura física da clínica, assim como os procedimentos técnicos adotados e a qualificação de todos os profissionais envolvidos no serviço. \r\n\r\n\r\n________________________________________\r\nLUIZ EDUARDO DUARTE MENDES\r\nGerente de Vigilância Sanitária\r\n"}