{"ndoc":27011,"descr":"Relatório Técnico de Inspeção Sanitária\r\n\r\nData do Relatório:\t19/09/2012\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tCemitério Parque - Anápolis-GO\r\nCNPJ\t01.067.479/0001-46\r\nEndereço\tAv. Pedro Ludovico, S/N\r\n\tRua / Avenida / nº / complemento\r\n\tVila União\r\n\tBairro\r\n\tANÁPOLIS\t75.000.00\r\n\tMunicípio/Cidade\tCEP\r\n\tGO\t\t62\t\t3902-1357\t\t\t\t\t\r\n\tUF\tDDD\tTelefone\tDDD\tFax\r\n\r\nAtividades autorizadas e exercidas: exumação, inumação.\r\n\r\nMantenedor\tPrefeitura de Anápolis\r\nCoordenador Administrativo\tJulio Meguerditchian\r\n\r\nDesenvolvimento Urbano Sustentável\r\n\tClodoveu Reis Pereira\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t(x ) Reinspeção \t() Fiscal\r\n\r\nNotas:\r\n1.3 - Situação\r\nQuantidade de funcionários\t30 (aproximadamente)\r\n\r\n1.4 - Pessoas Responsáveis pelas informações da empresa.\r\nJULIO MEGUERDITCHIAN \r\n\r\n1.5 - Período da Inspeção\r\n16 de Julho de 2012.\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se nas normas da Portaria Estadual 456/95, Lei Estadual 16.140/2007, Lei Municipal nº 3.388/09, Portaria Estadual 825/95; RDC Nº 33/2011, Norma Regulamentadora (NR) 24 do MTE. Lei Municipal 2.514/97; Decreto Municipal 8297/97.\r\n\r\n\r\nB.\tIrregularidades Encontradas\r\n\r\nSala de Recepção\r\nNão está em conformidades com a legislação vigente.\r\n\r\nCopa \r\nA limpeza não se encontra satisfatória (em péssimo estado de conservação e higiene),  não existem armários para guarda de alimentos e utensílios, as geladeiras estão avariadas (em péssimo estado de conservação), não existe sifonamento sob a pia, não tem disponível papel toalha e sabonete liquido junto a pia e as margarinas de mesa não estão sendo mantidas sob refrigeração.\r\n\r\nInstalações sanitárias\r\nMantêm materiais de limpeza no ambiente, as lixeiras estão acima do limite de capacidade, e a condição de limpeza e higiene dos sanitários encontra-se insatisfatórios.\r\n\r\nVestiários dos funcionários\r\nNão há vestiário para os funcionários e nem armários para guarda de pertences pessoais.\r\n\r\nSala para guarda de ferramentas/maquinários.\r\nNão há local adequado; Ferramentas estão sendo mantidas em local comum aos trabalhadores (ferramentas \"contaminadas\").\r\n\r\n\r\nÁrea externa\r\nMateriais depositados em local descoberto acumulando água parada, madeiras de urnas (queimados ao ar livre)\r\n\r\nC.\tRealizar Melhorias\r\n\r\nSala de Recepção\r\nRealizar a pintura do teto e paredes.\r\n\r\nCopa\r\nRealizar a pintura das paredes; colocar dispositivo com papel toalha e sabão líquido junto a pia; providenciar a colocação de sistema de sifonamento sob a pia; Retirar objetos em desuso; abolir o uso de copo coletivo;\r\n\r\nInstalações Sanitárias\r\nRealizar pintura; colocar dispositivo com papel toalha e sabão líquido ao lavatório; colocar assento nos vasos sanitários;\r\n\r\nVestiários dos Funcionários\r\nProvidenciar armários para guarda de pertences pessoais para funcionários; providenciar box com chuveiros;\r\n\r\nSala para guarda de ferramentas/maquinários.\r\nProvidenciar sala ou local exclusivo para guardar ferramentas e maquinários usados no serviço de exumação e exumação;\r\n\r\nEPI - Equipamento de Proteção Individual\r\nProvidenciar adequadamente e suficiente Equipamentos de Proteção Individual para atividades de exumação e inumação; como: luva látex de cano longo, bota, mascara semi - facial;\r\n\r\nÁrea externa\r\nNão realizar a queima de resíduos (urnas, madeiras, etc.); \r\n\r\n\r\nD.\tDocumentação\r\n\r\n\r\nPara melhor controle, solicitamos a apresentação dos seguintes documentos: Licença ambiental ou laudo que comprove que o solo e lençol freático não estão contaminados. 3) certificado de conformidade do corpo de bombeiros. 4) comprovante ou documento equivalente de realização de serviços de controle periódico de pragas e vetores.\r\n\r\n\r\n\r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nO Cemitério encontra-se em condições físico-estruturais e técnico-operacionais  insatisfatórias perante as legislações vigentes, oferecendo, portanto, riscos sanitários e ambientais, com relação às atividades propostas pela mesma. Há necessidade urgente de ser feito melhorias conforme itens descriminados.\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nCícero Antonio Simão\tFiscal Sanitário\t\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nLuiz Eduardo Duarte Mendes\tGerente da Vigilância Sanitária Municipal de Anápolis\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\n\r\nLOCAL E DATA\t\tCARIMBO \r\n\r\n\r\nAnápolis, 18 de Dezembro de 2012\r\n\r\n\r\n\r\n\r\n______________________________________\r\n  \t       ASSINATURA\r\nGerente Técnico/Responsável \r\n"}