{"ndoc":34311,"decr":"1- Ausência de Alvará de Licença Sanitária 2- Ausência de responsavel tecnico ou substituto durante o horário de funcionamento do estabelecimento\r\n3- Ausência de Programa de Garantia de Qualidade aprovado pela Vigilancia Sanitária Municipal\r\n4- Utilização de produto inadequado (detergente enzimático) sem registro na ANVISA para lavagem de instrumental clínico\r\n5- Ausência de PGRSS\r\n6- Presença de avarias/infiltrações na clínica\r\n7- Atendimento inadequado ao usuário do serviço por meio de atribuição de função a pessoa não-habilitada (estagiária cujo curso técnico em radiologia está em andamento está realizando as moldagens dos pacientes da clínica\r\n8- Presença de várias lixeiras sem identificação ( impedindo o reconhecimento dos resíduos contidos nos sacos plásticos e dificultando o correto manejo de resíduos em serviços de saúde)\r\n9-  Embalagens estéreis armazenadas violadas, por falaha no processo de selagem.\r\n10- Central de Material e Esterilização próxima a local com infiltrações e equipada com cuba para lavagem de instrumentais imprópria  para uso.\r\nAs referidas irregularidades encontram-se tipificadas no artigo 17, incisos I, IV, V, XVI letras f e h, XXI, XXIV, XXV da Lei Complementar 096/2004. O autuado fica notificado de que responderá pelo fato em processo administrativo e de que o prazo para apresentação de defesa ou impugnação ao auto é de 15 \r\n\r\nDISPOSIÇÃO LEGAL: \r\nArtigo 17, incisos\r\n I - ausência de Alvará e contrariar normas legais pertinentes (falta de RT) \r\nIV - manter no estabelecimento quaisquer produtos que interessem à saúde pública ou individual sem registro,ou contrariando o disposto na legislação sanitária pertinente\r\nV- deixar de executar medidas sanitárias que visem à prevenção das doenças transmissíveis e sua disseminação e à manutenção da saúde.\r\nXVI letra f - armazenar quaisquer bens e produtos de interesse à saúde que não estiverem devidamente registrados nos órgãos competentes.\r\nXVI letra h - armazenar produtos relacionados às atividades constantes desta Lei Complementar sem observar as condições necessárias à sua conservação. \r\nXXI - permitir o exercício de profissões ou ocupações relacionadas à saúde sem a necessária habilitação legal\r\nXXIV - descumprir normas legais e regulamentares de proteção à saúde do trabalhador\r\nXXV - contrariar normas legais pertinentes ao controle das radiações e fontes ionizantes, da poluição do ar, do solo e da água\r\nXXXI - profissional sem a necessária habilitação legal\r\nda Lei Complementar 096/2004.\r\n"}