{"ndoc":46811,"decr":"Número do Processo: 000009851/2014\r\nAutuado: Doce Vida Indústria e Comércio de Produtos Alimentícios LTDA\r\nCNPJ: 37.303.443/0001-61\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Lidiane Simões.\r\n\r\nCONTRA RAZÃO\r\n\r\n\tDiante recurso apresentado pelo autuado nos manifestaremos nos seguintes temos: \r\n\tNo tocante ao primeiro item da autuação, fazer funcionar estabelecimento sem a devida licença sanitária, reconhece-se os argumentos apresentados pela empresa, sendo que a mesma possuía alvará expedido no ano anterior e já o havia requerido no corrente ano em período anterior à fiscalização.\r\n\tEm relação ao item de número 02 e 05 da autuação, como já afirmado na réplica, os objetos alheios e/ou em desuso se encontravam na parte externa da empresa e dispostos de maneira inadequada representando acesso e abrigo de pragas além de possíveis criadores para o mosquito aedes aegypti.\r\n\tQuanto ao item 3 do auto de infração a impugnante afirma que existe um laudo de análise do laboratório central de saúde pública (LACEN), que atesta que seu produto encontra-se em acordo com a legislação inclusive no tocante ao rótulo, sendo improcedente a autuação. Informa-se no entanto que o referido laudo faz análise de somente um produto pro vez, e que no processo fiscalizatório todos os produtos (e seus rótulos) são avaliados, sendo que em alguns deles foram encontradas irregularidades. \r\n\tAlém do mais, o fato de uma análise do LACEN não ter apontado irregularidades não impede a autuação deste órgão por irregularidades encontradas nos produtos apontadas durante as visitas fiscais.\r\n\tConforme já afirmado na devida réplica fiscal, no que diz respeito ao item 04 da autuação, não foi demonstrado durante o processo fiscalizatório que a empresa possuía processo de controle de qualidade devidamente implementado e documentado, fato então que gerou a infração.\r\n\tAssim, diante do expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material solicitamos a autoridade julgadora a manutenção do mesmo, sugerindo à mesma a manutenção da penalidade de multa, revendo-a somente no que diz respeito ao primeiro item da autuação.\r\n\r\nAnápolis, 17 de setembro de 2014\r\n\r\n________________________                                              ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}