{"ndoc":48511,"descr":"Processo: 000019161/2014\r\nAutuado (a): GOBBO & LOPES LTDA\r\nCNPJ: 10.189.814/0001-70\r\nAuto de Infração: 01409\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nGOBBO & LOPES LTDA, devidamente qualificada às fls. 2/3, foi autuada em 03 de abril de 2014, pelos seguintes fatos: manipuladores sem atestado de saúde ocupacional (atualizado); produtos perecíveis que necessitam de controle de temperatura expostos em temperatura inadequada (na estufa 21° C).\r\nO representante legal da empresa apresentou defesa às fls. 4/5, alegando, em síntese que os manipuladores possuem os atestados de saúde, só não estavam no local no momento da vistoria, mas as cópias estão anexas a defesa e quanto aos produtos expostos em temperatura inadequada, os fiscais não discriminaram quais eram esses produtos o que dificulta o perfeito entendimento da suposta irregularidade e acrescenta, os salgados são mantidos congelados até que seja necessário fritar ou assar para o consumo, a lanchonete inicia as atividades diárias às 7:00 horas, a fiscalização ocorreu às 8:40 horas e esse produtos necessitam de um período considerável para sofrer descongelamento e alcançar a temperatura preconizada pela legislação.\r\nEm réplica, o fiscal acata em parte as razões da defesa, pois a data dos documentos é anterior a fiscalização e que em relação aos salgados a temperatura deve obedecer ao que preconiza a legislação, e recomenda a aplicação da penalidade de advertência.\r\nRegistre-se que o autuado é primário nas infrações cometidas.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações em partes caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e refutada em parte pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n3.\tDISPOSITIVO\r\n\r\nO inciso IV do art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevê a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado à penalidade de ADVERTENCIA.  \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 12 de setembro 2014.\r\n\r\n                                   Sonia Maria Faustino\r\n             Gerente de Vigilância Sanitária\r\n"}