{"ndoc":52411,"decr":"Processo: 000066422/2017\r\nAutuado (a): IDEALFARMA IND E COM DE PROD FARMACEUTICOS LTDA\r\nCNPJ/CPF: 05.153.990/0001-11\r\nAutos de Infração: 1481\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nIDEALFARMA IND. E COM. DE PROD. FARMACEUTICOS, devidamente qualificada às fls. 2/3, localizada na Rua R 9, módulos 7 e 8,quadra 13C DAIA, Anápolis/GO, foi autuado em 24 de outubro de 2017, por ter cometido as seguintes infrações:\r\n\r\n1 - ESTAR FUNCIONANDO (DISTRIBUINDO INSUMOS FARMACEUTICOS E ALIMENTICIOS) SEM ALVARA SANITARIO DO ANO CORRENTE; \r\n2 - ESTAR REALIZANDO O TRANSPORTE DOS INSUMOS EM VEICULO PROPRIO, SEM QUE A EMPRESA POSSUA AUTORIZACAO DE FUNCIONAMENTO DE EMPRESA (AFE) PARA TRANSPORTAR E SEM NENHUMA INSPECAO DA VIGILANCIA LOCAL PARA O VEICULO, CONFORME NOTA FISCAL Nº 90837 DO DIA 09/10/17, ONDE CONSTA NA RAZAO SOCIAL DA TRANSPORTADORA \"NOSSO VEICULO - G\";\r\n3 - DEIXAR DE REALIZAR A AUTO INSPECAO \r\n4 - ESTAR ADQUIRINDO E ARMAZENAMENTO INSUMOS E ALIMENTOS DE FORNECEDORES NAO QUALIFICADOS; \r\n5 - ESTAR REALIZANDO O TRANSPORTE COM EMPRESAS SEM O CONTRATO DE TERCEIRIZACAO; \r\n6 - DEIXAR DE REALIZAR A IDENTIFICACAO CORRETA (NOME DA SUBSTANCIA) EM ALGUNS ROTULOS E/OU LAUDOS PODENDO LEVAR AO USO EQUIVOCADO;\r\n7 - DEIXAR DE APRESENTAR DADOS QUE COMPROVEM A RASTREABILIDADE DO FRACIONAMENTO COMO NOME, CNPJ DO FRACIONADOR E NUMERO DA ORDEM DE FRACIONAMENTO. \r\n\r\nAs condutas acima estão tipificadas no art. 17, I, III e IV da Lei Complementar 096/2004 c/c os artigos 2º e 57, § 2º da Lei 6.360/76 e com os itens 2.4.1; 7.2.1 e 9.6 letras \"d\", \"j\" e \"l\" e 11.4 da RDC 204/2006 e com o artigo 3º da RDC 16/2014.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 04/37, alegando em síntese que, a funcionária Responsável Técnica,  foi contratada recentemente para a função e ainda não possui treinamento em  procedimentos e boas pratica o que favoreceu a evidencia de dois produtos etiquetados  forma       incorreta, fato que já está sendo tratado com a nova adequação do procedimento de qualificação de fornecedores, e, caso algum produto seja recebido com algum problema de identificação, seja na etiqueta ou no laudo de analise comunicaremos aos órgãos reguladores, se comprometem que, caso contenham no estoque alguma embalagem com problema de rotulagem, procederá a imediata segregação para devolução ou incineração apresentando comprovação documental. Argumenta também que não faz fracionamento ou reembalagem de produtos. Quanto às transportadoras sem AFE para transporte informa que as mesmas estão qualificadas documentalmente, porém na data da inspeção os contratos de terceirização ainda não haviam sido formalizados e assinados. Acrescenta mais que, toda aprovação do controle de qualidade é realizada pela própria empresa e de acordo com o procedimento interno todos os clientes irão receber o laudo original do fabricante/fornecedor. Finaliza solicitando a anulação do presente auto de infração por entender que não há justificativa plausível para sustenta-lo, devendo ser o processo extinto.\r\n\r\nEm réplica, o fiscal reafirma os motivos da presente autuação, pois para a alegação de não possuir Alvará Sanitário mais que tinha pago e feito requerimento, reitero que a empresa não possuía o alvará sanitário por não cumprir os requisitos de boas práticas de distribuição de insumos conforme TI nº 57757 de 13/02/2017, TI nº 58088 do dia 16/05/2017 que foram emitidos para as adequações. Como a empresa não se adequou na oportunidade permaneceu sem alvará sanitário, sendo também interditada na mesma data da autuação, dia 24/10/2017, vide AIP nº 59801.\r\nRessalta que a AFE para o transporte de produtos sujeitos a vigilância sanitária é imprescindível para executar a atividade. Os veículos devem ser inspecionados e a empresa deve ser previamente autorizada. Ainda que a empresa se comprometa a não mais transportar incorreu em infração. Conforme preconiza na Resolução RDC nº 16 de 2014:\r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais. Parágrafo único. A AFE é exigida de cada estabelecimento que realiza as atividades descritas no caput com produtos para saúde.\r\n\r\nCom relação à realização da auto inspeção e qualificação de fornecedores estes são requisitos essenciais de Boas Práticas e de extrema importância para a manutenção do sistema da qualidade e para permitir que os produtos adquiridos e distribuídos sejam procedentes de empresas idôneas.\r\nVejamos a RDC nº 204/2006 em seu Anexo:\r\n\r\n7.2. Qualificação de Fornecedores\r\n7.2.1. A empresa deve implantar um sistema de qualificação de fornecedores que contemple critérios para a avaliação de parâmetros de qualidade dos insumos farmacêuticos, materiais de embalagem e rotulagem.\r\n7.2.2. O sistema de qualificação de fornecedores deve contemplar:\r\na) Toda a cadeia dos insumos farmacêuticos, desde a fabricação até a distribuição;\r\nb) Comprovação de regularidade de funcionamento perante o órgão sanitário competente;\r\nc) Comprovação do cumprimento das Boas Práticas pelo órgão sanitário competente;\r\nd) Critérios para qualificação, desqualificação, requalificação, definidos em procedimentos;\r\ne) Níveis de qualificação.\r\n7.2.3. Os insumos farmacêuticos somente devem ser adquiridos de fornecedores aprovados conforme sistema de qualificação da empresa.\r\n7.2.4. A qualificação de fornecedores deve ser documentada e registrada.\r\n\r\nAuto inspeções da Qualidade\r\n2.4.1. Tem como finalidade verificar a conformidade das empresas com os princípios de BPDF, desde a aquisição de materiais até a expedição do insumo farmacêutico. As auto inspeções devem ser realizadas, no mínimo, anualmente.\r\n2.4.2. Deve ser elaborado procedimento escrito sobre auto inspeções.\r\n\r\nA auto inspeção deve englobar:\r\na) Pessoal;\r\nb) Instalações;\r\nc) Manutenção de prédios e equipamentos;\r\nd) Armazenamento de materiais;\r\ne) Distribuição de insumos farmacêuticos;\r\nf) Equipamentos;\r\ng) Fracionamento e controles do fracionamento;\r\nh) Controle da Qualidade;\r\ni) Documentação;\r\nj) Higienização e limpeza;\r\nk) Programas de validação e revalidação;\r\nl) Calibração e qualificação de instrumentos e equipamentos;\r\nm) Recolhimento de insumo farmacêutico do mercado;\r\nn) Gerenciamento das Reclamações;\r\no) Controle de rótulos;\r\np) Gerenciamento dos resíduos;\r\nq) Resultados das auto inspeções anteriores e ações corretivas adotadas.\r\n\r\nSobre a necessidade dos transportes de produtos serem realizadas somente por empresas devidamente regularizada é imperativo que haja contratos firmados, pois estes definem quais serão as responsabilidades das empresas em caso de avarias, roubos e demais ocorrências, sendo requisitos de extrema importância para a qualidade da atividade exercida, e também delega as responsabilidades de cada ente da cadeia. Por isso consta nos requisitos técnicos da RDC nº 16/2014 no art. 28 item \"d\": \r\nArt. 28. Os importadores, distribuidores, armazenadores, transportadores e exportadores de medicamentos, insumos farmacêuticos, produtos para saúde, cosméticos, produtos para higiene pessoal, perfumes e saneantes e fracionadores de insumos farmacêuticos, deverão apresentar as informações gerais e cumprir os requisitos técnicos a seguir relacionados, os quais serão avaliados na inspeção pela autoridade sanitária local competente: \r\nI - informações gerais:\r\nd) contratos de prestação de serviços diversos ou documentos equivalentes, os quais devem ser realizados somente com empresas autorizadas e licenciadas pela autoridade competente, quando aplicável;\r\n\r\nCabe registrar ainda que as informações acerca dos que a empresa distribui devem ter comprovação e não podem ferir nenhuma legislação, uma vez que a falta do nome do produto pode induzir ao erro na utilização. \r\nFrisa-se ainda, temos a necessidade de garantir a rastreabilidade do produto do fabricante ao distribuidor. \r\n\r\nVide RDC nº 204/2006:\r\n\r\nConsiderações Gerais:\r\n1.3. As empresas devem garantir que os insumos farmacêuticos sejam adequados para o uso pretendido e que mantenham as características e especificações do fabricante, prevenindo desvios, adotando cuidados na aplicação dos seus procedimentos, em todos os setores.\r\n1.4. A política da Qualidade e os conceitos de Boas Práticas de Distribuição e Fracionamento estão inter-relacionados, e estão descritos com a finalidade de enfatizar suas relações e suas importâncias fundamentais para a distribuição e fracionamento dos insumos farmacêuticos.\r\n\r\nQuanto à alegação feita pela empresa que as correções dos itens infringidos foram corrigidas, vale observar que a empresa não demonstrou nos autos fatos capazes de contestar as afirmações contidas no auto de infração.\r\n\r\nPortanto, diante do exposto, solicitamos a desconsideração da peça defensória e a consideração do auto de infração. \r\nÉ o sucinto relatório, a seguir decido.\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nOs incisos I, III e IV, do artigo 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 7 infrações médias. Observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$11.130,00 (onze mil e cento e trinta reais), subdivididos igualmente pelas 7 infrações. Considerando a reincidência de um item, conto este em dobro, fixando o valor em definitivo de 12.720,00 (doze mil e setecentos e vinte reais). \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada IDEALFARMA IND.E COM. DE PRODUTOS FARMACEUTICOS  LTDA a multa no valor de R$12.720,00 (DOZE MIL E SETECENTOS E VINTE REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 21 de fevereiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}