{"ndoc":61411,"descr":"Processo: 000068938/2018\r\nAutuado (a): R. N. MEDICAMENTOS LTDA-ME\r\nCNPJ/CPF: 17.281.894/0001-38\r\nAuto de Infração: 1469\r\n\r\nDECISÃO\r\n\r\n\r\nR. N. MEDICAMENTOS LTDA, devidamente qualificada às fls. 2/3, localizada na Rua Ipameri, nº 1.360, Vila Jaiara Anápolis/GO, foi autuada em 03 de outubro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR DE ESCRITURAR MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL (PORTARIA 344/98) NO SNGPC. FORAM ENCONTRADOS 3(TRÊS) CAIXAS DE CLORIDRATO DE AMITRIPTILINA 25MG, GENÉRICO, TEUTO, LOTE 2442050 E 2(DUAS) CAIXAS DE BROMIDRATO DE CITALOPRAM 20MG, GENÉRICA NOVA QUÍMICA LOTE 000438, SEM ESCRITURAR;\r\n2 - DEIXAR DE ESCRITURAR OS ANTIMICROBIANOS NO SNGPC. FORAM ENCONTRADOS 5(CINCO) CAIXAS DE AZITROMED 500MG MEDQUÍMICA LOTE 586975. \r\nOBS.: AMBOS NÃO POSSUÍAM NOTA FISCAL NO ESTABELECIMENTO.\r\n\r\n             A conduta acima está tipificada no artigo 100, inciso VI, da Lei Complementar 377/18 c/c artigo 62 da Portaria nº 344/98 e art. 2º da RDC 20/2011.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, realmente houve um erro por parte dos funcionários, pois no momento da vistoria não conseguiram encontrar as notas fiscais de alguns medicamentos, sendo que estas estavam com o funcionário do período vespertino. E acrescenta, a falta de escrituração ocorreu por erro na inicialização do sistema.\r\nEm resposta à defesa os agentes fiscais confirmam os motivos da presente autuação, pois empresa em sua defesa confessa que houve um erro por parte dos funcionários da empresa e por este motivo as notas fiscais de alguns medicamentos não estavam disponíveis no estabelecimento. Ainda segundo a autuada, as notas fiscais estavam de posse do funcionário que trabalha no período vespertino. E mais, quanto à falta da escrituração das notas fiscais se deu por um problema com o sistema informatizado. Dessa forma, a empresa agiu contrariando normas sanitárias, \r\n\r\nComo podemos observar na RDC Nº 22, 2014.\r\nArt. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecido pela ANVISA, de modo a garantir a interoperabilidade entre os sistemas.\r\n\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração. \r\n\r\nArt. 16. Todo o estoque movimentado pelo estabelecimento deve estar devidamente escriturado, sendo este comercializável ou não. (grifo nosso)\r\n\r\nEm relação ao controle de medicamentos à base de substâncias classificadas como antimicrobianos, de uso sob prescrição, isolado ou em associação, a RDC 20/2011, prevê:\r\n\r\nArt. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução (grifo nosso).\r\n\r\nPortanto as razões alegadas pela empresa não justificam o fato, uma vez que a empresa tem o dever de manter o registro e a documentação comprobatória de suas movimentações à disposição da fiscalização, bem como seus funcionários treinados para que não mantenham documentos da empresa sob seu poder, ficando evidente o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Ressalta-se que as alegações de que as notas fiscais estariam com o funcionário e que teriam sido encontradas posteriormente, porém, as cópias destas não foram apresentadas aos autos para as devidas comprovações.   \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de duas infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso VI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado R. N. MEDICAMENTOS LTDA à multa no valor de R$2.000,00 (DOIS MIL REAIS), subdividido igualmente pelas 2 infrações.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 22 de março de 2019. \r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}