{"ndoc":62411,"decr":"FICA INTIMADA A CUMPRIR COM AS EXIGENCIAS CONTIDAS NO RELATORIO TECNICO FISCAL ANEXO, ENTREGUE NESTA DATA.\r\n\r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nEstabelecimento: Escola Municipal Dinalva Lopes\t\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua da Liberdade, S/Nº, Vila Esperança. Anápolis - GO\r\nAtividade: Educação Infantil- pré-escola e Ensino Fundamental I. \r\n \r\n2.\tEquipe de inspeção:\r\n- Viviane Manoel da Silva Borges\r\n- Luciana Consolação dos Santos\r\n\r\n Objetivo:\r\nApresentar as condições sanitárias encontradas, durante a inspeção realizada no dia 20/10/2019, no estabelecimento supracitado e descrever as correções necessárias.\r\n\r\n3.\tCondições gerais:\r\n\r\nConstataram-se, nas dependências do imóvel, condições inadequadas ao atendimento da pré-escola I e ensino fundamental quanto à sua estrutura, conforto e salubridade. Portanto, devem ser promovidas as seguintes correções:\r\n\r\n1.\tÁrea coberta para recreação, em dimensões proporcionais ao número de alunos;\r\n2.\tAdequação e nivelamento do piso do pátio e de toda área de recreação;\r\n3.\tPromover adequação da estrutura da quadra de esportes e instalar cobertura da mesma;\r\n4.\tPromover adequações do sistema de captação e distribuição de água no estabelecimento, como: \r\n\r\na-\tSubstituição de reservatório de água por outro com maior capacidade (em volume de água), proporcionalmente ao número de alunos, que forneça água potável a todas as dependências, inclusive  na cozinha e bebedouros;\r\n \r\n5.\tProvidenciar reforma estrutural de todas as salas de aula com paredes de placas, de forma a melhorar segurança, salubridade, aeração e iluminação;\r\n7\tProvidenciar áreas específicas e reservadas para depósito para depósito de material de limpeza; área de serviço/lavanderia bem como depósito de gêneros alimentícios; \r\n8\tProvidenciar depósito adequado para materiais de Educação física e demais objetos da prática pedagógica; \r\n9\tPromover acessibilidade em todas as dependências (rampas, portas e sanitários);\r\n10\tPromover reforma estrutural e adequação da cozinha (sala de manipulação de alimentos), conforme Res. RDC 216/2004;\r\n16\tDisponibilizar aos usuários dos sanitários, sabão líquido, toalha descartável e papel higiênico; \r\n17\t Apresentar: Certificado do Corpo de Bombeiros, Atestado de Saúde Ocupacional de manipuladores de alimentos, Comprovante de participação de merendeiras em curso  de Boas Praticas de manipulação de alimentos.\r\n\r\n5. Documentos gerados:\r\n- Termo de Notificação n°76855, de 20 de outubro de 2019.\r\n-Termo de Intimação nº 77326\r\n6. Considerações finais:\r\n\r\nFalta estrutura física básica e adequada do imóvel para atender as diferentes funções: cozinha, almoxarifados, área de serviço, e principalmente para a o estudo das crianças, por não possuir salubridade nas salas de aula e áreas de recreação da escola.\r\n Diante do constatado na inspeção sanitária verificamos que se faz necessário a adequação da estrutura da toda a escola, de forma a atender as legislações pertinentes e o satisfatório atendimento dos alunos e funcionários\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07; Lei complementar 377/18 e Decreto Municipal nº 8297/97, Resolução CME 05 e 06/2019; Portaria 2.914/11 - M.S.\r\n\r\n\r\nAnápolis ,08  de novembro de 2019.\r\n\r\n\r\n\r\n      Viviane Manoel da Silva Borges                        Luciana C. dos Santos\r\n\r\n                 Fiscal da VISA                                             Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}