{"ndoc":63611,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 2019.O.0029\r\nRazão Social: OLIVEIRA PINA CENTRO DE EDUCAÇÃO INFANTIL LTDA\r\nNome Fantasia: CENTRO DE EDUCAÇÃO INFANTIL ACALANTO\r\nAtividade: Educação infantil - creche e pré-escola.\r\nEndereço: RUA PADRE LUIZ DOS ANJOS,N.271 - BAIRRO JUNDIAÍ.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nAdequar a planta arquitetônica quanto aos seguintes itens:\r\n\"\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n\"\tDefinir em planta arquitetônica os sanitários para atendimento público, bem como para funcionários, obedecendo às seguintes exigências adicionais para creches de pequeno porte: a área mínima deve ser de 2,00m² por sanitário, comportando um vaso sanitário e um lavatório. Os sanitários infantis não podem ser compartilhados com o público em geral e funcionários;\r\n\"\tDeve ser prevista uma sala de recepção e troca de roupa para atender às crianças do grupo A, com as seguintes características: a. área mínima de 2,00m² de construção por criança, considerando-se para sua utilização o máximo de três crianças, simultaneamente, tendo em vista o número de crianças por berçário e o número de atendentes por criança; b. a sala deve ser dotada de equipamentos apropriados como bancadas altas para a troca de roupa, local com banheirinhas para os bebês, lavatório para adultos e pia de despejo;\r\n\"\tDeve ser prevista uma sala para atender às mães que necessitam amamentar seus filhos do grupo A. A sala de amamentação deve estar localizada na unidade de administração, objetivando facilitar o acesso das mães que vêm de fora e não alterar o movimento normal dos trabalhos com as demais crianças e deve ser dotada de lavatório de mãos;\r\n\"\tDeve ser previsto um solário para o grupo A, anexo a sala de aula;\r\n\"\tDeve ser previsto um lactário para atendimento às crianças com uma área mínima de 0,20m² de construção por criança, podendo ser unitário ou específico em cada sala. Definir em planta;\r\n\"\tDeve ser previsto lavanderia para atender ao fornecimento da roupa limpa, apenas, da instituição e de alguma emergência das crianças, como por exemplo, roupas com fezes e vómitos; nesse caso, as roupas utilizadas pelas crianças são fornecidas pelas próprias mães ou responsáveis. Nas creches de pequeno porte pode ser previsto um recesso ou armário para a guarda da roupa limpa;\r\n\"\tPrever em planta arquitetônica local do DML;\r\n\"\tDescrever no memorial descritivo todas as áreas individualmente com suas respectivas destinações;\r\n\"\tNa cozinha (RDC 216/04): \r\n1.\tAs portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. \r\n2.\tAs aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica.\r\n3.\tDevem existir lavatórios exclusivos para a higiene das mãos na área de manipulação, em posições estratégicas em relação ao fluxo de preparo dos alimentos, além da pia de preparação de alimentos e higienização de utensílios;\r\n4.\tOs móveis, equipamentos e utensílios da cozinha e copa deverão ser lisos, impermeáveis e de fácil higienização;\r\n\"\tAdequar a capacidade do reservatório de água ao número de alunos (decreto 8297/97).\r\n\r\nAnápolis, 26 de Dezembro de 2019.\r\n\r\n\r\n\r\n________________________________                        __________________________\r\n          Fiscais Sanitários     \t\t     \r\n"}