{"ndoc":74111,"descr":"INFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na fiscalização sanitária consequentemente motivada pelas inspeções realizadas durante os meses de maio e junho nas unidades de saúde do município de Anápolis, considerando o contrato de prestação de serviços entre a empresa Empório Representações Ltda e o município, para a prestação de serviços de alimentação e nutrição hospitalar, com o fornecimento de refeições, dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes, conforme solicitação n. 000377/2019 da Secretaria Municipal de Saúde, Processo Administrativo n. 000054236/2019. Sendo o Hospital Municipal Jamel Cecílio um dos principais clientes da empresa foi realizada inspeção sanitária do mesmo para acompanhar o processo de recebimento acondicionamento e distribuição das refeições para funcionários, pacientes, com atenção especial à manipulação das dietas enterais, predominantemente de sistema aberto, distribuídas pela empresa Empório Representações e manipulada e administrada pela equipe de nutrição do Hospital Municipal Jamel Cecílio.\r\nO relatório que se segue visa facilitar o entendimento do devido órgão público a cerca da situação higiênico-sanitária verificada na unidade.\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 63/2000 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: HOSPITAL MUNICIPAL JAMEL CECILIO\r\nNome fantasia: HOSPITAL MUNICIPAL \r\nCNPJ: 26.643.296/0001-52\t\t \t\t\t \r\nLogradouro: Av. Miguel João, s/n, Vila Jussara      Município: Anápolis    UF: GO\r\nFone: 62-3902-2408\r\nAtividade de Interesse Sanitário: Cozinha Hospitalar/Nutrição Enteral\t\r\nNutricionistas Responsáveis:\r\n\"\tFernanda Oliveira Mendes e Silva CRN1- 13335\r\n\"\tGerusa Alves Teixeira CRN1-1905\r\n\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\n\r\nAos 30 dias do mês de junho do ano de 2021 as fiscais Fabíola Pedrosa e Lidiane Simões procederam com a inspeção fiscal no presente estabelecimento, considerando a atividade de interesse sanitário descrita.\r\nDurante a inspeção a equipe fiscal foi recebida pela nutricionista Fernanda Oliveira, a qual apresentou a estrutura física dos ambientes utilizados para abrigar as refeições recebidas, bem como manipular a nutrição enteral de sistema aberto. Atualmente, a equipe de nutrição conta com duas nutricionistas e três técnicos responsáveis pela manipulação das refeições e distribuição.\r\nA unidade hospitalar repassa diariamente à empresa Empório Representações o quantitativo de refeições, entre funcionários, pacientes e dietas especiais. Segundo os responsáveis, não existe manipulação de alimentos na cozinha da unidade, com exceção da Nutrição Enteral. As refeições acondicionadas em marmitas de isopor, retangulares, são recebidas em caixas plásticas térmicas. As dietas especiais (no que diz respeito à consistência e características especiais, como diabetes melitus, por exemplo) são recebidas em caixas de isopor, material este que representa risco no que diz respeito à segurança alimentar, tendo em vista sua porosidade e característica permeável, o que dificulta o processo de higienização do utensílio.\r\nAs refeições dos funcionários são distribuídas no refeitório contíguo à cozinha, através de janela basculante. Os utensílios utilizados na consumação são descartáveis. O refeitório apresenta marcações alternadas nos bancos de assento como medida preventiva da Covid-19. A higienização geral do refeitório é realizada uma vez ao dia pela empresa terceirizada responsável pela higienização do hospital. \r\nAs refeições dos pacientes são transportadas em carrinhos basculantes de aço inoxidável até os leitos, já fora da caixa térmica. As refeições para a equipe relacionada à UTI Covid-19 são transportadas até uma copa, localizada ao lado da UTI Covid-19, e são dispostas em uma única mesa pequena, até a consumação do funcionário. A marmita de isopor não fica armazenada sob controle de temperatura durante esta espera. Na visita fiscal, verificou-se que refeições que foram distribuídas no horário de 11:30h  encontravam-se à disposição para consumo até às 15:00h (fora da caixa térmica), horário em que a equipe realizou a inspeção. Os carrinhos de distribuição ficam armazenados no corredor do hospital, no espaço entre o refeitório e entrada da cozinha. Segundo a responsável, são limpos com detergente e panos de algodão, os quais são higienizados nas pias da cozinha, podendo também ser usadas pias de apoio da manipulação da nutrição enteral. Não existem sanitizantes de uso profissional na unidade, sendo disponibilizados pelo hospital apenas detergente, álcool 70% e sacos de tecido algodão para higienização. \r\nNão existem procedimentos ou planilhas de controle de temperatura de recebimento das refeições, ou quaisquer registros que identifiquem o controle de qualidade do recebimento e distribuição das refeições, além das notas de recebimento enviadas pela contratante. Segundo a nutricionista responsável, as inspeções são apenas visuais. Não existem registros de intercorrências relacionadas às refeições, inclusive no que se refere à nutrição enteral.\r\nTodas as dietas enterais administradas na unidade são caracterizadas por sistema aberto, restringindo-se o uso do sistema fechado apenas à Unidade de Terapia Intensiva (UTI). De acordo com as definições da RDC 63/2000, a nutrição enteral em sistema aberto requer manipulação prévia à sua administração, para uso imediato ou atendendo à orientação do fabricante. Já a nutrição enteral em sistema fechado é industrializada, estéril, acondicionada em recipiente hermeticamente fechado e apropriado para conexão ao equipo de administração.\r\nAs dietas de uso enteral, bem como os frascos de distribuição, são fornecidas pela empresa contratante, mediante pedido do departamento de nutrição do hospital. As dietas (líquidas ou pó) são armazenadas no estoque da cozinha da unidade hospitalar e manipuladas para administração em sistema aberto em uma área anexa à cozinha. Durante a manipulação são realizadas modulações da dieta enteral, acréscimo de água mineral, uso de prévio de liquidificador, etc., conforme determinações da equipe de nutrição do hospital. Segundo a nutricionista, as dietas são manipuladas cerca de uma hora antes da distribuição e acondicionadas em geladeira até o momento da mesma. Durante toda a inspeção, a bandeja de dietas estava acondicionada fora da refrigeração. Não existem registros de controle de temperatura dos equipamentos de refrigeração, bem como das dietas manipuladas.  Não existem Procedimentos Operacionais Padronizados do processo de manipulação da dieta enteral, tampouco quaisquer registros de controle de qualidade e processo. Na área de manipulação da dieta enteral verificou-se armazenamento de alimentos em caixas de papelão e armazenamento de alimentos alheios à dieta (como pães). Não existe análise de potabilidade da água utilizada para manipulação da nutrição enteral.\r\nÉ importante ressaltar que área destinada à manipulação da dieta enteral em sistema aberto na presente unidade, não atende ao Anexo II da RDC 63 de 03/07/200, regulamento técnico que fixa os padrões mínimos exigidos para a Terapia de Nutrição Enteral e que traça as Boas Práticas de Preparação de Nutrição Enteral. Especialmente no que tange à infraestrutura física da área destinada à manipulação da nutrição enteral em sistema aberto, tem-se que a estrutura utilizada atualmente é aquém à necessária e representa um risco iminente à saúde dos usuários do sistema.\r\n\r\nCONCLUSÃO: \r\nTendo em vista as inspeções realizadas na cozinha hospitalar em questão e na empresa contratada para fornecimento de refeições transportadas Empório Representações Ltda, verificou-se que não existem registros de controle de qualidade e processo que assegurem e comprovem a segurança higiênico-sanitária das refeições distribuídas, tanto pela fabricante, quanto pelo hospital, especialmente e principalmente, no que tange a manipulação e distribuição das dietas enterais administradas por sistema aberto.\r\nRessalta-se que até que a área de manipulação da nutrição enteral por sistema aberto seja adequada à legislação pertinente (mediante aprovação prévia de projeto arquitetônico junto a VISA), a unidade faça uso exclusivo de dieta enteral por sistema fechado.\r\nÉ válido salientar que é de fundamental importância a participação das nutricionistas da unidade no processo de elaboração e avaliação do projeto arquitetônico da nova unidade do Hospital Municipal de Anápolis, a fim de se verificar as necessidades da unidade, confrontadas com o projeto arquitetônico, assegurando-se a elaboração de um projeto voltado às necessidades e especificidades da unidade hospitalar em questão.\r\n\r\n"}