{"ndoc":80011,"decr":"\r\nNúmero do Processo: 000026684/2022\r\nAutuado:  Supermercado Super  Valu EIRELI\r\nNome de fantasia:  Supermercado Super  Valu\r\nCPF/CNPJ: 29.748.731/0001-00\r\nAuto de Infração: 02889/2022\r\n\r\nReplica Fiscal\r\n\r\nDiante da apresentação de peça defensória à pagina 06, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t Dos  fatos:\r\n\t No dia 17/05/2022 às 16:08 h, foi realizada vistoria fiscal no estabelecimento supra citado, PARA atendimento à uma  denuncia anônima encaminhada pelo plantão da VISA do  município de Anápolis, no que se referia  a disposição inadequada dos resíduos sólidos, a qual foi considerada improcedente.\r\n               Em sequencia foi realizada vistoria de retorno no estabelecimento para a verificação do cumprimento do TI  n° 89540 de 14/10/2021; verificou-se então o não atendimento do mesmo,  nos itens relacionados no corpo do referido Auto de Infração.\r\n\r\n               Da defesa:\r\n             A peça apresentada,  apenas comprova a infração verificada no momento da inspeção e lavrada pelo descumprimento do TI  no que se refere a itens de simples execução, mas com risco presente,  tais como a não colocação no prazo de validade dos ovos, não organização do ambiente de trabalho com materias excedentes ou alheios a ativividade, o não isolamento das áreas tecnicas da padaria e açougue/desossa, a não identificação e proteção dos produtos cárneos expostos no balcão de refrigeração, o descongelamento de produtos que devem permanecer congelados até a entrega ao consumido e a ausencia de certificado dos bombeiros, sendo este o único documento apresentado com data anterior a autução, devendo portanto ser excluido do julgamento; \r\n             \r\n\r\n  Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, e sugerimos  a aplicação de penalidade de multa de acordo com o porte do estabelecimento e as normas do legislação.\r\n\r\nAnápolis, 06 de junho de 2022.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário\r\n"}