{"ndoc":80511,"decr":"Secretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\n\r\nProcesso n.: 000017120/2022\r\nInteressado: 409878- Marcos Maciel Moreira Ferreira\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Sílvia Marques Naves Mota Souza                             \r\n\r\nRELATÓRIO FISCAL\r\n\r\nDiante da ausência de peça defensória pela autuada, manifesto-me nos seguintes\r\ntermos:\r\n\tO Sr. Marcos Maciel Moreira Ferreira não apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nNesse sentido, a infração resta comprovada e descrita no Auto de Infração 0428, motivador deste processo, uma vez que o estabelecimento não está executando devidamente o determinado pela legislação sanitária ao reutilizar embalagens para esterilização de grau cirúrgico as quais constam na lista de artigos de uso único sendo proibidos seu reprocessamento.\r\nEmbalagens de papel grau cirúrgico ou descartáveis de qualquer natureza constam da lista de produtos proibidos de reprocessar pela RE 2605 de 2006. Isto se justifica de várias maneiras:\r\n•\tQuando a embalagem é submetida ao calor e vapor há uma mudança física na sua estrutura que impede que ela seja utilizada novamente.\r\n•\tHá mudança de cor do indicador químico de processo. Se a embalagem for reutilizada, o operador poderá se confundir e utilizar artigos que não passaram pelo processo de esterilização.\r\n•\tA abertura asséptica inutiliza a embalagem.\r\nA biossegurança ainda é considerada como sendo um gasto para muitos profissionais. Nem sempre é entendida como parte primordial do atendimento odontológico. Entretanto, é dever do responsável técnico fazer uma seleção de produtos e insumos que contribua para o controle de infecção e a segurança do atendimento odontológico zelando pelo cumprimento das normas sanitárias vigentes. \r\nDiante do exposto acima, sugere-se a continuidade do processo administrativo sanitário e aplicação das penalidades previstas.\r\nAnápolis, 22 de junho de 2022.\r\n\r\n\r\n\r\n                                        ___________________________\r\n                                                  Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}