{"ndoc":88511,"decr":"       RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230166\r\nRazão Social: Pamila Aparecida de Souza Silva\t\t\r\nNome Fantasia: Stilus Uniformes\t\r\nCNPJ: 37.795.616/0001-06\r\nAtividade: Fabricação de equipamentos e acessórios para segurança pessoal e profissional\r\nEndereço: R. 23, Quadra 45, Lote 25, 1588, Residencial Vale do Sol, Anápolis-GO\r\nÁrea: 259,64 m²\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico   (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1 - Inserir no Cartão do CNPJ atividade de Fabricação de Materiais de Produtos para Saúde, sendo o CNAE 3250.7/05;\r\n2 - Inserir na planta baixa as legendas dos fluxos, bem como, fluxo de pessoas;\r\n3 - Isolar área de produção das áreas adjacentes, expedição e recebimento de matéria-prima, visto que as portas de acessos dão direto à área de produção;\r\n4 - Garantir um ponto para higienização das mãos para o início da produção;\r\n5 - Adequar a correta nomenclatura do item 4.13., Expedição;\r\nObs. 1: É de suma importância, na área de produção, garantir que não haja abertura no teto, caso não haja forro, bem como garantir a correta higienização.\r\nObs. 2: Garantir que a porta de saída de resíduos seja aberta fora do horário do processo produtivo.\r\n\r\n\r\n                            Anápolis, 19 de março de 2023.\r\n\r\n\r\n_______________________                                           _______________________\r\n  Fiscal Sanitário                                                                             Fiscal Sanitário\r\n\r\n"}