{"ndoc":93211,"descr":"MANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifesto no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 03177, lavrado em 21/08/2023 e protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nNo dia 21de agosto de 2023, às 09h10min (nove horas e dez minutos), no exercício da fiscalização sanitária e avaliação documental referente às boas práticas do monitoramento da água no SD (serviço de dialise), e demais exigências sanitárias o memo foi autuado por:\r\n\"\tnão apresentar resultados das amostras da água para hemodiálise para fins de análises microbiológicas no mínimo, nos seguintes pontos de retorno da alça de distribuição (loop) e em um dos pontos na sala de processamento respeitando e garantindo padrão de qualidade da água para hemodiálise conforme quadro II da RDC 11/2014;\r\n\"\tnão apresentar as análises microbiológicas do dialisado, a qual deve feita análise microbiológica mensal de uma amostra da solução de diálise (dialisato) colhida da máquina de diálise, imediatamente antes do dialisador, no final da sessão, mantendo uma rotina de coleta de amostras, com registro, de forma que anualmente as análises microbiológicas do dialisato tenham sido realizadas em amostras colhidas de todas as máquinas.\r\n\"\tnão garantir mecanismos de prevenção dos riscos de acidentes de trabalho, incluindo o fornecimento de Equipamentos de Proteção Individual - EPI, em número suficiente e compatível com as atividades desenvolvidas pelos trabalhadores.\r\n\"\tnão ter rotina de lavagem das mãos, a qual deve ser realizada tantas vezes quanto necessária, durante a assistência a um único paciente, sempre que envolver contato com diversos sítios corporais, entre cada uma das atividades.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nO SD (serviço de diálise) APRESENTOU em seu recurso administrativo cópias incompletas dos laudos exigidos pela RDC 11/2014 conforme citado anteriormente (padrão de qualidade da água e dialisato), descreveu problemas de ordem administrativas contratuais e que foi iniciado \"análise bacteriologia\" do dialisato e que o SD tem dificuldade de implementar a rotina da coleta conforme previsto na legislação. Quanto aos EPIs (equipamentos de proteção individual) o SD relatou que foram resolvidos.\r\nO SD apontou ainda algumas exigências que foram documentadas em outros termos fiscais, os quais não são objeto de autuação no presente AI 03177.\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos acima, considerando as obrigações quanto à manutenção das boas práticas à assistência à saúde, boas práticas quanto ao monitoramento do padrão de qualidade da água e dialisato para hemodiálise, o SD não possui rotina, procedimentos e/ou cronograma de realização em tempo oportuno do monitoramento em questão. Refere dificuldades vinculadas à problemas contratuais para implementação da rotina de coleta do dialisato enfatizando, ainda, \"psicológico do paciente\", deixando de cumprir a legislação sanitária. A cultura de segurança deve ser implantada, implementada por todos os profissionais de saúde, como higienização de mãos ( lavatórios continuam desabastecidos de papel toalha e sabonetes de uso hospitalar), envolvimento dos pacientes como protagonistas do seu tratamento e não deixando que o medo do desconhecido, abale o psicológico dos mesmos, deixando-os expostos às falhas na assistência e comprometimento da saúde dos mesmos (infecções) devido simplesmente à não realização da rotina do padrão de qualidade do dialisato descumprindo as normas sanitárias.\r\nNo que se refere ao uso de EPIs, foi realizado retorno da inspeção no dia 29/09/2023 o qual foi verificado a ausência de EPIs de forma completa, capote rasgado, sem toucas capilares, ausência de Núcleo de Segurança do Paciente de forma efetiva, contrariando a presente defesa.\r\nSendo assim, solicitamos a manutenção do presente auto de infração com conseguinte aplicação de penalidade de MULTA, pois toda ação realizada pela autoridade sanitária no momento da verificação in loco, foram descritas no auto de infração e são pertinentes às legislações aplicadas no momento da autuação. Ressaltamos ainda que o SD teve inúmeras orientações sobre a obrigatoriedade em questão bem como fiscalizações com intimações e mesmo assim, deixou de cumprir as legislações sanitárias.\r\n\r\n\r\nAline Castro Damásio\r\nFiscal Sanitário\tArianne Ferreira Vieira \r\n    Fiscal Sanitário\r\n\r\n\tSimone Duarte Grossi\r\n     Fiscal Sanitário\r\n"}