{"ndoc":93911,"decr":"Processo Administrativo Sanitário nº 000026676/2022\r\nRazão Social: Bom De Mais Eireli\r\nEndereço: Rua 1, Qd.4, Lt.1, nº535, Bairro Eldorado, Anápolis, GO\r\nCNPJ: 33.099.428/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\n\r\nCONTRARRAZÃO\r\nDiante do recurso ofertado, manifestamo-nos de forma a esclarecer à autoridade julgadora, que as alegações apresentadas na presente peça não justificam as não conformidades encontradas na vistoria e que culminaram no Auto de Infração nº03.027 que motiva este Processo Administrativo Sanitário. A empresa, na pessoa de seu representante legal, não apresentou defesa em tempo hábil e somente após o julgamento do processo administrativo oferece este recurso.\r\nO responsável pelo estabelecimento protocolou sua \"Defesa Administrativa\", solicitando a extinção do Auto de Infração, alegando que seria sua primeira autuação e que, naquela ocasião, o estabelecimento já havia se adequdo às normas sanitárias. \r\nEntretanto, analisando o histórico do estabelecimento e, reforçando a cronologia descrita na Manifestação do Servidor Autante, houve uma primeira vistoria no dia 18/04/2022 e, somente após 28 dias, houve o retorno para verificação do cumprimento das não conformidades, vistoria que culminou neste Auto de Infração.\r\nDepois disso, no dia 14/06/2023, em atendimento a denúncia 20230199, igualmente foram encontradas diversas irregularidades e, mais uma vez foi concedido prazo para adequação. Somente no retorno, dia 26/09/2023, foi feita outra autuação, tendo em vista a situação recorrente encontrada no local.\r\nA estrutura da sala de desossa - sem isolamento, revestimento avariado e inadequado, ausência de pia para higienização de mãos - e a falta de higiene geral são ainda presentes no estabelecimento. Os Atestados de Saúde Ocupacional (ASOs) apresentados neste recurso são de datas posteriores às autuações (18/05/2022 e 03/10/2023) de modo que pode-se perceber que não existe no local uma rotina de controle de saúde dos manipuladores de alimentos, assim como não há qualquer motivação para adequação da sala de desossa do açougue ou higiene geral do local, uma vez que em ambas as vistorias, as não conformidades não foram corrigidas e, pelo contrário, estavam ainda mais agravadas devido ao desgaste natural da estrutura.\r\nNesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nFrisamos novamente que o processo administrativo sanitário tem por objeto, móvel e objetivo, a busca da verdade real. Assim sendo, o fato e o real objeto deste processo têm respeitados os direitos à ampla defesa e ao contraditório. Por fim, ressaltamos que o órgão de Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde.\r\nDiante do que foi exposto e, ainda, reafirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa do autuado neste processo. Portanto, solicitamos a autoridade julgadora a manutenção do presente processo e o indeferimento da solicitação de extinção da pendalidade, e mesmo considerando o histórico da autuada, em que não constam registros de Autos de Infração anteriores, sugerimos a aplicação de pena de MULTA, levando em consideração a complexidade da empresa e o risco eminente exposto à saúde da população.\r\n\t\t\t\t\t\t\t\t\t\r\n\r\n\r\nAnápolis, 01 de novembro de 2023\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}