{"ndoc":95311,"decr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t¬26/12/2023\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tTATU REI DA SUCATA EIRELI\r\nNome Fantasia\tTATU REI DE SUCATA\r\nCNPJ\t17.624.905/0001-35\r\nEndereço\tRODOVIA BR-153, QD- A LT- 16\r\n\tRua / Avenida / nº / complemento\r\n\tSETOR SANTA CLARA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3831-9/01; 383-9/99; 3832-7/00; 3839-4/99; 4687-7/02; 4687-/03\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t( ) Inicial\t (  ) Alteração\t(X ) Reinspeção \t( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\nIVANILDO ROSA DA SILVA \r\n1.4 – Período da Inspeção\r\n 2023\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea de Produção e Pátio\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (Funcionários sem luvas, aventais, óculos de proteção, os funcionários não possuem uniforme, entre outros);\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\tManter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização, dando destinação correta aos mesmos (Foi encontrado embalagens de produtos químicos/corrosivos e óleo lubrificantes, filtro de óleo para veículos);\r\n6)\tDeixar de derramar resíduos líquidos e/ou oleosos diretamente no solo. Ex: embalagens de produtos químicos diversos, desmanche de peças;\r\n7)\tCriar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n8)\tColocar sob cobertura todos os materiais que acumulem água;\r\n9)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n10)\t Desobstruir o acesso aos extintores de incêndio.\r\n11)\t Deixar de realizar a queima de qualquer material a céu aberto e/ou em outro lugar sem a devida autorização do órgão ambiental competente; (Foi encontrado no local forno para derretimento de alumínio)\r\n12)\t Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n13)\t Realizar o devido nivelamento do piso evitando assim o acumule de água nos mesmos;\r\n14)\t Dar destinação correta aos pneus inservíveis;\r\n15)\t Abolir o uso do copo coletivo no bebedouro e disponibilizar local adequado para o mesmo;\r\nFOTO EM ANEXO\r\n\r\n•\tInstalações sanitárias/Vestiário\r\n16)\t Disponibilizar e/ou instalar/construir em tamanho e quantidade adequada a realidade das atividades; (A empresa não possui vestiário e sanitário adequados conforme legislação. Estando os mesmo em péssimo estado de conservação, portanto não foi possível definir onde fica o vestiário)\r\n17)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n18)\t Disponibilizar e/ou instalar kit com sabão liquido e papel toalha junto a pia;\r\n19)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n20)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples).\r\n21)\t Retirar objetos alheios e/ou em desuso do local;\r\n22)\t Substituir lixeiras contendo tampas acionadas a pedal; \r\n23)\t  Dispor de chuveiro (Devido as atividades realizadas) para a higienização dos funcionários, com seu compartimento contendo:\r\na)\tser mantidos em condição de conservação, limpeza e higiene; \r\nb)\tter portas de acesso que impeçam o devassamento; \r\nc)\tdispor de chuveiro de água quente e fria; \r\nd) ter piso e paredes revestidos de material impermeável e lavável;\r\nFOTO EM ANEXO\r\n\r\n•\tCozinha e Refeitório\r\n24)\t Disponibilizar e/ou instalar/construir as instalações físicas como piso, parede e teto possuindo revestimento liso, impermeável e lavável. Devem ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos; (Durante a inspeção não foi localizado e/ou informado onde fica o refeitório)\r\n25)\t As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, inclusive o sistema de exaustão, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica; \r\n26)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n27)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n28)\t  As instalações elétricas devem estar embutidas ou protegidas em tubulações externas e íntegras de tal forma a permitir a higienização dos ambientes; \r\n29)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n30)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção. \r\n31)\t  O reservatório de água deve ser edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos registros da operação \r\n32)\t  Deve ser utilizada somente água potável para manipulação de alimentos. Quando utilizada solução alternativa de abastecimento de água, a potabilidade deve ser atestada semestralmente mediante laudos laboratoriais \r\n33)\t  Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n34)\t Realizar o isolamento do local para a toma da de refeições devendo ser arejado instalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar boas condições de conservação, higiene e limpeza.\r\n35)\t  Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n36)\t Instalar exaustor sobre o fogão;\r\nFOTO EM ANEXO\r\n\r\n\r\n37)\tC.\tC.     Documentação\r\n\r\n\r\n      37) CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n38)\t PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS;\r\n39)\t PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL;\r\n40)\t ASO - ATESTADO DE SAÚDE OCUPACIONAL DOS FUNCIONÁRIOS;\r\n41)\t PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n42)\t PROCEDIMENTO OPERACIONAL PADRÃO (POP) DE TODAS AS ATIVIDADES;\r\n43)\t COMPROVANTE DE CONTROLE DE PRAGAS REALIZADO POR EMPRESA ESPECIALIZADA E LICENCIADA PELO ORGÃO SANITÁRIO COMPETENTE;\r\n44)\t REQUERER ALVARÁ SANITÁRIO EXERCÍCIO 2023/2024;\r\n45)\t REGULARIZAR SITUAÇÃO CADASTRAL JUNTO A PREFEITURA MUNICIPAL E VIGILÃNCIA SANITÁRIA MUNICIPAL, INCLUINDO OS CNAE: 383-9/99; 3832-7/00; 3839-4/99; 4687-7/02; 4687-/03\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se sem condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma.\r\nA mesma está funcionando sem o CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO, E ALVARÁ SANITÁRIO. Concluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é alto devido a não conformidade com as legislações vigentes supracitadas. Devemos ressaltar o risco iminente de incêndio, intoxicação dos trabalhadores ao manusear materiais, embalagens e recipientes contendo substâncias perigosas sem o devido treinamento e seus epi´s equivalentes. Colocando a saúde da população circunvizinhas em risco.\r\nFoi verificado na vistoria fiscal que a empresa supracitada não oferece as mínimas condições de higiene e segurança para os trabalhadores.  \r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de dezembro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\n  \t      ASSINATURA \r\n\r\n\r\n\r\n\r\n"}