{"ndoc":101417,"descr":"1- SOMENTE ADQUIRIR/COMRCIALIZAR POA COM ROTULAGEM COMPLETA E SELO DE INSPEÇÃO VAlIDO,\r\n2- REALIZAR LIMPEZA/HIGIENIZAÇÃO DE TODAS AS CAMARAS E COMPARTIMENTOS DE MANIPULAÇÃO,\r\n3-SUBSTITUIR OU RECONDICIONAR GANCHOS ENFERRUJADOS, TABUAS DE CORTE,\r\n4- PROVIDENCIAR DML,\r\n5- MANTER ABASTECIDOS TODOS OS DISPENSERES DE SABONETE LIQUIDO E PAPEL TOAHA,\r\n6- CUMPRIR/ADEQUAR/PROVIDENCIAR OS ITENS DO CHECK LIST ABAIXO RELACIONADOS:\r\n2\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n3\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n4\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses,  feito por empresa especializada e com cópia do alvará sanitário. (Art. 26 Res.20/SES/GO/2019)\r\n5\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e com cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n6\tApresentar comprovante de origem e inspeção (nota fiscal/romaneio) dos produtos de origem animal comercializados. (Art. 4 Res.20/SES/GO/\r\n11\tÉ proibido descongelar produtos cárneos para fins de comercialização.                                                                         Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\tRealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\tIdentificar todos os produtos exposto preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade, conforme orientação estabelecida pelo fabricante e pela resolução. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e lixeira com tampa acionada à pedal, sabonete líquido inodoro e papel toalha junto à(s) pia(s) (Art. 15 Res.20/SES/GO/2019).                                                                                                                                                               Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n20\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras, balcções expositores e camaras frias, junto com outros produtos não embalados(carcaças).(Art. 31 Res.20/SES/GO/2019)\r\n21\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n24\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável. (Art. 18 Res.20/SES/GO/2019)\r\n27\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, vazamentos, infiltrações, bolores, descascamentos, dentre outros. (Art. 5 Res.20/SES/GO/2019)\r\n34\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n35\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n36\tÉ permitido o uso de temperos e condimentos naturais, sal e especiarias (Art. 42 Res.20/SES/GO/2019)\r\n37\tO prazo de validade dos produtos manipulados, independente da embalagem ou conservação é de até 2 dias (Art. 47 Res.20/SES/GO/2019\r\n39\tIluminação adequada e luminárias mantidas limpas. (Art. 10 Res.20/SES/GO/2019)\r\n"}