{"ndoc":101517,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social:  CRV Distribuidora de Alimentos e bebidas Ltda(Bom Preço)\r\nNome Fantasia: Bom Preço\r\nCNPJ: 54.044.013/0001-91\r\nEndereço: Av. dos Pireneus, 720, Parque dos Pireneus, Anápolis - GO.\r\nAtividades: 4711-3/02 (Supermercado).\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário, para abertura de supermercado com açougue e panificadora.\r\nDISPOSITIVOS LEGAIS:\r\nLei Estadual 16140/07; DM nº 8297/97; Lei Complementar 377/2018; Res. SES GO 20/2019 , RDC 216/2004 e Port. SMS 247/2023.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tFalta estabelecer o fluxo de recepção/entrada de carcaças de bovinos e suínos para área do açougue, e que não passe por dentro da panificação;\r\n\"\tFalta estabelecer o fluxo de recepção/entrada de produtos congelados e resfriados para o açougue e ou expositores e ilhas de congelamento, e que não passe por dentro da panificação;\r\n\"\tColocar fecho automático nas portas técnicas;\r\n\"\tAs portas podem ser de material plástico liso, ajustados aos batentes e sem aberturas superiores e inferiores;\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor  e não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 10/06/2024\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n"}