{"ndoc":104517,"descr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t06/09/2024\r\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tT.R. GRÃOS E PLÁSTICOS LTDA\r\nNome Fantasia\tT.R. GRÃOS\r\nCNPJ\t31.508.192/0001-75\r\nEndereço\tRUA FRUTUOSO MAIA, QD-10 Nº 190\r\n\tRua / Avenida / nº / complemento\r\n\tVILA INDUSTRIAL\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3314-8024\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3832-7/00; 3811-4/00; 3839-4/99\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t( ) Inicial\t (  ) Alteração\t(X ) Reinspeção \t( ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\nTHIAGO JUNQUEIRA SOUZA, CPF:000.996.731-18\r\n1.4 - Período da Inspeção\r\n 2024\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 11 TEM; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23 ; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 13.425/2017; Lei Federal 12. 305/2010.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tÁrea de Produção e Pátio\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (Funcionários sem protetor auricular e avental);\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\tManter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização, dando destinação correta aos mesmos;\r\n6)\tCorrigir avarias e/ou substituir corrimão da escada de acesso ao escritório;\r\n7)\tCriar alternativas permanentes para evitar o acúmulo de água nos materiais a céu aberto;\r\n8)\tDisponibilizar e garantir o uso de EPI´s para o trabalho em altura;\r\n9)\tDesobstruir o acesso aos extintores de incêndio;\r\n10)\t Fica proibido o armazenamento de medicamentos, aparentemente de uso dos colaboradores em recipientes que não seja destinado aos mesmos. Devendo esses estarem em seus armários pessoais e/ou no kit de primeiros socorros;\r\n11)\t Embutir fiação elétrica exposta. Garantindo que o sistema elétrico esteja em perfeito estado de conservação, substituir, corrigir avarias e/ou instalar quando necessário quadros de comando elétricos;\r\n12)\t Manter os materiais recicláveis em distância segura do forno, de modo a evitar incêndio;\r\n13)\t Melhorar o conforto térmico do local;\r\n14)\t Realizar ava\r\n  FOTOS EM ANEXO\r\n\r\n\"\tInstalações sanitárias/Vestiário\r\n15)\t Colocar substancias (soda cáustica) em local adequado;\r\n16)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n17)\t Disponibilizar e/ou instalar kit com sabão líquido e papel toalha junto a pia;\r\n18)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n19)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples).\r\n20)\t Retirar objetos alheios e/ou em desuso do local;\r\n21)\t Substituir lixeiras contendo tampas acionadas a pedal; \r\n22)\t Instalar assento com tampas nos vasos sanitários;\r\n23)\t Corrigir avarias nas paredes; (INFILTRAÇÕES)\r\n24)\t Manter pertences pessoais nos armários;\r\n25)\t Disponibilizar DML- Deposito de Materiais de Limpeza;\r\n  FOTOS EM ANEXO\r\n\r\n\"\tCozinha e Refeitório\r\n26)\t O piso, parede e teto devem ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos; (CORRIGIR INFILTRAÇÃO E AVARIAS NA PARTE DEBAIXO DA PIA). \r\n27)\t Realizar e manter limpeza periódica no local;\r\n28)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n29)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n30)\t  As instalações elétricas devem estar embutidas ou protegidas em tubulações externas e íntegras de tal forma a permitir a higienização dos ambientes; \r\n31)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n32)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção. \r\n33)\t  O reservatório de água deve ser edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos registros da operação \r\n34)\t  Deve ser utilizada somente água potável para manipulação de alimentos. Quando utilizada solução alternativa de abastecimento de água, a potabilidade deve ser atestada semestralmente mediante laudos laboratoriais \r\n35)\t  Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n36)\t  Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n37)\t Instalar exaustor sobre o fogão.\r\n  FOTOS EM ANEXO\r\n\r\n\r\n38)\tC.\tC.     Documentação\r\n\r\n\r\n     35) CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n     36) ASO - ATESTADO DE SAÚDE OCUPACIONAL DOS FUNCIONÁRIOS;\r\n     37) PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS                                             (Em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);    \r\n     38) PROCEDIMENTO OPERACIONAL PADRÃO (POP) DE TODAS AS ATIVIDADES;\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se sem condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas por ela. \r\nA mesma está funcionando sem o CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO. Concluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é alto devido a não conformidade com as legislações vigentes supracitadas. Devemos ressaltar o risco iminente de incêndio.\r\n  \r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de setembro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n"}