{"ndoc":104617,"descr":" RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nNº Processo: 20240361\r\nRazão Social: Revitelise Instituto Médico Ltda\r\nFantasia: Revitelise Instituto Médico \r\nCNPJ: 54.465.272/0001-06\r\nEndereço: Rua Cel Zeca Louza Qd 43, Lt 16, Bairro, Jundiaí, Anápolis Go\r\nAtividade; Atividade médica ambulatorial restrita a consultas; Atividade medica ambulatorial com recursos para realização de procedimentos cirúrgicos\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tAdequar CME (Central de Material Esterilizado) a RDC 50/02, o setor deverá ter no minimo uma CME simplificada, com área suja e uma limpa, com comunicação por guichê entre as áreas.\r\n\"\tAdequar abrigo externo de resíduos a RDC 222/18 e fazer constar no memorial descritivo de atividades.\r\n\"\tApresentar Memorial Descritivo completo, de acordo com a Portaria 247/2023;\r\n\"\tRepresentar graficamente mobiliários e equipamentos;\r\n\"\tDescrever quais procedimentos serão realizados na sala de procedimentos. De acordo com a Resolução CFM 1186/08 as unidades tipo III devem realizar procedimentos em sala cirúrgica, para tanto deve previsto centro cirúrgico ambulatorial (cópia da legislação em anexo).\r\n\r\n2.1.3 Unidade tipo III\r\n\r\na. É o estabelecimento de saúde, independente de um hospital, destinado à realização de procedimentos clínico-cirúrgicos, com internação de curta permanência, em salas cirúrgicas adequadas a essa finalidade;\r\nb. Deverá contar com equipamentos de apoio e de infra-estrutura adequados para o atendimento do paciente;\r\nc.  Realiza cirurgias de pequeno e médio porte, sob anestesia loco-regional, com ou sem sedação, e anestesia geral com agentes anestésicos de eliminação rápida;\r\nd.  Corresponde a uma previsão de internação por, no máximo, 24 (vinte e quatro) horas, podendo ocorrer alta antes deste período, a critério médico;\r\ne. A internação prolongada do paciente, quando necessária, deverá ser feita no hospital de apoio;\r\n\r\nf. Estas unidades obrigatoriamente terão que garantir a referência para um hospital de apoio.\r\n\r\n\r\n\r\n\"\tDisponibilizar área para lanche dos pacientes da coleta laboratorial fora da sala de coleta.\r\n\"\tCada box de coleta deve possuir dimensão mínima de 1,5 m². Representar essas medidas no projeto arquitetônico. A cadeira de coleta deve possuir braçadeira para apoio do braço na hora da coleta de sangue, conforme exigência da RDC 786/23. Disponibilizar maca no posto de coleta.\r\n\"\tDisponibilizar sala de lavagem, desinfecção e esterilização de materiais do laboratório conforme exigência da RDC 50/02. Caso não forem lavados nenhum tipo de material, informar que TODO o material utilizado na área técnica será descartável, sem nenhum reprocessamento.\r\n\"\tDisponibilizar um refrigerador exclusivo para armazenar as amostras biológicas e outro refrigerador exclusivo para armazenar os produtos diagnósticos, ambos com termômetro de mínima e máxima, na área técnica.\r\n\"\tO laboratório deve possuir um profissional legalmente habilitado para a atividade de análises clínicas como Responsável Técnico;\r\n\"\tO laboratório deve possuir um profissional de nível superior habilitado pelo seu conselho de classe para a atividade de análises clínicas que responda como SUPERVISOR da equipe técnica do laboratório e o mesmo deve estar presente no laboratório durante todo o seu período de funcionamento.\r\n\"\tNo momento da inspeção para liberação do Alvará Sanitário, será exigido o Programa da Garantia da Qualidade (PGQ) do laboratório clínico, conforme exigências dos art. 51 ao art. 153 da RDC 786/23, além das documentações pertinentes ao funcionamento do laboratório, como contrato com o laboratório de APOIO, CRT emitida pelo conselho, etc...\r\n\"\t\r\n\r\nAnápolis, 12 de setembro de 2024.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}