{"ndoc":113517,"decr":"Fica a pessoa jurídica intimada a:  \r\n(01) Fazer controle rigoroso do recebimento da matéria-prima Amoxicilina a fim de garantir a rastreabilidade do mesmo no produto final. No momento, primos estavam armazenados sem identificação da validade, amoxicilina e açúcar.  \r\n(02) Alinhar o recebimento de matéria-prima Amoxicilina e açúcar que são utilizados na produção aduída, garantindo o fluxo unidirecional das áreas de armazenagem e manufatura.  \r\n(03) Realizar o monitoramento de todos os parâmetros de fabricação após o uso como estabelecido por procedimento operacional padronizado (POP), ex.: 002/25;  \r\n(04) Implementar sistema de monitoramento e registro contínuos da temperatura e umidade das áreas de armazenagem da amoxicilina, garantindo boas condições de estocagem para prevenir proliferação de fungos e a formação de aflatoxinas;  \r\n(05) Garantir a eliminação adequada.\r\nem todas as áreas de armazenamento de produtos e insumos garantindo visibilidade suficiente e adequada;  \r\n(06) Retirar objetos em desuso, móveis e atividades das áreas de armazenamento e circulação, mantendo o ambiente limpo e organizado;  \r\n(07) Implementar um programa de controle de pragas físicas para prevenir infestações e vetores de contaminação de produtos;  \r\n(08) Reparar ou substituir os pisos danificados e portas e batentes da manufatura de produção;  \r\n(09) Implementar um sistema de identificação dos lotes, fornecendo data de validade dos insumos e produtos, a fim de garantir a rastreabilidade e controle de qualidade;  \r\n(10) Realizar verificação de todos os produtos (comunicados de início de fabricação);  \r\n(11) Implementar procedimento de higienização de todos os embalagens destinados ao reaproveitamento, uso para água ou descarte dos mesmos;  \r\n(12) Verificar a legislação vigente utilizada para elaboração do Programa de Controle de Alergênicos (PCA), além de atualizá-los conforme Guias da ANVISA quanto a:  \r\na) Mapeamento etapas de processo produtivo indicando onde o risco de contaminação cruzada é maior;\r\nIncluir medidas de controle quantitáveis (swabs, teste).  \r\n(13) Estabelecer e implementar plano de treinamento aos colaboradores quanto aos cuidados que se deve ter ao manusear produtos alergênicos.  \r\n(13) Apresentar manual de boas práticas de fabricação;  \r\n(14) Apresentar Alvará Sanitário do fornecedor de amendoim torrado.  \r\n(15) Apresentar laudos de qualidade do produto final, atualizados em relação às referências de qualidade, as análises realizadas por categoria de produto (doces de frutas, doces de amendoim e afins), com cronograma de análises e plano de amostragem conforme legislação para contaminantes em alimentos (RDC 722/22; RDC 623/22).\r\n16 isolar area de lenha e caldeira melhorando higienizaçao e organicaçao\r\n\r\n"}