{"ndoc":118517,"decr":"Número do Processo: 000019373/2025\r\nAutuado: VM Serviços Empresariais e Logistica Ltda\r\nCNPJ: 31.163.618/0001-04\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Ferreira Viturino e Daniela de Almeida Castro\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nTrata-se de processo administrativo instaurado em razão da constatação de que o autuado\r\ndeixou de apresentar mapeamento de rotas e análise de risco para a implementação das soluções\r\naplicáveis, bem como deixou de demonstrar o monitoramento das condições de transporte\r\n(temperatura, acondicionamento e umidade) mediante uso de instrumentos devidamente calibrados,\r\nem desconformidade com a RDC nº 430/2020 da ANVISA.\r\nQuanto à existência de intimação para a empresa dentro do prazo, para apresentar a\r\ndocumentação referente ao alvará dos veículos, esse item deve ser desconsiderado, a saber, item 1\r\ndo Auto de Infração nº03346.\r\nReferente aos itens 2 e 3 do mesmo auto de infração, o autuado não trouxe elementos\r\ncomprobatórios capazes de afastar as irregularidades verificadas. Contudo, não foram apresentados\r\ndocumentos técnicos, registros de monitoramento, relatórios de mapeamento de rotas, certificados de\r\ncalibração ou qualquer evidência objetiva que demonstre conformidade com a norma.\r\nA ausência de mapeamento de rotas e de análise de risco evidencia falha grave na gestão da\r\nqualidade, pois impede a identificação e mitigação de fatores críticos que possam comprometer a\r\nintegridade dos medicamentos.\r\nDo mesmo modo, a inexistência de registros de monitoramento com equipamentos calibrados\r\ninviabiliza a comprovação de que as condições de transporte foram efetivamente controladas, o que\r\ncontraria frontalmente os artigos da RDC nº 430/2020.\r\nArt. 64. São obrigações das empresas que realizam o transporte de medicamentos:\r\nI - dispor do manifesto de carga transportada com a previsão de desembarque a bordo do veículo\r\ntransportador;\r\nII - monitorar as condições de transporte relacionadas às especificações de temperatura,\r\nacondicionamento, armazenagem e umidade do medicamento utilizando instrumentos calibrados;\r\nIII - aplicar os sistemas passivos ou ativos de controle de temperatura e umidade que sejam\r\nnecessários à manutenção das condições requeridas pelo registro sanitário ou outras especificações\r\naplicáveis;\r\n§4º O monitoramento previsto no inciso II do caput deste artigo pode ocorrer de modo periódico em\r\nrotas definidas como piores casos após análise de risco que considere similaridades de rotas, dados\r\nclimatológicos, tempo, distância, sazonalidade, modais de transporte, horários e outras variáveis\r\ncríticas para o transporte. (Incluído pela Resolução 653/2022)\r\nDiante do exposto, restando comprovado que o autuado deixou de atender às exigências\r\nnormativas previstas na RDC nº 430/2020, opina-se pela manutenção da autuação, com o\r\nconsequente prosseguimento do processo administrativo, nos termos da legislação sanitária\r\naplicável.\r\n\r\nAnápolis, 01 de setembro de 2025"}