{"ndoc":120317,"decr":"Processo:  000033856/2024                 \r\nAutuado: (a) PANIFICADORA AVENIDA DO JUNDIAÍ LTDA\r\nAuto de Infração: 1170\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 37.630.549/0001-70, COM ENDEREÇO COMERCIAL NA AVENIDA JOSÉ NETO PARANHOS, QUADRA 63-A, LOTES 36/37, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 16 de setembro de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: \r\na) Manipuladores sem atestado de saúde ocupacional; \r\nb) Manipuladores sem comprovante de treinamento em boas práticas; \r\nc) Salas de produção sem isolamento adequado; \r\nd)  Instalações elétricas não embutidas e as tomadas não tem espelhos; \r\ne) Equipamentos sem higiene satisfatória; \r\nf) Área externa com objetos em desuso, entulhos e lixo; \r\ng) Lavatórios de mãos não possuem sabão líquido e nem papel toalha.   \r\n\r\nCondutas tipificadas nos itens 4.1.7; 4.1.14; 4.1.15; 4.2.1; 4.1.4; 4.2.4; 4.6.1; 4.12.2, 4.1.9, da RDC 216/2004; Artigos 196, I do Decreto Municipal 8.297/97; Art. 100, I da Lei Complementar 377/2018. \r\nO autuado não apresentou defesa. Pelo lado fiscal, apresentou-se réplica confirmando as razões subjacentes na autuação, enfatizando-se a aplicação de multa. \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\nQuanto ao mérito, se não houve apresentação de defesa, está caracterizada a revelia e a consequente presunção de veracidade quanto à matéria de fato. Ademais, a réplica fiscal confirmou as alegações do auto de infração. Não há, portanto, margem para dúvida a respeito da ocorrência da infração nos termos declarados na autuação fiscal.\r\nFUNDAMENTOS DA PENALIDADE \r\nO inciso I, Art. 100, Lei 377/18, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso.\r\nCom base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de 7 (sete) infrações leves.\r\nEm consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA NO VALOR DE R$1.610,00 (UM MIL E SEISCENTOS e DEZ REAIS), DIVIDIDOS IGUALMENTE PELAS SETE INFRAÇÕES.  \r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\n\r\nAnápolis, 07 de julho de 2025\r\n\r\n\r\n\r\nSimone Duarte Grossi\r\nSupervisora da Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n"}