{"ndoc":120817,"descr":" IDENTIFICAÇÃO DA EMPRESA Nome fantasia: Nature’s Farma Razão social: Natures Farma Indústria e Comércio LTDA CNPJ: 28.209.818/0001-38 Endereço: Rua Castro Alves Quadra 10 Lote 10 Bairro Alvorada - Anápolis Fone: 62 99151-6805 E-mail: comercial@naturesprime.com.br Representante legal: Matriz  Filial CPF: 025.175.681-54 Responsável técnico: CRF/UF: Fabricio Rosa Cardoso CRF-GO: 16.494 Licença Sanitária n° 202501413 Data da expedição: 07/07/25 com validade até 06/07/2026 Autorização de Funcionamento n° 4.04147-8  de 06 de Janeiro de 2022. Outros documentos/informações importantes: Certificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 18431051879, com validade até 05/02/2026 Certidão de Regularidade Técnica emitida pelo Conselho Regional de Farmácia de Goiás, o cadastro da empresa está sob nº 2216800, com validade até 31/03/2026.  Relatório técnico de controle de pragas, executado em 03/10/2025 com validade até 03/01/2026, com a empresa Dedetizadora Dourados.  Licença Ambiental, não foi apresentada.  Certidão de uso e ocupação de solo, não foi apresentada  AFE para armazenamento e distribuição de Produtos Cosméticos  Importar  Reembalar  Fabricar  Esterilizar  Exportar  Armazenar  Embalar  Outras Expedir  Relação das demais plantas: Não se aplica. 2. INSPEÇÃO 2.1. 2.2. Período da inspeção: 13 à 17/10/2025  Distribuir  Transportar  Comercializar Objetivo da inspeção: Verificar o cumprimento às exigências da empresa quanto ao armazenamento e distribuição de Produtos Cosméticos.  Período da última inspeção: 2.3. 2/9 2.4. 2.5.        A empresa está sendo inspecionada pela primeira vez. Produtos fabricados: Não se aplica. Produtos Importados: Não se aplica. 2.6. Produtos Distribuídos: a empresa distribui o produto cosmético  POMADA MASSAGEADORA ORTOCÁLCIO NATURE'S PRIME, em forma de GEL CREME, classificada no grupo  PRODUTO PARA O CORPO COM FINALIDADE ESPECÍFICA - GRAU 2, sob nº de processo 25351.503339/2019-22.   3. PESSOAS CONTACTADAS NA EMPRESA 3.1. Nome: Fabrício Rosa Cardoso                     Telefone: (62) 99151 6805                Nome:  Kézia Cristina                           Telefone: (62) 99420 6622                    Cargo: Responsável Técnico Endereço eletrônico: sac@naturesprime.com.br Cargo: Analista financeiro Endereço eletrônico: comercial@naturesprime.com.br 4. RELAÇÃO DE PRESTADORES DE SERVIÇOS  Empresa Endereço Etapa de Fabricação / Processo Glauber Correa dos Santos CNPJ: 30.109.759/0001-78 DEDETIZADORA DOURADOS  Rua 09, qd.R lt.17, Bairro Alto da Bela Vista  Controle de pragas e vetores  5. RELAÇÃO DE FORNECEDORES DE COMPONENTES CRÍTICOS Não se aplica. 6. NÃO CONFORMIDADES ANTERIORES: Não se aplica. 7. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR: Não se aplica. 3/9 8. INFORMAÇÕES GERAIS A Natures Prime Indústria e Comércio Ltda, tem como objetivo econômico atuar no comércio de fabricação de outros produtos alimentícios não especificados anteriormente (CNAE: 1099-6/99) e comércio atacadista de cosméticos e produtos de perfumaria (4646-0/01). Seu projeto arquitetônico foi aprovado pela vigilância sanitária em 04/10/2021 e possui área construída de 199,79 m².  A empresa possui estrutura física compatível e organizada para a atividade de armazenamento e distribuição de produtos.  9. REQUISITOS GERAIS DO SISTEMA DA QUALIDADE 9.1. Responsabilidade Gerencial: A empresa apresentou os Procedimentos Operacionais Padronizados referentes às Boas Práticas de Distribuição dos produtos cosméticos. No Procedimento POP GQL 001, versão 001, Controle de Documentos e Versionamento estão estabelecidas as diretrizes para análise, elaboração, revisão, aprovação, treinamento e controle de documentos e rastreabilidade de produtos.   Eles descrevem, também, a Política da Qualidade da empresa, bem como apresenta informações sobre limpeza e conservação, controle de pragas, colaboradores, gerenciamento do lixo, reclamações, documentação da empresa, segurança e saúde do trabalhador. 9.2. Pessoal: Foi apresentado o POP GQL 007,  versão 001, Higiene e Saúde dos Colaboradores, que tem objetivo garantir a higiene, reduzir riscos de contaminação do produto e preservar a saúde dos colaboradores. Foi apresentado Reg 001 – Registro de Treinamento (saúde e higiene dos trabalhadores, manejo de resíduos e tratamento de não conformidade).  9.3. Gerenciamento de risco: Não se aplica. 9.4. Controle de compras:   O fornecedor/fabricante deve ser qualificado de acordo com sua documentação atendendo o POP GQL 025, Qualificação, Avaliação e Monitoramento de Fornecedores e Prestadores de Serviços. O formulário ANEX 002 – Formulário de Qualificação de Fornecedores possui os requisitos exigidos. A responsabilidade de avaliação do formulário é da Garantia da Qualidade. 10. DOCUMENTOS E REGISTROS DA QUALIDADE 10.1. Requisitos Gerais:  4/9 Foi apresentado o POP GQL 001, versão 001, Controle de Documentos e Versionamento estão estabelecidas as diretrizes para análise, elaboração, revisão, aprovação, treinamento e controle de documentos e rastreabilidade de produtos. Todas os documentos são registrados na Lista Mestra: ANEX 001 – Lista de Documentos Vigentes e Versões – Lista Mestra. Toda atividade deve ser registrada no momento de sua execução, evitando erros de posteriores transcrições. Todas as modificações, motivos e detalhamentos menores entre as versões, devem ser colocados no REG 010 – Registro Revisão de Documento e armazenados junto aos documentos.  10.2. Registro Histórico de Produto:  Não se aplica. 10.3. Liberação dos Produtos:  Não se aplica. 11. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO 11.1. Controle de projeto: Não se aplica. 11.2. Registro histórico de projeto: Não se aplica. 11.3. Registro Mestre de Produto: Não se aplica. 12. CONTROLES DE PROCESSO E PRODUÇÃO  12.1. Instalações da Empresa:  Não se aplica.  12.2. Controles Ambientais: 12.2.1 Limpeza e Sanitização:  Foi apresentado o POP PRO 001, versão 003, Higienização de Instalações, Equipamentos, Móveis e Utensílios. Descreve sobre os produtos e materiais utilizados na limpeza e remoção do lixo.  12.2.2. Saúde e higiene do pessoal:  5/9 Foi apresentado o POP GQL 007, versão 001, Higiene e Saúde dos Trabalhadores. Ele estabelece a sistemática para garantir a higiene e saúde dos colaboradores.  O Programa de Controle Médico de Saúde Ocupacional  (PCMSO) da empresa, foi elaborado pela empresa Strategy Segurança e Medicina do Trabalho. Responsável pela elaboração Dra. Katharina da Câmara Pinto Cremonesi – Médica especialista em Medicina do Trabalho, CRM 6694. Com vigência de dezembro de 2020 a dezembro de 2021.  O PPRA – Programa de Prevenção de Riscos Ambientais, elaborado por Cristiano Roda Cardoso – engenheiro de Segurança do Trabalho, CREA 22569/D-GO. Com vigência de dezembro de 2020 a dezembro de 2021.  12.2.3. Controle de contaminação:  Apresentou o POP PRO 010, versão 001, Manejo de Resíduos, estabelece o sistema de execução das atividades relacionadas ao descarte dos resíduos gerados.  O serviço de Controle de Vetores e Pragas Urbanas (desinsetização/desratização) é realizado por empresa terceirizada com alvará sanitário válido. Apresentou relatório da execução do serviço Foi apresentado o POP PRO 001, versão 003, Higienização de Instalações, Equipamentos, Móveis e Utensílios. Descreve sobre os produtos e materiais utilizados na limpeza e remoção do lixo. Apresentou modelo do REG 002 - Registro de Limpeza.  12.2.4. Remoção de lixo e esgoto químico: Apresentou o POP PRO 010, versão 001, Manejo de Resíduos, estabelece o sistema de execução das atividades relacionadas ao descarte dos resíduos gerados.  O resíduo gerado pela distribuidora é classificado como lixo comum e descartado em saco de lixo comum, o qual é recolhido pelo serviço de coleta da prefeitura municipal. A empresa não produz lixo químico.  12.3. Programa de manutenção:   Não se aplica. 12.4. Programa de calibração Não se aplica. 13. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE  13.1. Armazenamento e Manuseio:  6/9 Apresentou o POP PRO 008, versão 001, Armazenamento e Expedição de Produto. Todos os produtos são recebidas, armazenadas em paletes e devidamente identificadas. O controle de estoque e sua organização é feito respeitando o FEFO, primeiro que expira é o primeiro a sair.  13.2. Identificação e rastreabilidade: Apresentou o POP GQL 006, revisão 002, Tratamento de Não Conformidade, Rastreabilidade e Recolhimento de Produtos (Logística Reversa).  Descreve como ocorre o recolhimento de produtos não conformes introduzidos no mercado. Todo atendimento pelo Serviço de Atendimento ao Consumidor (SAC) uma avaliação de não conformidade deve ser aberta. A investigação irá definir se a Não Conformidade é procedente ou não. Caso seja nidentificada uma possível Não Conformidade o produto, já introduzido no mercado, será rastreado até localizar o alcance do produto e fazer seu recolhimento.  A sistemática da rastreabilidade consiste em receber o produto cosmético de acordo com a NF e cada recebimento é registrado no REG 006 – Registro de entrada no estoque. Todos os clientes estão cadastrados e toda venda será registrada no sistema XML (nota fiscal), no software 2021.  13.4. Procedimento para componentes e produtos não conformes:   Não se aplica.  13.5 Não conformidades: Apresentou o POP GQL 006, revisão 002, Tratamento de Não Conformidade, Rastreabilidade e Recolhimento de Produtos (Logística Reversa).  Descreve como ocorre o recolhimento de produtos não conformes introduzidos no mercado. Todo atendimento pelo Serviço de Atendimento ao Consumidor (SAC) uma avaliação de não conformidade deve ser aberta. A investigação irá definir se a Não Conformidade é procedente ou não. Caso seja nidentificada uma possível Não Conformidade o produto, já introduzido no mercado, será rastreado até localizar o alcance do produto e fazer seu recolhimento.    14. AÇÕES CORRETIVAS E PREVENTIVAS 14.1. Procedimentos e registros de ações corretivas e preventivas: Não se aplica.  14.2. Ações de campo e recolhimento de produtos: O recolhimento de produto Não Conforme do mercado encontra-se descrito no POP GQ 006, revisão 002, Tratamento de Não Conformidade, Rastreabilidade e Recolhimento de Produtos (Logística Reversa).  Descreve como ocorre o recolhimento de produtos não conformes introduzidos no mercado.  7/9 14.4. Auditoria Interna A empresa apresentou o POP GQL 011, versão 001, Programa de Autoinspeção, o qual descreve sobre a autoinspeção. A presentou também o REG 011, versão 000, de 30/09/2020, Registro Checklist de Autoinspeção. Neste consta toda a lista de verificação sobre as Boas Práticas de Armazenamento e Distribuição de produtos cosméticos.  15. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA 15.1. Instalação: Não se aplica. 15.2. Assistência Técnica: Não se aplica. 15.3. Não conformidades: Não se aplica. 16. TÉCNICAS DE ESTATÍSTICA Não se aplica. 17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS  Após inspeção na empresa NATURES PRIME INDÚSTRIA E COMÉRCIO LTDA  em relação à estrutura física e técnico-operacional, além da análise de documentos relacionados ao processo de armazenamento e distribuição de cosméticos, conclui-se que o alvará sanitário será liberado para a atividade de comércio atacadista de cosméticos.  Foram verificadas três não conformidades:    • Licença Ambiental, não foi apresentada.  • Certidão de uso e ocupação de solo, não foi apresentada  • Atualizar na página da ANVISA o nome do Responsável Técnico, pois ainda consta Heliana Rosa Cardoso Elias.   18. CONCLUSÃO  SATISFATÓRIA  LINHA(S): Armazenamento e Distribuição de Produtos cosméticos. CONDIÇÃO TÉCNICO OPERACIONAL  LINHA(S):  EM EXIGÊNCIA  LINHA(S):  INSATISFATÓRIA  LINHA(S):  8/9 19.ANEXOS  Não se aplica. 20.EQUIPE INSPETORA NOME DO INSPETOR MATRÍCULA ASSINATURA Adriane Pereira Guimarães  12177  Patrícia C. de Moraes e Souza 4835  9/9 "}