{"ndoc":21217,"descr":"A pessoa jurídica supracitada fica intimada a:\r\n1-abolir o uso de tecido como tapete.\r\n2- disponibilizar somente lixeiras com tampa acionada  a pedal, provida de saco plastico\r\n3-disponibilizar local específico e protegido para guarda de embalagens segregando embalagens secundárias ( caixas de papelão) e primárias\r\n4- manter as portas de acesso às salas de manipulação sempre fechadas\r\n5 separar área de depósito da área de produção isolando por piso,parede e teto\r\n6- deixar de armazenar produtos em contato com o chão\r\n7- segregar , no depósito, produtos de higiene pessoal ( papel higiênico) de alimentos e embalagens.\r\n8- identificar e proteger alimentos  fracionados.\r\n9- organizar depósito e área de produção\r\n10- proteger os alimentos em todas as etapas de fabricação\r\n11- proteger fiação exposta\r\n12-retirar da área externa objetos em desuso e/ou alheios à atividades\r\n13-telar todas as aberturas da sala de manipulação\r\n14- disponibilizar local adequado , organizado e específico para guarda de materiais e produtos de limpeza, identificando-o (DML)\r\n15 identificar produtos/alimentos preparados com nome, data de preparo e data de validade ( salgados- mesmo os destinado para doação)\r\n16-corrigir avarias em equipamentos\r\n17- corrigir avaria, mantendo íntegra a tela que protege os salgados higienizando-a periodicamente e não permitindo o contato deireto desta com os salgados\r\n18- deixar de armazenar alimentos em sacos ou sacolas reciclados ( coloridodos ou timbrados)\r\n19- impedir a incidência direta do ventilador sobre os alimentos\r\n20 - proteger bolos , recheios e salgados com material liso, impermeável e lavável ( plástico transparente)\r\n21- impermeabilizar parede da sala de preparo de refeições, de modo que viabilize a higienização diária, até uma altura mínima de 2m\r\n22- deixar de guardar produtos em caixas de papelão nas câmaras frias , juntamente com slagados desprotegidos.\r\n23- apresentar comprovante de responsabilidade técnica atualizada\r\n24- adequar manual de boas práticas à realidade do local e apresentar todas as planilhas dos procedimentos  operacionais pardronizados, devidamente registrados\r\n25-apresentar comprovante de capacitação dos manipuladores conforme a RDC 275/02\r\n26- apresentar registro de higienização do reservatório de água juntamente com o laudo da potabilidade da água\r\n27 apresentar cronograma de atividades para adequação do fluxo de produção."}