{"ndoc":22117,"decr":"Processo: 0000016790/2012\r\nAutuado (a) FERNANDO G. DE ANDRADE E CIA LTDA-ME\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.996.623/0001-17, COM ENDEREÇO COMERCIAL NA AV. GENERAL JOAQUIM INÁCIO, Nº 85-D, CENTRO, ANÁPOLIS-GO, foi autuado em 13 de abril de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: aviar antimicrobianos sem receita médica;  realizar fracionamento de medicamentos não-fracionáveis; expor para a venda cosméticos com a validade vencida; comercializar produtos sem registro no Ministério da Saúde. Condutas tipificadas no Art.17, IV, Lei Complementar 096/04, c/c Art. 2º, RDC 20/11; Art. 15, RDC 80/06; Artigos. 38, 39, RDC 44/09.\r\n\r\n O autuado apresentou defesa à fl. 04,  que recebo por ser  tempestiva, segundo a qual, as irregularidades foram sanadas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As correções posteriores não elidem a infração sanitária. Porquanto, o processo tem objeto independente da ação fiscal. Ainda que eliminada a irregularidade que lhe deu causa, o processo subsegue até apurar a participação do autuado no fato infracional. A penalidade incide não sobre a infração em si, mas sobre a conduta do autuado que permitiu a existência da irregularidade. A correção espontânea da irregularidades representa apenas uma atenuante, que neste caso é irrelevante, pois o autuado já tem em seu favor a atenuante da primariedade. Em razão disto, é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves e duas graves. Pois em duas infrações o autuado é primário e não tem contra si nenhuma agravante. Mas, em relação ao comércio de medicamento sem registro no Ministério da Saúde e na venda dos antimicrobianos sem a respectiva receita, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto comercializar medicamentos sem registro ou sem a prescrição médica obrigatória representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 2640,00 (dois mil seiscentos e quarenta reais), 2400,00 e 240,00 respectivamente às infrações graves e às leves. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo  em 1/3 (um terço) o valor inicial da penalidade referente às infrações leves. Mas, tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento em 1/3 (um terço) a pena atinente às infrações graves, fixando a penalidade num valor total e definitivo de R$ 3360,00 (três mil, trezentos e sessenta reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.360,00 (TRÊS MIL, TREZENTOS E SESSENTA  REAIS), acrescida de juros e correção monetária até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 28 de junho 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}