{"ndoc":33917,"descr":"Processo: 000022836/2013\r\nAutuado (a): CLEUSA DA CONSOLAÇÃO SOUSA CORTEZ-ME\r\nAuto Infracional nº 28064\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 37.864.725/0001-38, COM ENDEREÇO COMERCIAL NA AVENIDA MATO GROSSO, N° 427, JUNDIAÍ, ANÁPOLIS-GO, foi autuado em 24 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Descumprir atos emanados das autoridades sanitárias, no caso as exigências sanitárias contidas no termo de intimação anteriores, a saber; apresentar certificado de conformidade emitido pelo corpo de bombeiro; armazenar ordenado e separadamente no depósito, produtos saneantes; retirar produtos alimentícios em exposição à venda no estabelecimento; inserir a atividade comercial varejista de saneantes junto ao cadastro municipal. Conduta tipificada no artigo 17, inciso XV e artigo 3º da Lei Complementar 096/04 c/c Decreto federal 79.094/77, artigo 80, inciso I; Decreto Municipal 8.297/97, artigo 102, inciso I; Lei Complementar 136/06, artigo 250, § 1° e § 7º c/c Lei Complementar 262/11- Código Tributário e de Rendas do Município de Anápolis. \r\n\r\nO autuado apresentou defesa às fls. 04/08, que acolho por ser tempestiva, segundo a qual alega que o estabelecimento já regularizou todas as irregularidades encontradas durante a fiscalização e comprova tal alegação por meios de documentos. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a empresa só tomou medidas de correção após a lavratura do auto de infração. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA, COM A RESSALVA DE QUE DEVERÁ A EMPRESA FICAR ATENTA A TODAS AS NORMAS LEGAIS VIGENTES.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 25 de junho 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}