{"ndoc":37517,"decr":"Processo: 000030460/2013\r\nAutuado (a): EMPREENDIMENTOS PAGUE MENOS S/A \r\nAuto de Infração: 00411\r\n                         \r\n\r\n                             Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 06.626.253/0312-00, COM ENDEREÇO COMERCIAL NA PRAÇA BOM JESUS, N° 54, CENTRO, ANAPOLIS/GO, foi autuado em 18 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: o estabelecimento funcionava sem a presença do responsável técnico; aviou a notificação de receita a número 081816 do medicamento ritalina sem especificação da dosagem ou concentração em algarismo arábico ou por extenso (foi dispensada ritalina de 10 mg); a drogaria está funcionando com autorização de funcionamento de empresa (afe) emitida pela ANVISA cancelada; após a chegada da farmacêutica, esta encontrava-se sem identificação; acondiciona na mesma prateleira produtos de higiene e medicamentos; os armários para a guarda de medicamentos controlados estavam destrancados durante a ausência do farmacêutico, as chaves não estavam na responsabilidade do responsável técnico. Conduta tipificada na Lei Complementar 096/04, artigo 17, inciso IV c/c a RDC 44/2009, artigos 2º, inciso I, 3º e 17; Lei Federal 5.991/1973, artigo 15 § 1º; Lei Federal 6.360/76, artigos 51 e 52, I; Portaria 344/98, artigos 55 \"c\" e 67.\r\n\r\nO autuado apresentou defesa às fls. 04/41, que acolho por ser tempestiva, segundo a qual alega irregularidade formal, pois dentro das condutas previstas no artigo indicado no auto de infração, não há qualquer uma relacionada às àquelas descritas no campo próprio (irregularidade) no referido auto de infração, apenas faz alusões a extração, vendas, etc de produtos sem registros, licenças ou autorizações do órgão sanitário competente ou contrariando o disposto na legislação sanitária competente, cerceando assim o direito da ampla defesa, e mais, quanto à ausência de responsável técnico afirma, ela estava no local, como prova a assinatura de ciência e recebimento do citado documento, mas também alega informação desencontrada, no documento foi citado como RT o nome de Danilo da Silva Souza e quem assinou o recebimento foi Letícia Noronha Marques, comprometendo a compreensão da autuação, portanto, não pode prosperar a alegação de que os armários de controlados estavam destrancados sem a presença de responsável técnico se ela mesma assinou o documento, e mais, quanto ao item aviar receita do medicamento ritalina sem indicação da dosagem, explica que esse medicamento só é vendido nesta quantidade em drogarias, e ainda no tangente à falta de autorização de funcionamento da empresa pela ANVISA, anexou cópia da decisão judicial que supre a necessidade de apresentação do referido documento, e ainda mais, quanto ao medicamento guardado junto com produtos de limpeza, nega, pois eles ficam em prateleira separadas, ainda que próximas umas das outras. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a alegação de nulidade requerida pelo autuado não é cabível nesse sentido e reafirma o inciso IV da LC 096/04, diz: \" ...ou contrariando o disposto na legislação sanitária competente\", a legislação competente foi devidamente citada no auto: RDC 44/2009, Lei Federal 5.991/73, Lei 6360/76 e Portaria 344/98, não havendo falha formal no documento, quanto ao questionamento sobre ausência de RT, no momento da vistoria fiscal não se encontrava nenhum farmacêutico para atender as fiscais e que ficaram esperando no estabelecimento por volta de uma hora a chegada das farmacêuticas responsáveis, e mais, não há irregularidade na citação de Danilo da Silva Souza, pois seu nome constava como RT na certidão de regularidade técnica no próprio estabelecimento e só foi apresentado a Certidão de Regularidade de Letícia Noronha Marques e de Alessandra Gomes Ribeiro, após a fiscalização. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas refutada pela defesa parcialmente e de igual maneira confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída em parte à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, artigo 17 da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves, pois os demais itens foram devidamente justificados. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 20 de setembro 2013\r\n                                       \r\n\r\n                                        Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}