{"ndoc":38017,"descr":"Processo: 000033488/2013\r\nAutor (a): LUZI OLEOS VEGETAIS LTDA\r\nAlto de Infração: 2494\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O N° 02.699.729/0001-23 COM ENDEREÇO COMERCIAL NA AVENIDA PRESIDENTE KENNEDY, N° 2.689, JARDIM ALEXANDRINA, ANÁPOLIS/GO, foi autuado em 08 de agosto de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer funcionar o estabelecimento sem a devida licença sanitária; não existe separação adequada entre os diferentes setores do estabelecimento e nem definição de fluxo correto, possibilitando o cruzamento de operação; não foi apresentado junto ao órgão sanitário competente o projeto arquitetônico para a avaliação e aprovação do estabelecimento; existiam na área externa do estabelecimento diversos objetos alheios e/ou em desuso gerando focos de insalubridade; O piso da área interna do estabelecimento não era feito em material adequado (liso) e apresentava diversas avarias (descascamentos, umidade e rachaduras); o estabelecimento apresentava-se em condições inadequadas de higienização, com o acúmulo de matéria orgânica nos pisos e paredes. Conduta tipificada na Lei Complementar 096/04, artigo 17, I e IV c/c a Portaria 326/97, item 5.3.5, Lei Estadual 16.140/07, artigo 127; RDC 275/02, itens 1.1.1, 1.4.1, 1.4.2, 1.6.2, 1.15.9.\r\n\r\nO autuado apresentou defesa às fls. 04/10, que acolho por ser tempestiva, segundo a qual alega que a licença sanitária está sendo providenciada; e que, no item separação de setores no estabelecimento esta é desmotivada pelo dono do imóvel, porque dificultaria futuras locações e que o embarque e desembarque dos tambores é realizado em lotes, separados da área de envasamento por barreira física; e quanto a planta baixa está aguardando aprovação; em relação aos objetos alheios e/ou em desuso, estes já foram retirados; no quesito piso inadequado (não era liso) a área de envasamento é dotada de piso com a especificação exigida: lisa, mas, nas demais áreas é inviável, pois existe o trânsito de caminhões e ocorreriam derrapagens podendo proporcionar acidentes de trabalho, e ainda mais, no tangente ao descascamento e avarias nas paredes é resultado da ação do tempo com reparações regulares e a questão higiene, houve desproporcionalidade na constatação desse item a empresa realiza periodicamente higienização da área de manipulação. Pelo lado fiscal, apresentou-se réplica solicitando a manutenção do presente processo, pois a empresa, mesmo havendo pago a taxa de alvará sanitário, não o tinha liberado por não atender as exigências necessárias para sua liberação, e quanto a alegação de sobre a necessidade  de separação das áreas e setores, é requisito indispensável para área de manipulação, e mais quanto a não saber como proceder em relação a planta baixa não o isenta de culpa, mas serve como atenuante, no quesito objetos em desuso e/ou alheios, foram encontrados no local pneus, entulhos (madeira e outros), latões usados e avariados e quanto ao piso da área interna do estabelecimento não se encontrava em bom estado de conservação nem tão pouco liso, como apresentado na defesa, e mais ainda a defesa alega ser descabida a autuação sobre condições de higiene, reforça as razões da autuação, o estabelecimento não estava em condições adequadas de higiene e ressalta a empresa é conhecedora dos motivos que geraram a autuação como prova o T I nº 09/04/2013. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso, o fiscal sanitário não formalizou satisfatoriamente o auto de Infração. Não cientificou o autuado, pois não consta a assinatura no campo destinado para este fim. \r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 32. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; VII - a assinatura do autuado, ou na sua ausência, de seu representante legal ou preposto, em caso de recusa, a consignação deste pela autoridade autuante e a assinatura de duas testemunhas, quando possível....(omissis). Por isso, a falta de assinatura do responsável legal ou de seu preposto, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n\r\nAnápolis, 30 de setembro 2013\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}