{"ndoc":40917,"decr":"Processo nº: 000049739/2013\r\nAutuado: Drogaria Dias Santos LTDA-ME.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00713 a empresa foi autuada, por estar funcionando sem alvará sanitário, sem autorização de funcionamento na ANVISA e estar mantendo estoque de antimicrobianos sem fazer a devida escrituração.\r\nNa defesa apresentada a autuada se deteve em fazer ataque aos fiscais sanitários que atenderam prontamente à solicitação feita pela requerente. E a empresa ao contrário disto, não manteve farmacêutico presente nas últimas fiscalizações para receber os fiscais, o que foi relatado nos documentos em anexo Termo de Notificação(TN) Nº 29571 do dia 05/11/2013.\r\nCom relação aos motivos elencados no auto de infração originador deste processo a RDC 44/2009 e a Lei complementar 096/2004 trazem em seus artigos à necessidade de alvará sanitário e autorização de funcionamento para as empresas sujeitas a fiscalização sanitária funcionarem, conforme seguem nos artigos abaixo:\r\n\r\nSegundo a RDC 44/2009:\r\nArt. 2º As farmácias e drogarias devem possuir os seguintes documentos no estabelecimento: \r\nI - Autorização de Funcionamento de Empresa (AFE) expedida pela Anvisa; \r\nII - Autorização Especial de Funcionamento (AE) para farmácias, quando aplicável; \r\nIII - Licença ou Alvará Sanitário expedido pelo órgão Estadual ou Municipal de Vigilância Sanitária, segundo legislação vigente;(grifo nosso)\r\n... \r\nNa Lei complementar 096/2004:\r\nArt. 8º. Todo estabelecimento cuja atividade seja, ou venha a ser, regulada pela legislação sanitária e sobre a qual incida a fiscalização de polícia sanitária, só poderá funcionar mediante a expedição do Alvará de Licença Sanitária.\r\n...\r\nCabe destacar que a empresa se mudou do endereço AV. JK s/nº Qd. 04 Lt. 14 Centro de Abadiânia-GO, para Anápolis abriu as portar e passou a funcionar sem procurar a vigilância local para requerer autorização para funcionar.\r\nQuanto aos antimicrobianos estes passaram a possuir controle mais rigoroso desde 2010, quando a ANVISA publicou a RDC 44 que citava a necessidade da retenção de receita para o aviamento de antimicrobianos.  Porém a necessidade de escrituração passou a ser exigida desde abril de 2013 a todos os estabelecimentos que possuam esta classe de medicamentos e não justifica que até hoje existam empresas que ainda não se adequaram. A empresa não providenciou o sistema informatizado compatível para a escrituração dos antimicrobianos.\r\nA resolução RDC Nº 20/2011 está bem clara no que diz respeito ao comércio de antimicrobiano:\r\nSegundo a RDC 20/2011:\r\nArt. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução.(grifo nosso)\r\n\r\nA empresa recebeu visita fiscal por mais de uma vez com o intuito de fazer com que a empresa se adequasse ás legislações, conforme os documentos em anexo TN nº29566 do dia 29/10/2013, AIP 29567 do dia 31/10/2013 (todos em anexo), porém a alternativa adotada pela empresa foi atacar, sem nenhuma prova cabível, a fiscalização sanitária realizada no estabelecimento.  \r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 30 de dezembro de 2013.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADE SANITÁRIA\r\n"}