{"ndoc":46017,"decr":"Número do Processo: 000040003/2014\r\nAutuado:Joaquim da Silva\r\nAutuante: Gerência de Vigilância Sanitária Municipal\r\nAutoridade Sanitária: Gilson Reginaldo e Viviane Miyada Machado\r\n \r\nR É P L I C A\r\n\r\n                Diante da peça defensória apresentada pelo autuado, manifestamos-nos nos\r\nSeguintes termos:\r\n                O autuado apresentou a esta Gerência a defesa para o referido processo. O mesmo alega que se faz juntamente um Termo de Intimação e Auto de Infração,     e\r\n                E que os itens enumerados juntos aos Auto de Infração estavam devidamente separados e acondicionados em material adequados para sua devida devolução junto aos Órgãos competentes e assim fazer as medidas pertinentes e cabíveis em lei perante a devolução,não estando expostos em linha de consumo, ou se, separados para a devida devolução.\r\nAos fatos\r\n                 Durante a fiscalização sanitária no referido estabelecimento, neste momento  lavramos o Auto de Infração 01460, e Auto de apreensão dos respectivos produtos, por apresentar risco à saúde  da população.  Por encontrar produtos de saneantes,alimentícios e cosméticos expostos nas prateleiras com o prazo de validade expirados, alguns produtos estavam com data de fabricação em 30/06/2010,com vencimentos em 30/12/2011, com mais de 2(dois) anos vencidos. Os produtos apreendidos não tinham nenhuma identificação ou mesmo separados para a devida devolução, estavam sendo comercializados normalmente.   Já o Termo de Intimação foi devido o estabelecimento encontrava funcionando sem o alvará sanitário atualizado,melhorar a organização e retirando material alheios ou em desuso e  apresentar certificado de controle de pragas e vetores feito por firma especializada,trocar pia avariada e não armazenar produtos não chão, e manter rigoroso controle nos prazo de validades dos produtos exposto a venda, sendo o prazo para o cumprimento foi de 30(trinta)dias. Portanto não há nenhum impedimento que proíbe a expedição do termo de intimação: onde dá direito ao Proprietário do estabelecimento prazo para o cumprimento dos itens sanitários  exigidos por lei.Já o auto de infração somente é lavrado mediante ao risco sanitário, o que aconteceu neste estabelecimento, vendendo produtos:alimentícios,saneantes e cosméticos com os prazos de validades expirados.\r\n                Com base na missão precípua da Vigilância Sanitária de atuar junto à promoção,proteção e preservação à saúde,solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo,avaliando todos os fatos descritos acima.\r\n                                                                                      Anápolis 19 de agosto de 2014.\r\n\r\n\r\nGilson Reginaldo                                                          Viviane Miyada Carvalho\r\nFiscal Sanitário                                                             Fiscal Sanitário\r\n\r\n                    \r\n"}