{"ndoc":52117,"decr":"Processo nº 000081170/2017\r\nAutuado (a): SAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS\r\nCNPJ/CPF: 08.574.810/0001-63\r\nAutos de Infração: 0484\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nSAN' JULLY INDÚSTRIA E COMÉRCIO DE COSMÉTICOS, devidamente qualificado as fls. 2/4, localizada na Avenida Santo Antônio, nº115, Santo Antônio, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 29 de novembro de 2017, pelas seguintes infrações:\r\n1 - DEIXAR O CONTROLE DE QUALIDADE, DE ASSEGURAR QUE SEJAM EXECUTADOS OS CONTROLES NECESSÁRIOS PARA QUE O PRODUTO ACABADO \"GEL ANTI CANSAÇO\" FOSSE LIBERADO SOMENTE SE CUMPRISSE TODOS OS CRITÉRIOS DE ACEITAÇÃO ESPECIFICADOS;\r\n2 - DEIXAR O CONTROLE DE QUALIDADE, DE GARANTIR QUE O PRODUTO SUPRACITADO FOSSE TESTADO QUANTO À CONFORMIDADE COM AS ESPECIFICAÇÕES, ANTES DA LIBERAÇÃO PARA O USO;\r\n3 - DEIXAR DE REPROVAR O PRODUTO, JÁ QUE ESTE NÃO ATENDEU AS ESPECIFICAÇÕES ESTABELECIDAS.\r\nO PRODUTO \"GEL ANTI CANSAÇO\" APRESENTOU ASPECTO COM COR VERDE E NO DOSSIÊ DO PRODUTO CONSTA BRANCO LEVEMENTE AMARELADO, SENDO REPROVADO PELO LACEN/GO.\r\nOBS: DOCUMENTOS DE REFERÊNCIA: 1) LAUDO DE ANÁLISE 606.1P.0/2017; TERMO DE NOTIFICAÇÃO Nº60640, EMITIDO NO DIA 27/09/17.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV da Lei Complementar 096/2004 c/c o anexo II, Itens 18.15; 18.24.3 da RDC 48/13.\r\n\r\nO Preliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. No presente caso, os fiscais formalizaram satisfatoriamente as infrações, remetendo o fato à irregularidade cometida, porém no campo de identificação da data de ciência dos fatos no documento fiscal (auto de Infração) constam rasuras, o que invalida o documento inicial do processo, do ponto de vista legal. Vale ressaltar que foi oferecida às fiscais autuantes a oportunidade de manifestação em resposta à defesa, que nada fez referencia sobre tal fato, descaracterizando assim a infração e invalidando o documento de autuação por erro formal. \r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n     Anápolis, 09 de março de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}