{"ndoc":52317,"decr":"Processo: 000054105/2017\r\nAutuado (a): COMERCIAL DE BEBIDAS REZENDE LTDA - ME\r\nCNPJ/CPF: 11.707.276/0001-20\r\nAutos de Infração: 60220\r\n\r\n\r\nDECISÃO\r\n\r\nCOMERCIAL DE BEBIDAS REZENDE LTDA - ME, devidamente qualificado às fls. 2/3, com endereço na Rua Construtor Puglise, 810, Boa Vista, Anápolis/GO, foi autuado em 17 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 - POR FUNCIONAR SEM POSSUIR ALVARA DE LICENCA SANITARIA, CONTRARIANDO O INCISO I DO ARTIGO 17 DA LEI MUNICIPAL COMPLEMENTAR 096 DE 28 DE DEZEMBRO DE 2004, BEM COMO ART.8 DA REFERIDA LEI. \r\nA conduta acima está tipificada nos artigos 8º e 17, I, da Lei Complementar 096/04.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o referido alvará sanitário estava liberado, só não estava no local.\r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois a própria empresa reconhece que o alvará não estava no local, o que não o isenta da responsabilidade perante os órgãos competentes. E mais, o alvará foi entregue em 18/08/17.\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso I, do artigo 17 e artigo 8º ambos da Lei Complementar 096/04, nos quais se enquadram a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, considerando o histórico do autuado. Em consequência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de R$300,00 (trezentos reais). \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n      \r\n       Anápolis, 09 de janeiro de 2018.\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}