{"ndoc":69817,"decr":"Processo: 000061663/2019\r\nAutuado (a): SUPER MEGA SUPERMECADO LTDA - ME\r\nCNPJ/CPF: 06.340.880/0001-21\r\nAutos de Infração: 74774\r\n\r\nDECISÃO\r\n\r\n\r\nSUPER MEGA SUPERMECADO LTDA - ME, devidamente qualificado às fls. 2/2, localizado na Avenida Santo Antônio, Quadra 25, Lote 02, Santo Antônio, Anápolis/GO, foi autuado em 10 de julho de 2019, por ter cometido a seguinte infração:\r\n1- PÃO DE FORMA COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n             A conduta acima está tipificada no artigo 100, XIV da Lei Complementar 377/2018 c/c o Decreto Municipal 8.297/1997, artigo 90.  \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do artigo 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei Complementar 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois o presente processo apresenta viabilidade suficiente para a consecução punitiva. Como não houve apresentação de defesa ficou caracterizada a revelia e presunção de veracidade quanto à matéria de fato. Frisou que o processo obedeceu à lógica consagrada na lei e na jurisprudência. Por fim requer seja o processo analisado de acordo com o entendimento da gerência. Sem nada mais acrescentar. \r\n \r\nRegistre-se que o autuado é Reincidente neste tipo de irregularidade com o único item do Processo nº 000075944/2017.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XIV do artigo 100 da Lei Complementar 377/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 1 (uma) infração, a priori, classificada como grave. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstância agravante, o que, a princípio aplicaria a multa contada em dobro para o item, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois o produto encontrado no local não foi comercializado, ao contrário, após a constatação do fato, o mesmo foi apreendido, conforme documento nº 74773 de mesma data da autuação.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso em tela, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado SUPER MEGA SUPERMERCADO LTDA-ME à pena de advertência, bem como, torno definitiva a apreensão cautelar dos produtos citados no AIP nº 74773, que faço a seguinte ressalva na data de ciência, onde se lê: \"10/06/2019\", leia-se: 10/07/2019. \r\n     \r\n     Anápolis, 07 de novembro de 2019. \r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}