{"ndoc":77217,"decr":"SISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual de Boas Práticas da Qualidade MBPQ 001, revisão 01, aprovado em 04/02/2021. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação e todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos.\r\n\r\n Gerenciamento das documentações\r\nA empresa possui o POP 001, revisão 01  de 01/02/2022 - Elaboração e Controle de documentos e de registros do Sistema de Gestão da Qualidade - SGQ. Os documentos da qualidade da empresa são descritos por níveis. No primeiro nível temos o Manual de Boas Práticas da Qualidade que estabelece os requisitos gerais para a Gestão da Qualidade. No segundo nível estão os Procedimentos Operacionais Padrão (POP) que fornecem informações sobre como realizar as atividades e processos de forma consistente. No terceiro nível estão os Registros da Qualidade que são documentos utilizados para registro das ações executadas, parâmetros verificados e outras informações. A elaboração, formatação, revisão e aprovação dos documentos são de responsabilidade da área emitente juntamente com a Garantia da Qualidade. O documento define as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade (em documentos anexos).\r\n\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento possui um cadastro atualizado dos estabelecimentos farmacêuticos para os quais armazena.\r\nO estabelecimento possui  o POP 005, revisão 01 de 01/02/2022 - Cadastro de clientes, produtos e fornecedor que assegura que os fornecedores e clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber. No momento a empresa possui apenas um único cliente. Foi apresentado o contrato de Locação de espaço para armazenagem com a empresa BRAINFARMA INDÚSTRIA QUÍMICA E FARMACÊUTICA S.A., com sede na VPR01 QD.02 MODULO 4, S/N – DAIA, Anápolis-GO, inscrita no CNPJ sob o no 05.161.069/0005-44. O documento prevê as responsabilidades das partes que assinaram o Acordo Técnico da Qualidade Nº AQ.725082.21_v.1.\r\n\r\n Recolhimento e Devolução\r\nO estabelecimento possui o POP 019, revisão 00 de 24/02/2022 - Rastreabilidade e recolhimento de produtos de clientes terceiros que define a sistemática para recolhimento, devolução e rastreabilidade dos produtos, ressaltando as responsabilidades de execução desta ação. O plano de recolhimento permite a rastreabilidade de forma eficiente por meio do sistema informatizado TOTVS que fornece prontamente um relatório de inventário de estoque do produto a ser recolhido/devolvido.\r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\nA responsabilidade do estabelecimento prestador de serviço de armazenamento para a execução desta ação é emitir o relatório de inventário de estoque do produto a ser recolhido e armazená-lo no local específico para guarda de produtos devolvidos, recolhidos e impróprios para uso até a devolução de acordo com as orientações do cliente contratante. O contratante do armazenamento tem a responsabilidade de solicitar às informações dos produtos armazenados através de relatório de inventário de estoque.\r\n\r\n Autoinspeção\r\nO programa de autoinspeção da empresa é descrito no POP 015, revisão 01 de 03/02/2022 - Auto Inspeção que  determina a abrangência na administração, almoxarifado, expedição, garantia da qualidade, instalações e equipamentos. A frequência é no mínimo anual, as responsabilidades de execução são da garantia da qualidade, da equipe de auditores e das áreas auditadas. As não conformidades e ações decorrentes das não conformidades serão descritas no Relatório Final de Inspeção com os devidos prazos. O Relatório será concluído após evidenciadas as ações propostas. Foi apresentado o Relatório Final de Auto Inspeção aprovado em 14/07/2021 sem a detecção de não conformidades.\r\n Gerenciamento de resíduos\r\nA empresa possui o POP 012, revisão 00 de 03/02/2022 - Controle de descarte, que descreve  o procedimento para o Gerenciamento de Resíduos. Segundo o procedimento, qualquer tipo de resíduo gerado por materiais de clientes, materiais de embalagens, produtos acabados e matérias primas proveniente de falhas humanas no armazém da HS-Manutenção, a responsabilidade de descarte será exclusivamente do próprio cliente. Em caso da reprovação por parte do contratante, a HS-Manutenção comunicará o desvio, e o Departamento da Qualidade do Contratante fara a verificação, “in loco” (caso necessário) uma vez constatado o desvio, será emitido um laudo de impossibilidade do uso pelo contratante, e, de posse do laudo a HS-Manutenção acionará o seguro, e o material será devolvido para o contratante, tendo em vista que a HS-Manutenção não realizará descartes de produtos armazenados de clientes.\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas, estabelecido pelo POP 004, revisão 01 de 01/02/2022 - Tratamento de não conformidades, ações corretivas, preventivas e melhorias.\r\nO Gerenciamento de mudanças é realizado de acordo com o POP 016, revisão 001, de 03/02/2022 - Controle de Mudanças. Segundo esse procedimento, quaisquer mudanças que tenham impacto direto ou indireto na qualidade dos produtos são passíveis de abertura de um controle de mudanças por meio do formulário RQ-025. A solicitação é encaminhada para a Garantia da Qualidade onde será avaliada, aprovada e somente após aprovação será iniciada a implementação. Após todas as etapas de implementação concluídas será encerrado o controle de mudança que será arquivado pelo setor de Garantia da Qualidade.\r\n Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, POP 004, revisão 01 de 01/02/2022 - Tratamento de não conformidades, ações corretivas, preventivas e melhorias. Segundo o procedimento, a empresa disponibiliza vários canais de comunicação com e-mail e telefone nos quais os clientes poderão gerar reclamações que serão encaminhadas para a Garantia da Qualidade para investigação e esta abrirá um Relatório de Não Conformidade classificando o desvio, as causas e ações propostas. A análise das não conformidades será feita por meio de ferramentas de investigação de desvios que determinará a causa raiz. Serão determinadas ações de acordo com a causa raiz, definindo responsáveis por essas ações com prazo de implementação. As ações corretivas serão avaliadas quanto à eficácia e em seguida serão arquivadas.\r\n Sistemas computadorizados\r\nA empresa possui sistemas computadorizados para o gerenciamento da qualidade e segurança dos insumos ou produtos. O sistema instalado na empresa é o PROTHEUS RELEASE, versão: 12.1.025 do desenvolvedor TOTVS S.A., sistema com arquitetura cliente/servidor. Trata-se de um sistema  ERP que foi validado pelo Instituto Qualitec que apresentou os seguintes documentos:\r\n-Plano de validação de sistemas computadorizados PV.010.2020, revisão 00 aprovado em 28/08/2020;\r\n-Especificação funcional de Hardware EFH.010.2020, revisão 00 de 12/01/21;\r\n-Protocolo de Análise de riscos PAR.010.2020, revisão 00 de 12/01/2021;\r\n-Protocolo de Qualificação de Instalação AQI.01.010.2020, revisão 00 de 17/01/2021;\r\n-Relatório de Qualificação de Instalação RQI.010.2020, revisão 00 de 26/03/21;\r\n-Protocolo de Qualificação de Operação PQO.010.2020, revisão 00 de 12/01/21;\r\n-Relatório de Qualificação de Operação RQO.010.2020, revisão 00 de 09/04/21;\r\n-Protocolo de Qualificação de Desempenho PQD.010.2020, revisão 00 de 12/01/21;\r\n-Relatório de Qualificação de Desempenho RQD.010.2020, revisão 00 de 08/06/21;\r\n-Relatório Final RF.010.2020, revisão 00 de 09/06/21\r\nForam avaliados a Segurança lógica, Controle de acesso, Integridade e rastreabilidade de dados e o desempenho do sistema, concluindo que  todos os requisitos BPx relevantes foram atendidos e que todas as discrepâncias com impacto  na qualidade do produto, segurança do paciente e integridade dos dados foram satisfatoriamente atendidas e portanto o sistema encontra-se validado.\r\nNão existe interface entre o sistema informatizado do cliente e do prestador de serviço de armazenamento, porém é garantida a rastreabilidade e confiabilidade dos dados gerados por meio da validação dos sistemas computadorizados da empresa e procedimentos operacionais.\r\n\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nNão se aplica. A empresa não armazenará medicamentos nem insumos farmacêuticos sujeitos a controle especial.\r\n\r\n"}