{"ndoc":77917,"descr":"Relatório Circunstanciado\r\n    _____________________________________________________________               \r\n\r\n     Referência:\r\n\"\tTermo de Intimação emitido em 23/03/2022.\r\n___________________________________________________________\r\n    Identificação da empresa: Escola Municipal Senador José Lourenço Dias\r\n      Endereço: Rua Assis Brasil. Bairro das Bandeiras\r\nCidade: Anápolis - GO\r\nCNPJ: 01.067.479/0001-46\r\n      Fiscais Responsáveis:\r\nLuciana Consolação dos Santos - Matrícula 4833\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\n\r\nDecreto Municipal 8297/97, Resolução CME nº 06, Lei Estadual 16.140/200, Lei Complementar 377/2018 e  Resolução Rdc nº 216/2004 .\r\n\r\nDos fatos:\r\n\r\nAos dezesseis dias do mês de fevereiro de 2022, no período matutino, foi realizada visita fiscal às dependências da escola supracitada a fim de verificar as condições sanitárias da escola.  \r\n        Durante a inspeção das instalações da escola constatou-se que a mesma encontra-se em reforma para reparo dos telhados de salas de aula e demais  adequações necessárias.\r\n\r\nCantina e depósito de alimentos:\r\n\r\nVerificou-se que a estrutura física do depósito de alimentos da escola NÃO é adequada uma vez que suas dimensões não comportam o volume de produtos alimentícios a serem armazenados, o que os expõe a condições insalubres e inseguras como constatado no momento da vistoria.\r\nAs condições estruturais das áreas de depósito de alimentos e sala de manipulação de alimentos necessitam de adequações como ampliação e demais correções para atendimento da legislação sanitária pertinente (Res. RDC 216/2004, ANVISA), conforme Termo de Intimação emitido. Assim, a estrutura existente da cantina e do depósito de alimentos NÃO garanti as condições mínimas de salubridade e segurança dos alimentos dados ao consumo aos alunos e funcionários da escola.\r\nQuanto as condições físicas gerais observou-se a necessidade de: \r\n\"\tAmpliar e adequar estrutura física da cantina e do depósito de alimentos; \r\n\"\tAmpliação da área coberta para recreação e atividade física, que deve ser proporcional ao número de alunos; \r\n\"\tAmpliação dos sanitários doas alunos, de acordo com a demanda;\r\n\"\tInstalação de sanitários separados , por sexo, para funcionários e professores;\r\n\"\tInstalação de depósito para materiais de limpeza (DML) com dimensões adequadas e em boas condições de conservação e organização\r\n\r\nEncaminhamos este relatório à Secretaria Municipal de Educação para ciência e adoção de providências no sentido de corrigir as irregularidades e garantir condições seguras à comunidade escolar.\r\n\r\nSem mais para o momento, colocamo-nos à disposição para maiores esclarecimentos.\r\n\r\n"}