{"ndoc":78817,"descr":" \r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: ROUTE EXPRESS LTDA \r\nNome de fantasia: TRANS ROUTE\r\nCNPJ: 37.946.140/0001-67\r\nEndereço: RUA ALAMEDA BRASÍLIA, Nº 220, JARDIM ALEXANDRINA, ANÁPOLIS-GO.\r\nProprietário: DANIELLA PIRES GOMES FONTINELLI           CPF: 865.571.901-30\r\nResponsável \r\nAutor do Projeto: PAULO EDUARDO MAURÍCIO DE SOUZA  CREA: 25.360/D-GO \r\nAtividade pleiteada no projeto: 4639-7/02; 4930-2/01; 4930-2/02; 5211-7/99\r\n\r\n(X) Parecer Fiscal de Projeto Arquitetônico   (X) Parecer Fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\tApós análise do projeto arquitetônico e memorial descritivo de acordo com: Portaria 002 de 2014 e RDC 275 DE 2002 seguem abaixo as devidas correções para uma posterior análise. \r\n\r\n\tAnálise do memorial descritivo\r\n\r\n\"\tArt. 2º, II, da Portaria 002 de 2014, diz: MEMORIAL DESCRITIVO SANITÁRIO - MDS: é a descrição minuciosa dos ambientes, contendo a indicação clara dos respectivos materiais de execução e acabamento (piso, paredes, teto) e atividades a serem desenvolvidas em cada setor, bem como da existência e disposição de mobiliário, aparelhos e equipamentos.\r\n\"\tObservações:\r\n\"\tNo ambiente 10 não está descrito a existência de fogão e coifa/exaustor;\r\n\"\tNo ambiente 10, a ventilação descrita como \"não possui\" é realizada através das aberturas da porta e guichê? Caso seja, as mesmas deverão possuir telamento milimetrado ajustado aos batentes, como forma de impedir acesso de pragas e vetores;\r\n\"\tOs ambientes 11 e 12 não possuem nenhum tipo de ventilação (janelas, portas ou aparelhos de ar condicionado)?\r\n\"\tNa descrição das legendas e fluxos, no que se refere ao ambiente \"vestiário\" a paramentação (uniforme) da cozinheira, de acordo com a legislação RDC 216/04 consiste em: \"Os uniformes devem ser trocados, no mínimo, diariamente e usados exclusivamente nas dependências internas do estabelecimento\", ou seja, não consiste apenas em avental e touca, mas toda a vestimenta;\r\n\"\tEm relação à atividade 5211-7/99, a empresa não realiza o armazenamento de medicamentos;\r\n\"\tEm relação à atividade 4639-7/02, a empresa não realiza nenhum fracionamento e/ou empacotamento de produtos a granel (arroz, feijão açúcar e afins), somente a comércio atacadista dos mesmos.\r\n\r\n\r\n\tAnálise do projeto arquitetônico\r\n\"\tArt. 2º, I, da Portaria 002 de 2014, diz: I - PROJETO ARQUITETÔNICO SANITÁRIO - PAS: Consiste na definição gráfica do partido arquitetônico, através de plantas, cortes, fachadas (opcional) e demais detalhamentos que se fizerem necessários à execução do projeto, que representam a construção do estabelecimento sujeito à vigilância sanitária, de acordo com normas específicas.\r\n\"\tSem considerações\r\n\t\r\nEste relatório deverá ser entregue junto com o projeto e memorial corrigidos.\r\n\r\nREFERÊNCIAS:\r\nCÓDIGO SANITÁRIO MUNICIPAL Lei Complementar n° 377/2018\r\nRDC 275 de 2002;\r\nPortaria 002 de 2014. \r\nNBR 9050/2015. \r\n\r\n      Anápolis, 25 de abril de 2022. \r\n\r\n\r\nAutoridades sanitárias\t   Matrícula\tAssinatura\r\nTHIAGO GOMES GOBO\t      13101\t\r\n\t\t\r\n\r\n\r\n"}