{"ndoc":80317,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome Fantasia: ?ASP - FARMACÊUTICA???? \r\n1.2.\tRazão Social: ASP - FARMACÊUTICA LTDA????? \r\n1.3.\tCNPJ: 28.942.435/0001-74?????\t X Matriz \t? Filial\r\n1.4.\tEndereço: Rua VP 5E, s/n, QD.09, LT07, MOD.01, ANEXO III, DAIA, 75.132-125, Anápolis-GO ?????\r\n1.5.\tFone: 62 3706-7727\r\n1.6.\tE-mail: vinicius@expocontabilidade.com.br\r\n1.7.\tResponsável legal: Vinícius da Silva Martins Faria?????/ CPF: 026.047.761-38?????\r\n1.8.\tResponsável técnico: LEIZA FAGUNDES SOARES?????/ CRF/UF: 3445 /GO?????\r\n1.9.\tLicença de Funcionamento - X Não possui Licença.\r\n1.10.\tAtividades Licenciadas:\r\n? Distribuir\t? Transportar\r\n ? Transporte próprio\r\n? Transporte para terceiros\t? Importar\t? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\t? Expedir\r\n1.11.\tRelação dos demais estabelecimentos: \"Não se aplica\".\r\n1.12.\tDocumentos anexos: Lista mestra de documentos da qualidade\r\n2.\tDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.\tAutorização de Funcionamento n° 1.19200.4??? publicada em 19/08/2019.  (RE nº2.233 de 14/08/19)\r\n\r\n2.2.\tAtividades:\r\n? Distribuir\t? Transportar\tX Importar\tX Armazenar\tX Expedir ?????\r\n\r\n3.\tDADOS DA INSPEÇÃO\r\n\r\n3.1.\tPeríodo: 09/06/2022     à   10/06/2022\r\n3.2.\tObjetivo da inspeção: Verificação das Boas Práticas de de Importação, Armazenamento e Expedição de medicamentos para fins de alteração de endereço.\r\n3.3.\tPeríodo da última inspeção:   /  /     à   /  /     \r\nX A empresa está sendo inspecionada pela primeira vez. \r\n\r\n4.\tPESSOAS CONTACTADAS\r\nNome:  LEIZA FAGUNDES SOARES    \tCargo:\tFarmacêutica RT       Contato: leizafagundes123@gmail.com\r\n\r\n\r\n5.\tINFORMAÇÕES GERAIS\r\n\r\nA ASP-Farmacêutica encontra-se instalada no complexo do Porto Seco Centro-Oeste S/A (empresa prestadora de serviços aduaneiros destinada à armazenagem e movimentação de cargas legalmente licenciada e habilitada). Ocupa galpão único e exclusivo com área total de 2.821,63 e área edificada de 1.712,83 divididos em área administrativa, sala do responsável técnico, armazém de acesso, recepção de produtos, expedição de produtos, área de apoio/embalagem, câmara fria 01, câmara fria 02, DML 1, DML 2, sanitarios e vestiários. O projeto arquitetônico e memorial descritivos foram aprovados na Vigilância Sanitária Municipal em 10/06/2022. Possui atualmente 01 funcionário registrado. Durante a inspeção, os arredores e os ambientes da empresa se encontravam limpos e desobstruídos. No organograma apresentado, os cargos e funções se dividem em três níveis descendentes na hierarquia, Diretoria, Responsável técnico/Representante da Direção, Almoxarifado. A higienização do reservatório de água foi realizada conforme laudo técnico de 22/01/2022, sendo responsabilidade do complexo Porto Seco Centro-Oeste S/A. Apresentou certificado de realização de controle de pragas realizado em 26/04/2022 pela empresa Support Saneamento Ambiental LTDA, PGR-001, Plano de Gerenciamento de Riscos e PCMSO, licenciamento ambiental e certidão de conformidade do corpo de bombeiros  nº 165772/21  válido até 04/11/2022. A empresa importa apenas um único produto: BIOVEN MONO 5g 100mL, fabricado pela BIOPHARMA PLASMA.\r\n\r\n6.\tNÃO CONFORMIDADES ANTERIORES\r\nA empresa está sendo inspecionada pela primeira vez\r\n\r\n7.\tTERCEIRIZAÇÃO\r\nA empresa terceiriza a atividade de transporte.\r\n\r\nAtividades\r\nTerceirizadas\tEmpresa (s)\r\nContratada (s)\tCNPJ\tAFE\tAE\tProduto/Ensaio\r\nTransporte????\tWORLD COURIER DO BRASIL TRANSPORTES\r\nINTERNACIONAIS LTDA?????\t??44.064.665/0001-34\t1.06656-4??\t---------??\t---------------------\r\nOperador Logístico\tPORTO SECO CENTRO OESTE S/A\t02.680.379/0001-53\t1.27236-4\t---------\t--------------------\r\n\r\nPossui contrato de prestação de serviços com as seguintes empresas:\r\n\r\n-\tSUPPORT SANEAMENTO AMBIENTAL LTDA, CNPJ: 14.726.404/0001-71, Programa de Gerenciamento Integrado de Pragas e Vetores;\r\n\r\n-\tENGEMAISMEDI - Segurança e Medicina do Trabalho LTDA-ME, CNPJ:13.408.593/0001-71, elaboração e implantação de programas e controles em saúde ocupacional - PGR e PCMSO;\r\n\r\n-\tTQI Comércio e Serviços de Equipamentos de Medição LTDA, CNPJ:15.551.480/0001-56, calibração e qualificação de instrumentos, equipamentos e áreas;\r\n\r\n-\tPORTO SECO CENTRO OESTE S/A, CNPJ: 02.680.379/0001-53, espaço correspondente em área coberta para efetuar o serviço de armazenagem no mercado interno para depósito de seus produtos, serviços de carregamento e descarga de veículos ou unidades de carga, serviços sobre o veículo transportador tais como abertura, desamarração.\r\n\r\n7.1 Qualificação do prestador de serviço\r\nPossui procedimento POP-0017, Qualificação de Fornecedores e Compras Gerais, rev.001 de 05/2022 que prevê avaliar os fornecedores no momento da primeira aquisição e reavaliar anualmente ou quando necessário, através do histórico de compras e serviços prestados. São verificados itens referentes a documentações legais e licenciamentos pertinentes, inclusive certificações de boas práticas, se for o caso. Verificado o Relatório de Avaliação e Qualificação de Fornecedor nº 01 de 03/2022 preenchido para a empresa World Courier do Brasil Transp. Internacionacionais Ltda. A documentação referente à certificação de boas práticas concedido pela Anvisa e outras entidades internacionais estavam anexados ao mesmo. Assim como o Formulário de Somatório de Notas nº 01 de 03/2022 com a totalização da pontuação e o contrato de prestação de serviço com as responsabilidades das partes discriminadas em relação aos requisitos da gestão da qualidade, entre outras. Também foi constatado a presença dos relatórios de qualificação das caixas térmicas e refrigeradas utilizadas pela empresa World Courier do Brasil no transporte e relatório de validação da rota de transporte para os produtos importados pela ASP-farmacêutica. Possui procedimento POP-0030, Especificações Caixa GTC 56L, rev.00 de 05/2022 e  instrução de trabalho IT-0001, Instrução de Transporte, rev.01 de 05/2022 que prevê a maneira que se dará a interação entre os procedimentos da qualidade do prestador contratado e da contratante, incluindo manuseio e cuidados na operacionalização das caixas e também o transporte, medidas de controle preventivas e corretivas a serem adotadas em casos de desvios ou reclamações. Verificada a documentação apresentada do operador Porto Seco Centro Oeste S/A para sua qualificação, entre elas, constituição legal, licenciamentos perante os órgãos de saúde pública e ambientais e corpo de bombeiros, controle de pragas e documentos da qualidade. Em relação aos prestadores de serviço Support Saneamento Ambiental LTDA foi verificado o contrato de prestação de serviços onde constavam as responsabilidades estabelecidas à cada parte. Foi verifi\r\n\r\n8.\tPESSOAL\r\nA empresa dispõe de pessoal qualificado e devidamente capacitado de acordo com o procedimento POP-0023, Treinamento, rev.01 de 05/2022, que descreve a sistemática de treinamentos e capacitação pessoal dos funcionários. A responsabilidade em desenvolver o plano anual de treinamento (PAT) e as avaliações é do setor da garantia da qualidade bem como também de realizar o levantamento da necessidade de treinamentos não previstos. Entre os previstos estão aqueles introdutórios, de competências profissionais, das atividades rotineiras, de boas práticas e sistema da qualidade e outros que eventualmente possam se fazer necessários. Possui documento MQ-0001, Manual da Qualidade, rev.01, de 05/2022, no qual se compromete em oferecer treinamentos, qualificação necessária e referencial de critérios de conduta pessoal no ambiente de trabalho.\r\n8.1\tHigiene pessoal e saúde do trabalhador\r\nPossui procedimento POP 0024, Conduta Pessoal, rev.00 de 05/2022 o qual visa estabelecer normas e critérios a serem observados para a saúde e segurança ocupacional dos trabalhadores, higiene e bem estar, vestimentas e uniformes, uso de EPI's e EPC's, exames e avaliações de saúde, a fim de evitar contaminações físicas e microbiológicas que afetem a qualidade do produto e da vida dos envolvidos. Possui documento PGR-0001, Plano de Gerenciamento de Resíduos, rev.00 de 05/2022. Possui procedimento POP-0010, Conservação e Manutenção predial, rev.01 de 05/2022 que especifica os procedimentos e a frequência das manutenções e limpezas dos ambientes de trabalho. Apresentou PGR elaborado pela empresa Engemaismedi, vigente de 28/04/2022 a 27/04/2024 e PCMSO elaborado por essa mesma empresa em 28/04/2022 vigente até 27/04/2023.\r\n\r\n9.\tÁREAS FÍSICAS\r\n9.1.\tRecepção\r\nPossui área de recepção coberta e protegida de riscos de intempéries, separada fisicamente da área de expedição e de armazenamento. Possui procedimento POP-0003, Recebimento, Armazenamento, Expedição e Distribuição, rev.01 de 05/2022 o qual prevê que todos os produtos sejam recebidos de acordo com as recomendações do detentor do registro. Descreve as condições para recebimento das mercadorias como: agendamento prévio confirmado, conferência das documentações fiscais, das condições de transporte e a integridade dos volumes, havendo orientação para as devidas providências, caso detectada alguma não conformidade. O recebimento será acompanhado e registrado pelo documento Controle de descarregamento/carregamento - FM001. Constam orientações específicas quanto ao controle da temperatura e umidade ambiental que deverão ser monitoradas no ato do recebimento e a maneira como deverão ser encaminhadas ao armazenamento.\r\n9.2.\tArmazenamento\r\nOs produtos são armazenados em áreas restritas com controle de acesso e condições ambientais específicas para o tipo de produto armazenado. Possui duas câmaras frias, Câmara Fria 01, destinada à armazenagem de produtos aprovados e Câmara Fria 02, destinada aos produtos em quarentena, devolvidos e liberados para expedição e também contempla espaço para finalização do acondicionamento dos produtos nas caixas de embarques e espera para o carregamento. Ambas possuem status de qualificadas, conforme relatórios de qualificação RQD 0340-22 (Câmara fria 01), RQD 0341-22 (Câmara fria 02) e RQD 0342-22 (Área de apoio). A empresa não trabalha com produtos sujeitos a controle especial. O procedimento POP 003 Recebimento, Armazenamento, Expedição e Distribuição, rev.01 de 05/2022 estabelece as condições de armazenamento de acordo com a classe e requisitos do detentor do registro. Nas áreas de armazenamento de medicamentos termolábeis, a temperatura e a umidade são registradas e monitoradas constantemente nas duas câmaras frias através de sistema informatizado SENSORWEB. Um relatório contendo a avaliação dos registros de temperatura é salvo diariamente e, caso exista alguma excursão de temperatura, um alerta em tempo real é enviado à equipe da gestão da qualidade para providências e tratativas do ocorrido. Produtos rejeitados, devolvidos, recolhidos ou avariados deverão ser, conforme procedimento, retirados do estoque e mantidos em áreas segregadas específicas para posterior destinação. Os estoques são inventariados periodicamente e qualquer discrepância entre o sistema informatizado e a contagem do operador deve ser esclarecida e as não conformidades registradas no CAPA. Anualmente, é realizada uma auditoria externa para verificar a efetividade do controle de estoque. Os estoques são inspecionados com frequência para verificar qualquer degradação visível. Procedimento POP-0036, Controle de Estoque, rev.01 de 05/2022 estabelece critérios a serem observados para movimentação dos produtos de modo que após os procedimentos de recebimento, sejam armazenadas na área de quarentena até a liberação final pelo responsável técnico. Também está previsto a realização de inventário mensal ou quando necessário e registros nos formulários FM 002 - Controle de estoque - Aprovado e FM 004 - Inventário. \r\nProcedimento POP-0010, Conservação e Manutenção predial, rev.01 de 05/2022, prevê o controle integrado de vetores bem como a limpeza e manutenção das instalações.\r\n\r\n9.3.\tExpedição\r\nO estabelecimento possui POP que contempla instruções específicas para a expedição, incluindo conferência dos produtos e manutenção das condições de temperatura conforme as recomendações dos fabricantes conforme o POP-003 Recebimento, Armazenamento, Expedição e Distribuição, rev.01, aprovado em 05/2022. A liberação dos produtos para entrega obedece a ordem cronológica de seus prazos de expiração. Os lotes com a data de expiração mais próxima são expedidos antes dos demais (FEFO) dispostos na legislação vigente e procedimento aplicável. Após a emissão do pedido, o colaborador deverá separar a quantidade especificada atentando para o lote e verificando o estado físico do produto, por meio da Relação de Produtos a serem Expedidos com número de lote,informado pelo sistema, garantindo assim a rastreabilidade dos lotes. A empresa garante que somente distribui produtos registrados pela Anvisa através da qualificação de seus fornecedores e cumpre os requisitos da RDC n° 563/2021, que dispõe, de forma extraordinária e temporária, sobre os requisitos para a importação e uso de imunoglobulina humana, em virtude da emergência de saúde pública internacional relacionada ao SARS-CoV-2, autorizando  a importação excepcional e temporária de imunoglobulina humana que não possua registro sanitário no Brasil.\r\n\r\n10.\tTRANSPORTE\r\nPossui documento da qualidade IT-0001, Instrução de Transporte, rev.01 de 05/2022,  que descreve as instruções e os requisitos que visam assegurar que todos os produtos transportados pela empresa estejam conforme as recomendações dos fabricantes e mantenham a segurança e a eficácia. Utiliza serviços de empresa terceirizada na realização do transporte. A mesma deverá ser contratada somente quando cumprir todos os requisitos sanitários necessários e estiver devidamente qualificada. Deverão ser verificados se os veículos estão de posse da documentação de licenciamento sanitário (este deverá estar no interior do veículo), as condições de higiene e segurança do baú de carga (que deverá ser fechado e limpo) além das orientações estabelecidas em contrato como não transportar produtos fora das embalagens estabelecidas e cumprir os requisitos de compatibilidade de cargas e empilhamento máximo, como forma de garantir mínima interferência na qualidade dos produtos transportados. As condições de temperatura e umidade deverão ser controladas e monitoradas e serem mantidas dentro das faixas ideais determinadas pelo fabricante. No caso de termolábeis, deverá ser utilizado sistemas passivos e utilização de data loggers por embalagem, monitorando todo o trajeto, da expedição até a entrega. Procedimento POP-0030, Especificações Caixa GTC 56L, rev.00 de 05/2022, padroniza o uso da embalagem qualificada e descreve a maneira como a mesma deve ser montada. A faixa de temperatura interna da caixa é de 2°C a 8°C e utiliza como elemento refrigerante o PCM, possuindo seis painéis isolados internos. O documento especifica a forma como preparar o elemento refrigerante e como este deverá ser acondicionado na caixa, a utilização dos dispositivos de medição obrigatoriamente calibrados e a identificação dos volumes de acordo com o procedimento de expedição. A montagem da caixa e o despacho, conforme estabelecido em contrato, também deverão ocorrer em conformidade com os procedimentos operacionais da empresa terceirizada.  A empresa possui  POP para gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas, POP-0028, revisão 00 - Plano de contingência, aprovado em  31/05/2022\r\n\r\n10.1 Qualificação De Transporte\r\nForam apresentados protocolo de qualificação de desempenho de testes em campo, PQ-ANVISA-01-2028, cujo objetivo foi estabelecer critérios para proporcionar evidências de que a caixa GTC 56L mantém a faixa de temperatura entre 2°C e 8°C para envios domésticos sob condições reais. No estudo, foram demonstrados / considerados como piores casos o local mais quente (Salvador-BA) e o local mais frio (Curitiba-PR), as vias de envio e o modal de transporte considerado (rodoviário) e todas as etapas do procedimento para caracterização das rotas. Os resultados deram origem ao Relatório de Qualificação de Rota ASP Farmacêutica - GTC S4 - 56L - PQ-M3 Pharma-02-2021 de 10/12/2021, que contempla o fornecedor dos serviços de transporte, o modal utilizado em cada etapa, as estações verão e inverno, a amplitude máxima das temperaturas atingidas o tempo de transporte e a solução aplicada, no caso, as caixas térmicas qualificadas. O procedimento POP-0030, Especificações Caixa GTC 56L, rev.00 de 05/2022, contempla a padronização e especificações da caixa qualificada e os relatórios de qualificação da embalagem caixa GTC 56L realizados sob responsabilidade da empresa transportadora terceirizada World Courier Group Inc. demonstrando que o sistema passivo foi qualificado com êxito para os critérios de 96 horas na estação verão e 120 horas na estação inverno.\r\n\r\n11.\tSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação estabelecido pelo Manual da Qualidade MQ-0001, revisão 01 de 31/05/22\r\nOs processos que impactam na qualidade dos produtos foram mapeados e existem procedimentos e registros relativos a estes processos. No anexo I está a Lista Mestre de POPs para cada setor que impacta na qualidade dos produtos.\r\n\r\n11.1\t Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está definida no POP-0000, revisão 01 - Elaboração e Controle de documentos, aprovado em  31/05/2022. O Responsável Técnico é responsável pela revisão final e aprovação de POP's e documentos da Garantia. O procedimento/documento será considerado vigente após recebimento pela Garantia da  Ficha de Treinamento preenchida e inserido a data de efetivação na capa. O recolhimento das versões obsoletas, tanto físicas quanto eletrônicas, é de responsabilidade da Garantia da Qualidade. A data da vigência consta na folha de aprovação de cada procedimento/documento. A revisão periódica deve ser realizada a cada cinco anos, ou quando houver alteração no procedimento,  sendo de responsabilidade da Garantia da Qualidade a verificação periódica das datas de revisão e a manutenção dos procedimentos.\r\n\r\n11.2\t Cadastro de fornecedores e clientes\r\nO estabelecimento possui um cadastro atualizado dos seus fornecedores, dos estabelecimentos farmacêuticos e dos serviços de saúde para os quais distribui.\r\nO estabelecimento possui POP que assegura que os fornecedores e clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber.\r\nO POP-0017, revisão 01 - Qualificação de fornecedores e compras gerais aprovado em 31/05/2022, estabelece os requisitos para qualificação dos prestadores de serviços e fornecedores de medicamentos.\r\nO POP-0035, revisão 01 - Cadastro e Qualificação de clientes, aprovado em 31/05/2022, estabelece normas e critérios a serem observados para Cadastro e qualificação de clientes/Controle de liberação dos pedidos dos clientes.\r\n\r\n11.3\t Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento dos produtos do mercado, ressaltando as responsabilidades de execução desta ação conforme estabelecido no POP-0029, revisão 01 - Recolhimento de mercado - Recall, aprovado em 31/05/2022. O Procedimento descreve um plano de recolhimento que permite a rastreabilidade de forma eficiente que prevê a checagem do status do lote no sistema, a verificação da existência de unidades do lote recolhido no estoque, o envio das mesmas para a área segregada. Em seguida a Garantia da Qualidade irá emitir o relatório de rastreabilidade do lote no sistema, contemplando todos os clientes que adquiriram o referido lote, o quantitativo fabricado e distribuído e o estoque do produto. Em paralelo à notificação da ação de recolhimento à ANVISA, será feita a comunicação à cadeia de distribuição a ser recolhido\r\nO estabelecimento possui POP para devolução dos produtos do mercado, ressaltando as responsabilidades de execução desta ação conforme estabelecido no POP-0038, revisão 00 - Devolução de produtos e reintegração ao estoque, aprovado em 14/06/2022, contendo as normas e critérios a serem observados para o recepcionamento dos produtos devolvidos do mercado e, quando pertinente à reintegração ao estoque.O procedimento descreve a tratativa de devoluções discriminando os respectivos motivos.\r\nO estabelecimento possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso, e tem Procedimento Operacional que determina comunicações aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas)..\r\n\r\n11.4\t Autoinspeção\r\nSerão realizadas conforme o POP-0019, revisão 01 - Auditoria, aprovado em 31/05/2022 que estabelece princípios para a realização de auditoria como: planejamento, preparação, execução e conclusão; avaliando as diretrizes gerais das legislações na área de Medicamento; a conformidade com a(s) legislação (ões) sanitária(s) vigente; a efetividade e aplicabilidade do Sistema da Qualidade. As Auditorias são realizadas no mínimo anualmente, sendo de forma amostral. Auditorias podem também ser realizadas ou solicitadas pela Garantia da Qualidade ou Responsável Técnico em ocasiões especiais, como por exemplo: no caso de notificações, advertências, autos de infrações e/ou recolhimentos os quais podem ser oriundos de órgãos fiscalizadores, reprovações repetidas de produtos ou mesmo antes de uma inspeção a ser  realizada por uma autoridade sanitária. As áreas a serem auditadas serão descritas no Programa Anual de Auditoria, as quais serão definidas pela Garantia da Qualidade/ Responsável Técnico, considerando seu impacto nas boas práticas. A equipe de auditores, após o término da auditoria, elabora o Relatório de Auditoria.Os itens avaliados durante a auditoria interna serão classificados como conformes, não  conformes e recomendação. O Relatório de Auditoria deve conduzir uma análise crítica dos resultados visando o tratamento das informações geradas, propondo as ações corretivas/preventivas necessárias para tratar/corrigir o apontamento de forma a evitar a reincidência, com a(s) data(s) para implementação da(s) ação(ões) proposta(s).\r\n\r\n11.5\t Gerenciamento de resíduos\r\nO estabelecimento possui um plano para Gerenciamento de Resíduos - PGR-001, revisão 00 - Plano de Gerenciamento de Resíduos, aprovado em 31/05/2022. O plano contempla a identificação e classificação dos Resíduos, o acondicionamento, tratamento e disposição dos resíduos gerados na empresa, bem como as empresas responsáveis pelo tratamento dos resíduos\t\r\n\r\n11.6\t Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas que acontece de acordo com o POP-0027, revisão 01, Ação Corretiva e Ação preventiva - CAPA, aprovado em 31/05/2022. Esse procedimento estabelece a sistemática para a identificação e registro de não conformidade ou incidente, que podem afetar a qualidade do produto ou serviços, com o registro de ação corretiva e  ação preventiva, com o intuito de eliminar ou mitigar a não conformidade ou a potencial não conformidade, baseado no pensamento de risco.\r\n\r\nO estabelecimento possui o POP-0026, revisão 00, Controle de Mudanças, aprovado em 31/05/2022 que estabelece as normas para o controle de mudanças que tenham impacto na qualidade dos produtos. Estabelece as condições a serem observadas para o gerenciamento de mudanças, visando manter sob controle as alterações que venham a ter impacto sobre instalações, sistemas, utilidades e equipamentos qualificados, bem como sobre processos e procedimentos já validados, ou quaisquer outras alterações que podem ter influência na qualidade reprodutibilidade, segurança e eficácia dos medicamentos, bom como certificar que tais alterações sejam formalmente requisitadas e aprovadas antes de sua implementação.\r\n\r\n11.7\t Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, POP-0025, revisão 01 - Reclamações, aprovado em 31/05/2022, estabelece ainda a sistemática de atendimento, exame, avaliação e registro das Reclamações do Cliente. Após ouvir e avaliar a reclamação, registrar a reclamação no FM 001 - RRC - Registro de Reclamação do Cliente, colocando todas as informações solicitadas pertinentes à abertura do relatório. Todas as reclamações são registradas e encaminhadas para a Garantia da Qualidade/Responsável Técnico para executar a investigação e/ou ações corretivas.\r\n\r\n11.8\t Sistemas computadorizados\r\nO estabelecimento possui sistemas computadorizados que impactam na qualidade e segurança dos produtos como o sistema online SENSORWEB de monitoramento de temperatura e umidade da área de armazenamento. A sua validação foi realizada conforme o Plano de Validação PV-0001, revisão 00. O sistema permite a configuração de pontos de monitoramento individuais, com a geração de definição de limites de parâmetros máximos e mínimos, geração de eventos de alertas, envio de notificações por correio eletrônico, SMS e/ou chamada de voz, alerta sonoro e visual na aplicação, realização de consultas, emissão de relatórios entre outros. Foram apresentados a Especificação de Requerimento de Usuário, Especificação de Requerimento Funcional e Especificação Técnica (Hardware e Software), elaboração da Análise de Riscos, Protocolo de testes QI, Protocolo de testes QO, Protocolo de testes QD, Matriz de Rastreabilidade e Relatório Final de Validação. Não foram definidos riscos altos, todos os riscos médios e baixos foram testados e mitigados no processo de validação. Os desvios observados foram avaliados e resolvidos. Conforme os protocolos de testes definidos no Plano de Validação atendendo as exigências o sistema foi considerado VALIDADO.\r\nPara o gerenciamento das atividades da empresa foi apresentado o contrato com a empresa TOTVS S.A, Proposta No: AAF083, emitida em 13/05/2022, Oferta TOTVS BACKOFFICE - Quarteto: essa solução é composta pelos seguintes módulos: Compras, Estoque, Faturamento e Financeiro. A Instalação e Validação do sistema estão em andamento. Foi apresentado um cronograma de implementação do sistema Protheus (TOTVS) com o prazo de 60 dias para encerramento do projeto,\r\n11.9\t Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nNão se aplica pois a empresa declara que não irá trabalhar com medicamentos sujeitos a controle especial\r\n\r\n12.\tCONTROLE DE QUALIDADE \r\nA empresa importa Hemoderivados. A análise e liberação de lotes de hemoderivados são de responsabilidade do Instituto Nacional de Controle de Qualidade em Saúde - INCQS conforme disposto no regulamento RDC n° 58 de 2010 - ANVISA. Como a empresa não pretende importar outros tipos de medicamentos, não investiu na construção de laboratório de controle de qualidade próprio.\r\n12.1 \t\tInstalações\r\nNão se aplica\t\r\n12.2\t\tAtividades\r\nNão se aplica\r\n12.3\t\tPadrões de referência e especificações\r\nNão se aplica\r\n12.4\tInvestigação de resultados fora de especificação \r\nNão se aplica\r\n12.5\tLiberação de lotes \r\nOs lotes são liberados conforme o POP-0038, revisão 01, Controle Analítico - Liberação de lotes, aprovado em 31/05/2022. Após a importação e armazenagem de um hemoderivado e antes de sua comercialização deve ser realizada a liberação do lote. A análise e liberação de lotes de hemoderivados são de responsabilidade do Instituto Nacional de Controle de Qualidade em Saúde - INCQS. Após a recepção do lote de hemoderivado, o produto deve ser armazenado em quarentena,  até que seja formalizada a liberação do lote. A empresa é responsável por enviar as amostras para o INCQS. O produto somente será liberado após verificação da conformidade da documentação apresentada e dos laudos analíticos satisfatórios emitidos pelo INCQS. Após análise, o próprio INCQS formaliza a liberação dos lotes, que é feita através dos laudos analíticos. Os laudos analíticos devem ser armazenados pelo detentor do registro, em via física e eletrônica, junto com as demais documentações pertencentes ao lote liberado, por no mínimo 05 anos. Em posse dos laudos analíticos de liberação do lote, a empresa retira o lote de hemoderivados do setor de quarentena, o disponibilizando para o consumo no Brasil.\r\nFoi apresentado o Certificado de Liberação nº 283.1P.0/2022, emitido pelo INCQS em 25/01/2022 relativo ao produto BIOVEN MONO 5g 100mL, Lote 71121, fabricado pela BIOPHARMA PLASMA.\r\n\r\n13.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa possui boa estrutura física com sistema de Garantia da Qualidade implantando e portanto cumpre com as Boas Práticas de Importação, Armazenamento e Expedição de Medicamentos. Algumas melhorias em alguns dos Procedimentos Operacionais e conclusão da Validação do Sistema são necessárias, porém não impactam imediatamente nas atividades.\r\n14.\tCONCLUSÃO\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA X\t14.1.1 ATIVIDADES(S): Importar, Armazenar e Expedir Medicamentos?????\r\n14.3 EM EXIGÊNCIA ?\t14.3.1 ATIVIDADES(S): ?????\r\n14.4 INSATISFATÓRIA ?\t14.4.1 ATIVIDADES(S): ?????\r\n\r\n15.\tMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nEmissão de Termo de Intimação solicitando algumas melhorias em alguns procedimento operacionais e apresentação de um cronograma de Validação do sistema informatizado Protheus.\r\n\r\n\r\n16.\tEQUIPE INSPETORA\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\n?????Edson Arantes Faria Filho\t\r\n13112\t\r\n?????Márcio Henrique Gomes Rodovalho\t\r\n31635\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}