{"ndoc":85317,"decr":"IDENTIFICACAO DA EMPRESA\r\n1.1. Nome fantasia: DAVITA SERVICOS DE NEFROLOGIA GOIANIA.\r\n1.2. Razao Social: DAVITA SERVICOS DE NEFROLOGIA GOIANIA LTDA.\r\n1.3. CNPJ:01.004.795/0003-30\r\n1.4. Endereco: AVENIDA BRASIL NORTE No 3790, Bairro ¡V Cidade Universitaria, Centro;\r\nMunicipio/cidade: Anapolis UF: GO\r\n1.5. Representante legal: LUIZ CLAUDIO RESENDE\r\n1.6. Responsavel Tecnico: THIAGO VILARINHO\r\n2. LEGISLACAO PERTINENTE\r\nConstituicao Federal de 1988, Lei 8.080 de 1990; Lei 16.140/07; Lei Complementar 377/18; RDC 50/02;\r\nRDC-222/18; NBR 9050; RDC- 11/2014; RDC-36/2014; RDC-216/2018, Portaria de Consolidacao GM/MS\r\n06/2017; Guia no 46, versao 1, de 11/03/2021.\r\n3. CONSIDERACOES:\r\nEm resposta a Coordenacao de Programas Especiais em Servicos de Saude da SUVISA-GOIAS,\r\nsegue abaixo informacoes referente a Instituicao Supracitada.\r\nA instituicao supracitada e prestador de servico de nefrologia dentro de um servico hospitalar onde\r\nfunciona uma hemodialise. A hemodialise pertence ao ANIMA CENTRO HOSPITALAR LTDA. Onde a\r\ncontratada e responsavel pelos responsaveis tecnicos hematologistas e demais da equipe assistencia a saude,\r\nmanuntencoes de equipamentos, e demais obrigatoriedades fixadas em clausula primeira a vigesima\r\nquinta.do contrato de prestacao de servicos entre o Anima Centro Hospitalar LTDA e a DAVITA\r\nSERVICOS DE NEFROLOGIA GOIANA LTDA. Lavrado no foro da Circunscricao Especial Judicial de\r\nAnapolis-GO.\r\nConsideracoes Gerais:\r\n„Ï A instituicao atende somente convenios e particular.\r\n„Ï A instituicao e mista pois atende Intra e Extra-hospitalar.\r\n„Ï Nao foi aplicado o Roteiro Objetivo de Inspecao (ROI), pois a instituicao estava passando\r\npelo processo de construcao.\r\n„Ï A ultima fiscalizacao foi realizada no dia 10/10/2022. Onde foi emetido o Termo de\r\nIntimacao no880.04 com as seguintes exigencias:\r\n-1- REGULARIZAR A SITUACAO CADASTRAL JUNTO A PREFEITURA MUNICIPAL DE ANAPOLIS\r\nPELA INSCRICAO MUNICIPAL DO REFERIDO SERVICO SUPRACITADO BEM COMO A\r\nREGULARIZACAO JUNTO A VIGILANCIA SANITARIA MUNICIPAL DE ANAPOLIS, PELO\r\nREQUERIMENTO DO ALVARA SANITARIO.\r\n„Ï 2- APRESENTAR RT(RESPONSAVEL TECNICO) JUNTO AO CREMEGO E COREN EM NOME DO\r\nSERVICO SUPRACITADO;\r\nPagina 3 de 3\r\n„Ï 3- APRESENTAR JUNTO A VISA MUNICIPAL AS ATAS DE NOMEACAO DO NUCLEO DE\r\nSEGURANCA DOS PACIENTES E CONTROLE DE INFECCAO E SEUS REFERIDOS PLANOS E\r\nPROTOCOLOS.\r\n„Ï 4- REALIZAR CADSTRO DO SERVICO JUNTO AO SISTEMA DE NOTIFICACAO DA ANVISA\r\n(NOTIVISA E LIMESURWEY.\r\n„Ï 5- REALIZAR A NOTIFICACAO DOS EVENTOS ADVERSOS INFECCIOSOS E NAO INFECCIOSOS\r\nNOS RESPECTIVOS SISTEMAS DA ANVISA NOS PRAZOS LEGAIS PREVISTOS;\r\n„Ï OBS: TODA DOCUMENTACAO EXIGIDA ACIMA DEVERA SER NA INSCRICAO MUNICIPAL DE\r\nANAPOLIS COFORME.\r\nEm resposta ao Termo de Intimacao , foi enviado uma Carta resposta contendo varias\r\ndocumentacoes anexas e agendamentos cumprimentos de itens do TI supracitados. Dentre esses o\r\nContrato de prestacao de servico, Cadastro Nacional da Pessoa Juridica, Regularidade Tecnica\r\nenfermeiro especialista em hemodialise, e prazo para a regularizacao do medico nefrologista ( Hoje\r\nesse e o Dr Hass do hospital ANIMA conforme Contrato).\r\n„Ï Foi realizada a coleta de agua para analise microbiologica, e fisico quimica, para analise no\r\nLACEN/GO. O resultado foi satisfatorio.\r\nGUBIO PEREIRA DIAS\r\n____________________________________"}