{"ndoc":87317,"decr":"Número do Processo: 000000328/2023\r\nAutuado: PANIFICADORA PÃO FOFURA EIRELI- ME\r\nCPF/CNPJ: 16.687.481/0001-95\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; TathianePêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 27/01/2022, para entrega de laudo de análise de um de seus produtos coletados aleatoriamente no comércio do município. A mesma motivação levou à visita ocorrida no dia 04/01/2023, quando além da entrega de um novo laudo de análise, verificamos que as não conformidades descritas no Termo de Intimação nº 89.467 não foram corrigidas e, pelo contrário, estavam ainda mais agravadas devido ao desgaste natural da estrutura, e nenhum documento solicitado foi apresentado. \r\nEm consentimento com as fiscais, foi lavrado o presente Auto de Infração, pela constatação das seguintes irregularidades:\r\n1.\tPossuir infiltrações nas paredes, teto aberto devido a avaria e isolamento inadequado: A edificação e as instalações de uma área de produção devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos em todas as etapas de fabricação dos alimentos, de modo a facilitar as operações envolvidas no processo, garantindo a segurança e a  integridade do produto. Neste quesito, o local está inapropriado para tal atividade, com várias não conformidades graves e recorrentes.\r\n2.\tPor não realizar higiene adequada dos equipamentos de produção e da área de manipulação: o local apresenta-se sujo, assim como os armários e equipamentos de produção de pães estavam mal higienizados e com resíduos de farinha encrostados em suas superfícies, indicando que a rotina de limpeza não estava sendo cumprida regularmente, demonstrando ausência de rotina de boas práticas de fabricação;\r\n3.\tPor não apresentar Atestado de Saúde Ocupacional (ASO) dos manipuladores: Os ASOs, assim como os demais documentos exigidos aos estabelecimentos produtores de alimentos, não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador.\r\n4.\tPor não possuir Alvará Sanitário: não foi feito requerimento, tampouco a liberação do Alvará Sanitário em anos anteriores. \r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde. \r\nNesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nApesar de o estabelecimento funcionar, basicamente com mão de obra familiar, o volume de produtos fabricado é considerável, assim como sua distribuição no comércio. Não se trata de um pequeno estabelecimento, mas de uma produção industrial relativamente apreciável, e que necessita de uma estrutura mínima e da implementação das boas práticas de fabricação.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco eminente exposto à saúde da população.\r\n\r\n\r\nAnápolis, 01 de março de 2023. \r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}