{"ndoc":88017,"descr":" \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230095\r\nRazão Social: CLÍNICA MF LTDA\r\nNome Fantasia: CLÍNICA MARIANA FONSECA\r\nCNPJ: 48.650.841//0001-70\r\nAtividade: 8630-5/02; 8630-5/01; 8630-5/03; 9602-2/02\r\nEndereço: Av. Senador José Lourenço Dias, nº 635,Centro, Anápolis-go\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tA clínica possui Cnae de Atividade Médica com Procedimentos Cirúrgicos, porém não possui estrutura física para realizar cirurgias ambulatoriais, retirar esse Cnae do cadastro e do memorial descritivo, já que essa atividade não será realizada no local;\r\n\"\tA legislação RDC222/18 exige que estabelecimentos que gerem resíduos infectantes possuam Abrigo Externo de Resíduos, esse pode ser na frente ou no fundo do lote e dever ser: de alvenaria, possuir revestimento de piso e paredes liso, lavável e impermeável, escoamento do piso para ralo escamoteável, ponto de iluminação, ponto de água próximo para higienização e porta bem ajustada aos batentes com abertura telada milimetricamente.\r\n\"\tRepresentar detalhamento dos banheiros adaptados da recepção conforme NBR9050;\r\n\"\tDisponibilizar lavatório de mãos próximo aos aparelhos de exames;\r\n\"\tDescrever que o lavabo será de uso dos profissionais;\r\n\"\tRepresentar na planta a legenda de cada porta P1, P2...\r\n\"\tDisponibilizar lavatório de mãos na sala de fisioterapia estética;\r\n\"\tOs procedimentos de fisioterapia estética serão realizados por um fisioterapeuta, ou médico? (Qual profissional? Descrever); Se não for por fisioterapeuta alterar nomenclatura para Sala de Procedimentos Estéticos;\r\n\"\tSe o profissional que for realizar os procedimentos estéticos for fisioterapeuta, apresentar Certidão de Regularidade Técnica emitida pelo CREFITO (conselho regional de fisioterapia) onde consta que o profissional responderá como Responsável Técnico pelos procedimentos estéticos INVASIVOS da clínica.\r\n\"\tDisponibilizar geladeira ou frigobar dentro da sala de fisioterapia estética com termostato acoplado para armazenar os medicamentos que necessitam de temperatura controlada, como a toxina botulínica reconstituída, e controlar através de registro escrito a temperatura interna do refrigerador.\r\n\"\tDescrever no memorial a especialidade médica que será atendida nos consultórios 1e 2 e deixar claro que os mesmos não serão de ginecologia, urologia ou proctologia, pois não possuem banheiro anexo para pacientes.\r\n\"\tDeixar claro que o banheiro do consultório 3 será utilizado pelo profissional.\r\n\"\tOs ambientes copa e DML não podem servir de passagem para outros ambientes;\r\n\r\n\r\nAnápolis, 27 de março de 2023.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}