{"ndoc":92117,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20230509\t\r\nRazão Social: PANIFICADORA E ATACADO TOQUE DE ANJO EIRELI\r\nNome Fantasia: TOQUE DE ANJO\r\nCNPJ: 03.388458/0001-58\t\r\nEndereço: Rua 3, Qd 50, Lt 03, Jardim das Américas 2ª Etapa, Anápolis - GO.\r\nÁrea total: 795,98 m2\r\n\r\nAtividade apresentada: \r\nFabricação de produtos de padaria e pão de forma com predominância de produção própria.\r\n\r\nAtividade efetivamente executada:\r\n1091.1/01 - Fabricação de produtos de panificação industrial.\r\n\r\nOBJETIVO DA OBRA\r\nAnálise de fluxo e layout. Área construída: 1.105,93 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  RDC 275/02;  Lei Complementar 377/2018;  \r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DE PROJETO ARQUITETÔNICO:\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa supracitada tem-se que é necessário:\r\n\"\tAs nomenclaturas das áreas devem ser idênticas em todos os documentos apresentados: planta n. 4, planta n. 11 e MDS;\r\n\"\tEspecificar como será garantido o isolamento das áreas de EMBALAGEM e DEPÓSITO DE SAÍDA (que funciona como depósito de produto acabado);\r\no\tDeve ser garantido o fechamento automático das portas P5 (depósito de embalagem), P2 e P10 (depósito de saída) e a metodologia do fechamento das portas deve descrita no MDS;\r\n\"\tAs áreas de PRODUÇÃO e EMBALAGEM devem ser providas de lavatório exclusivo para higienização de mãos dos colaboradores;\r\n\"\tOnde ocorre o fracionamento das matérias-primas (ex: aditivos)? Durante a inspeção, verificou-se que o fracionamento acontece na área do DEPÓSITO DE INSUMOS. Vale lembrar que a área de fracionamento é considerada uma \"área limpa\" dentro da fábrica. Já o DEPÓSITO DE INSUMOS é considerado \"área suja\", de maneira que não pode acontecer fracionamento na mesma;\r\n\"\tExiste um fluxo de produto acabado demonstrado entre as áreas de DEPÓSITO DE INSUMOS 2 e PRODUÇÃO. Qual seria este produto acabado?\r\n\r\nSendo assim, o presente projeto arquitetônico não pode ser aprovado até que as correções e/ou esclarecimentos sejam realizadas.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\t\r\n\t\r\nAnápolis, 05 de setembro de 2023.\r\n"}