{"ndoc":93317,"descr":"Processo: 000031565/2022\r\nRazão Social: AKRON PHARMA S/A\r\nNome de Fantasia: AKRON PHARMA \r\nCNPJ/CPF: 13.036.559/0001-13\r\nEndereço: RUA VI, L1 MÓDULO 1, QD. 14, DAIA, ANÁPOLIS - GO. \r\nAuto de Infração: 02995. \r\n\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nAKRON PHARMA S/A, devidamente qualificada às fls. 2/5, foi autuado em 20 de junho de 2022, por ter cometido as seguintes infrações:\r\n\r\n1 - NÃO FAZER CONSTAR NOS RÓTULOS DE TODOS OS PRODUTOS ACABADOS FABRICADOS E DISTRIBUÍDOS, AS DECLARAÇÕES DE ALERGÊNICOS. CONSIDERANDO AS CONTAMINAÇÕES CRUZADAS DURANTE O PROCESSAMENTO DOS MESMOS, CONFORME OS REQUISITOS ESTABELECIDOS PELA RDC 26/15. A EMPRESA NÃO APRESENTOU EVIDÊNCIAS DE GARANTIA DE AUSÊNCIA DE CONTAMINAÇÃO CRUZADA DOS ALIMENTOS, INGREDIENTES, ADITIVOS OU COADJUVANTES DE TECNOLOGIA POR ALÉRGENOS ALIMENTARES, DEIXANDO DE FAZER CONSTAR NOS RÓTULOS DOS PRODUTOS DISTRIBUÍDOS A DECLARAÇÃO: \"ALÉRGICOS: PODE CONTER (NOMES COMUNS DOS ALIMENTOS QUE CAUSAM ALERGIAS ALIMENTARES, CONFORME A RDC 26/15;\r\n2 - PROMOVER A FABRICAÇÃO E ENVASE DE PRODUTO DENOMINADO COMO SUPLEMENTO ALIMENTAR DE SPIRULINA EM PÓ, SUPRA SPIRULINA BLUE ALGAE, GLOBAL SUPLEMENTOS, UTILIZANDO MATÉRIA-PRIMA (DENOMINADA PELA EMPRESA DE SPIRULINA AZUL), SEM APRESENTAR EVIDÊNCIAS DE QUE A MESMA ATENDE AOS REQUISITOS DE PADRÕES DE IDENTIDADE, PUREZA E COMPOSIÇÃO, BEM COMO ESPECIFICAÇÕES TÉCNICAS APROVADAS PARA A CATEGORIA, CONFORME A IN 28/18 E SUAS ATUALIZAÇÕES. NÃO FOI APRESENTADO LAUDO ANALÍTICO QUE COMPROVE AS ESPECIFICAÇÕES TÉCNICAS APROVADAS PARA ESTE INGREDIENTE (FCC10 E FCC9). A EMPRESA FABRICA E DISTRIBUI O PRODUTO A PARTIR DA SPRULINA, UTILIZANDO PROCESSAMENTO TECNOLÓGICO DE DESENVOLVIMENTO INTERNO (ENVOLVENDO DECANTAÇÃO EM ÁGUA, CONGELAMENTO E SECAGEM EM SPRAY DRYER) COM ACRÉSCIMO DE INGREDIENTES COMO A MALTODEXTRINA. O MESMO ACONTECE COM OS PRODUTOS DENOMINADOS DE \"VERBASNOL 10%\", PRODUZIDO A PARTIR DO VINHO TINTO, \"LICOPIL 10%\", PRODUZIDO A PARTIR DO TOMATE;\r\n3 - FABRICAR, DISTRIBUIR E EXPOR Á VENDA PRODUTOS ALIMENTÍCIOS SEM OBEDECER, NAS SUAS COMPOSIÇÕES ÀS ESPECIFICAÇÕES DOS RESPECTIVOS PADRÕES DE IDENTIDADE E QUALIDADE ENQUANTO CATEGORIAS DE ALIMENTOS PADRONIZADOS;\r\n4 - FABRICAR, FRACIONAR E DISTRIBUIR PRODUTOS CATEGORIZADOS PELA EMPRESA COMO \"SUPLEMENTOS ALIMENTARES\" UTILIZANDO CONSTITUINTES NÃO AUTORIZADOS PARA USO NA COMPOSIÇÃO DE SUPLEMENTOS ALIMENTARES CONFORME OS ANEXOS I E II DA IN 28/18 E SUAS ATUALIZAÇÕES;\r\n5 - FABRICAR E DISTRIBUIR PRODUTOS CATEGORIZADOS PELA EMPRESA COMO SEA3ALG UTILIZANDO AS ALGAS: \"FUCUS VESICULOSUS\" E \"LAMINARIA JAPONICA\", CONSTITUINTES ESTAS NÃO ENQUADRADAS NA LEGISLAÇÃO BRASILEIRA DE ALIMENTOS, CARACTERIZANDO-SE COMO MEDICAMENTO FITOTERÁPICO OU PRODUTOS FITOTERÁPICOS TRADICIONAIS SEM REGISTRO OU NOTIFICAÇÃO NA ANVISA, DESCONSIDERANDO OS ARTIGOS 2º E 12º DA LEI Nº 6360/1976.\r\nAs condutas acimas foram tipificadas na Lei Complementar nº 377/18, art. 100, incisos I, VII, X, XII e XXXV. \r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 30/66). \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 68) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 69/73), confirmando os motivos da presente autuação e sugerindo a MANUTENÇÃO DO PRESENTE PROCESSO. \r\nRegistre-se que a empresa é reincidente, conforme Processo nº000080169/2019. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no art. 100, incisos I, VII, X, XII e XXXV, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que: \r\na) Contiverem microrganismos acima dos limites estabelecidos; \r\nb) Contiverem substâncias ou elementos de uso proibido ou prejudiciais à saúde; \r\nc) Estiverem deteriorados;\r\nd) Sejam considerados de origem clandestina ou cuja procedência não possa ser comprovada; \r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes; \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n...\r\nXII - Fraudar, falsificar, adulterar os insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas, sujeitos ao controle sanitário. \r\nPena: advertência, apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n...\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matériasprimas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV c/c artigo 93, incisos I, II, III e IV c/c artigo 94, incisos I, II, III, IV, V e VI, desta Lei, estamos diante de cinco infrações médias.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\nIV - Gravíssimas, quando seja verificada a existência de duas ou mais circunstâncias agravantes.\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\nI - A ação do infrator não ter sido determinante para a consecução do evento;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\nIV - Ter o infrator sofrido coação a que não podia resistir, para a prática do ato.\r\nArt. 94. São circunstâncias agravantes: \r\nI - Ter o infrator agido com dolo, ainda que eventual, fraude ou má-fé; \r\nII - Ter o infrator cometido a infração para obter vantagem pecuniária para si ou para outrem; \r\nIII - Deixado de tomar providências de sua alçada, de forma a evitar ou sanar a situação que caracterizou a infração; \r\nIV - Ter a infração consequências danosas à saúde individual ou coletiva; \r\nV - Ter o infrator coagido outrem para a execução material da infração; \r\nVI - Ser o infrator ser reincidente. \r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de cinco infrações médias, determino a aplicação da penalidade de MULTA no valor de R$ 5.585,16 (cinco mil quinhentos e oitenta e cinco reais e dezesseis centavos) para cada infração cometida, totalizando no valor de R$ 27.925,80 (vinte e sete mil novecentos e vinte e cinco reais e oitenta centavos). \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada AKRON PHARMA S/A à penalidade de MULTA no valor de R$ 27.925,80 (VINTE E SETE MIL NOVECENTOS E VINTE E CINCO REAIS E OITENTA CENTAVOS) para as infrações cometidas, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCONCOMITANTE Á PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO, ORA CAUTELAR, CONSTANTE NOS DOCUMENTOS FISCAIS, COM INCINERAÇÃO DOS PRODUTOS APREENDIDOS E APRESENTAÇÃO DE COMPROVANTE NA VIGILÂNCIA SANITÁRIA. DETERMINO AINDA A SUSPENSÃO DE FABRICAÇÃO DE PRODUTOS ATÉ QUE AS IRREGULARIDADES SEJAM SANADAS. \r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. SEBASTIÃO PEDRO JUNQUEIRA, QD. 24, LT. 33, VILA INDUSTRIAL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\n\r\nAnápolis-GO, 28 de julho de 2023, sexta-feira.\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\n\r\n\r\n"}