{"ndoc":98417,"descr":"Número do Processo: 000001233/2024\r\nAutuado:  DENIA ALEIXO CHAVEIRO\r\nCNPJ: 25.526.517/0001-40\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:  Vanessa Santana e Pedro Henrique Aires Ribeiro.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos ao impugnante, de forma objetiva, que o autuado não apresentou defesa do Auto de Infração 03514 emitido na data de 15 de Dezembro  de 2023 e, portanto, as observações das autoridades sanitárias ratificam quanto à ocorrência das irregularidades, sendo a verdade dos fatos e todas as irregularidades motivadoras do Auto de Infração 03514 de 15 de Dezembro de 2023 corroboraram com a necessidade da emissão do presente auto, em conformidade com a Lei Complementar 377/2018, Lei Municipal3388/09 e Lei Estadual 16.140/2007. \r\nConforme mencionado acima, o autuado não apresentou defesa no prazo previsto, portanto segue os autos do processo, onde o mesmo foi autuado por reincidência uma vez que já é de conhecimento do autuado os riscos existentes a atividade desenvolvida no local. Diante deste fato segue as irregularidades encontradas: 1) Por exercer atividades potencialmente poluidoras sem autorização do órgão competente; Por lançar e manter resíduos sólidos como: embalagens de produtos perigosos (óleo lubrificantes, inflamáveis e/ou corrosivos diretamente no solo sem a devida proteção; 3) Por lançar e manter materiais de reciclagem em logradouro público (calçada) ; 4) Por não apresentar e/ou possuir documentação que comprove o cumprimento das normas de saúde do trabalhador (PGR e PCMSO); 5) O estabelecimento não possui as mínimas condições de higiene e organização (não tem sanitário e vestiários adequados); 6) Não disponibiliza Equipamentos de  Proteção Individual adequados as atividades; 7) Por não realizar e/ou apresentar o controle de pragas e vetores; 8) Por não possuir e/ou apresentar o certificado do corpo de bombeiros;  9) Por manter pneus, latas, plásticos, sucatas de veículos, embalagens de produtos perigosos à céu aberto e acumulando água conforme documento em anexo comprovando que os mesmos servem como criadouros de mosquitos que transmitem doenças como a Dengue; 11) Por exercer atividades sem alvará sanitário; 12) Por  descumprir o Termo de intimação nº 092.851 de 04/05/2022. \r\n\r\n\r\n\r\n\r\n\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo,  considerando que a empresa e reincidente, por isso sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 25 de Março de 2024.\r\n\r\n\r\n\r\n_____________________________                 ____________________________                                                                                         \r\n         Autoridade  Sanitária\t\t                           Autoridade  Sanitária\r\n         Vanessa Santana \t     \t\t         Pedro Henrique A. Ribeiro\r\n"}