{"ndoc":99617,"descr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1.Razão social: HOSPITAL EVANGELIO GOIANO\r\n1.2.Nome fantasia: HEG\r\n1.3.CNPJ: 01.020.197/0001-93\r\n1.4.CNES: 2442108\r\n1.5.Responsável Técnico: Bruno Melo Nobrega Lucena CRM 30544\r\n1.6.Endereço: PRAÇA JAMES FASTONE, 60-CENTRO- ANÁPOLIS GOIÁS.\r\n1.7. Atividade – 8610-1/01\r\n2. INFORMAÇÕES PRELIMINARES\r\nEm atendimento ao Oficio 2024002271315, Autos extrajudiciais 202000086375 que\r\nrequisita a verificação sobre o Projeto arquitetônico da nova Central de Material e Esterilização\r\n(CME), o Certificado de Conformidade junto ao Corpo de Bombeiros, a substituição da manta\r\nvinilica no Centro Cirúrgico, a alteração entre os espaços dos leitos na UTI e Alvará Sanitário do\r\nreferido hospital, foi realizado inspeção sanitária nos dias 04/04/24 e 19/04/24, ambos\r\nacompanhada pela coordenadora de enfermagem Marcia Borges.\r\n3. LEGISLAÇÕES UTILIZADAS\r\n? RDC 50/02\r\n? RDC 07/10\r\n? RDC 63/11\r\n? RDC 15/12\r\n? Portaria Municipal 247/2023\r\n4. DA ANÁLISE E RESULTADOS\r\nProjeto arquitetônico da nova Central de Material e Esterilização (CME)\r\n? O HEG possui projeto arquitetônico aprovado junto a Vigilância Sanitária Municipal, o qual\r\né composto pela área de limpeza onde é realizado todo processamento do\r\nmaterial/instrumental na etapa PRÉ-LIMPEZA, e encaminhado à empresa terceirizada\r\nconforme contrato vigente para as demais etapas do processamento e esterilização,\r\natendendo a RDC 15/2012.\r\nPágina 2 de 3\r\n Certificado de Conformidade junto ao Corpo de Bombeiros\r\n? O HEG está em tempo de cumprimento de um TERMO DE AJUSTAMENTO E CONDUTA\r\n(TAC) junto ao Corpo de Bombeiros- Estado de Goiás, conforme documentação anexa a\r\neste relatório, com ANEXO C que é o requerimento de Autorização de Uso Provisório da\r\nEdificação, bem como o CRONOGRAMA para o cumprimento de exigências em TAC56829064- SEI 202400011005198, assinado digitalmente.\r\nSubstituição da manta vinílica no Centro Cirúrgico\r\n? Foi realizado inspeção in loco, onde constatei a troca da manta vinílica no Centro\r\nCirúrgico.\r\nAlteração entre os espaços dos leitos na UTI\r\n? O HEG possui projeto arquitetônico aprovado junto a Vigilância Sanitária Municipal da\r\nreforma de apartamentos em UTI, onde estarão alocados 10 leitos de UTI, os quais\r\nsomarão com leitos existentes, totalizando 30 leitos divididos em três UTIs.\r\n? Com a ampliação e nova estrutura, os leitos de UTI atenderão os espaços entre leitos,\r\nconforme planta baixa aprovada.\r\n? Anexo a este relatório, o Cronograma de obras da UTI HUMANIZADA- 10 leitos.\r\nAlvará Sanitário do HEG\r\n? O Hospital Evangélico Goiano possui Alvara Sanitário vigente, com data de vencimento em\r\n13/09/2024, anexo a este relatório Técnico.\r\nAnápolis, 19 de abril de 2024.\r"}