{"ndoc":100770,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Pholias\r\n1.2. Razão Social: ATTIVOS MAGISTRAIS IND E COM LTDA\r\n1.3. CNPJ: 10.769.880/0001-19\r\n1.4. Endereço: Av. Presidente JK, n. 1588, Vila Industrial\r\n1.5. Bairro: Vila Industrial\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\nResponsável legal: Fernando Cassino de Luna                       CPF: 219.669.678-10\r\nResponsável técnico: Stefânia Maria Drumond Gonçalvez de Luna               CRF-GO: 6580\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1. Período: 16/05/2024 a 20/05/2024.\r\n2.2. Objetivo \r\n•\tA Inspeção visa o atendimento da ordem de serviço n. 20240186, referente à investigação de denúncia encaminhada pela Secretaria Municipal de Saúde do município de São Paulo, oriunda de queixa técnica proveniente da UBS Jd. Tietê 2, quanto ao produto: “Suplemento Alimentar em pó”, marca Sorend, fabricação 03/07/2023, validade 03/01/2025, fabricado pela empresa em questão.\r\n\r\n3.\tLEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC Nº 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN 28/2018 – Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\n\r\n4\t. INFORMAÇÕES GERAIS A CERCA DA EMPRESA \r\n A empresa Attivos Magistrais Ind. e Comércio Ltda, pertence ao ramo alimentício e desenvolve a fabricação com distribuição nacional de alimentos, especialmente, suplementos alimentares. Alguns produtos, a empresa desenvolve como ingredientes para farmácias magistrais e indústrias de alimentos (produtos intermediários) denominados genericamente de matérias-primas alimentares. \r\nA empresa passou por inspeção sanitária para renovação do alvará sanitário para o período vigente, recentemente no período de 01 a 07/05/2024. Possui projeto arquitetônico previamente aprovado junto à esta gerência, sendo a última atualização datada de 22/04/2024, sob o processo n. 20240009. Neste sentido, a empresa em questão possui alvará sanitário para fabricação de outros produtos alimentícios não especificados anteriormente (CNAE 1099-6/99), especificamente Suplementos Alimentares liberado em 09/05/2024, n. 202400925, válido até 06/05/2025.\r\nAinda é importante dizer que a empresa possui várias marcas de produtos comunicadas, dentre elas a marca “Pholias”, sob a qual são distribuídos, além de outros, os produtos da linha Sorend. A linha Sorend trata-se de Suplemento Alimentar em pó a base de proteínas, especificamente proteína do soro de leite isolado, colágeno hidrolisado, proteína do soro do leite concentrado, aminoácidos, vitaminas e minerais, comercializados sob os sabores: sem sabor e baunilha, distribuídos em latas de 450g e também em sachês de 30g (porção única), sendo estes direcionados a indivíduos maiores de 19 anos. Possui também as versões kids sabores morango, baunilha e sem sabor, todos sob a apresentação de latas de 450g e sachês de 30g.\r\nA produção acontece em horário comercial de segunda a sexta-feira das 8h às 18h e as análises laboratoriais são realizadas em laboratório interno, o qual encontra-se devidamente licenciado para a atividade. \r\nA empresa possui amplo histórico junto a este órgão fiscalizador sendo o mesmo favorável em relação à aplicação de boas práticas de fabricação, especialmente no que se refere ao controle de qualidade de matérias-primas, processos e expedição de produtos acabados.\r\n\r\nAPURAÇÃO DA DENÚNCIA\r\n\r\nA presente denúncia é oriunda de uma queixa técnica proveniente da Unidade Básica de Saúde (UBS) Jd. Tietê 2, relativa ao produto “suplemento alimentar em pó”, marca Sorend, fabricação em 03/07/2023 e validade 03/01/2025. A referida queixa técnica não menciona o lote do produto, tampouco o sabor e forma de apresentação, o que dificulta a rastreabilidade adequada do produto, assim como da apuração específica da denúncia.\r\nVale lembrar que a empresa Attivos Magistrais Ind e Com Ltda passou por inspeção sanitária deste município entre os dias 01 e 07 de maio de 2024, apresentado condições técnicas para liberação do alvará sanitário para o período vigente, com validade até 06/05/2025. Neste sentido, na ocasião da inspeção para renovação de alvará sanitário, não foram apontados questionamentos relacionados às boas práticas de fabricação e controle de qualidade de produtos e processos.\r\nDurante a inspeção sanitária relativa à apuração da presente denúncia, verificou-se que na data do dia 03/07/2023 a produção da linha Sorend limitou-se ao produto sem sabor, direcionado a indivíduos maiores de 19 anos, de lote geral 002369, o qual foi unicamente distribuído em formato de sachês de 30g, sob os lotes 002371 e 002372. Neste sentido, infere-se que a presente denúncia esteja possivelmente relacionada a alguns destes lotes, uma vez que foram os únicos produzidos na data de fabricação mencionada na queixa técnica. Quando questionada, a empresa apresentou toda a documentação de boas práticas de fabricação relativa à ordem de produção dos lotes em questão, inclusive o laudo de controle de qualidade do ]]]]produto final dos lotes em avaliação, rastreabilidade de distribuição dos mesmos através das notas fiscais de saída, informações de SAC dos últimos 6 meses (conforme solicitado pela equipe fiscal) e especificações técnicas do produto. Durante a avaliação da equipe fiscal não foram detectados desvios de controle de qualidade que sugiram irregularidades durante a fabricação e distribuição do produto, tampouco no laudo analítico do produto acabado. No boletim de medidas corretivas do SAC, verificou-se que no dia 09/05/2024 a empresa recebeu queixa de um vendedor da distribuidora EMI Medical, alegando que um consumidor apresentou dificuldade na dissolução do produto da linha Sorend, sabor baunilha, lote 002408, conforme descrito no boletim de atendimento ao cliente BAC n. 001/24. Segundo a empresa, a queixa foi considerada improcedente após o processo de apuração mediante análise da referência futura de mesmo lote, considerando o produto aprovado segundo os padrões internos de controle de qualidade.\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nUma vez que não foram identificadas informações como sabor, forma de apresentação e lote de produção, a presente inspeção limitou-se em avaliar o processo produtivo especificamente de produtos similares fabricados na data de 03/07/2024.\r\nNeste sentido, não foram verificados no momento da inspeção e considerando as informações disponíveis no momento da mesma, desvios de controle de qualidade que evidenciem risco à saúde do consumidor.\r\n\r\n\r\n\r\nAnápolis, 20 de maio de 2024.\r\n\r\n\r\nEQUIPE INSPETORA\r\n\r\nNOME \tNº MATRICULA\r\nFabíola Pedrosa Peixoto Marques\t12183\r\nLidiane Simões Aires Campos\t13104\r\n"}