{"ndoc":104270,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: RJN Comércio de Máquinas, Aparelhos e Equipamentos Ltda\r\nEndereço: Av. Dona Elvira, 1039, Qd. 3C Lt. 13, Sala 03, Vila Santa Maria de Nazareth, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 30 de agosto de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: RJN Comércio de Máquinas, Aparelhos e Equipamentos Ltda.\r\n1.2. Nome Fantasia: RJN Comércio de Máquinas, Aparelhos e Equipamentos\r\n1.3. CNPJ: 54.469.120/0001-61            1 Matriz   0 Filial\r\n1.4. Endereço: Av. Dona Elvira, 1039, Qd. 3C Lt. 13, Sala 03, Vila Santa Maria de Nazareth, Anápolis-GO, CEP: 75113-360\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 3771-8702\r\n1.7. Endereço eletrônico: rjncomercio@gmail.com\r\n1.8. Responsável legal: Rejane Simone Lindoso Diniz                                 CPF: 019.732.711-76\r\n1.9. Responsável técnico: Sandra Cristina Pereira do Nascimento        Conselho/UF: Coren/GO nº 405945-ENF\r\n1.10. Licença de Funcionamento/Sanitária n° será emitida após publicação da AFE         Data:  -    1 Não possui Licença.\r\n1.11. Autorização de Funcionamento n° pleiteada nesta inspeção.\r\n1.12. Certificação de BPF nº:  - .           Validade: -\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Responsabilidade Técnica - Coren-GO nº 0581-CRT-24, válida até 08/08/2025;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 122171/24, válido até 29/07/2025.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 0 Distribuir\r\n0 Reembalar            0 Envasar                 0 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 0 Outras \r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 0 Distribuir\r\n0 Reembalar            0 Envasar                 0 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 0 Outras \r\n\r\n3. INSPEÇÃO\r\nPeríodo: 26, 27, 29 e 30 de agosto de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para distribuição de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0 Empresa já inspecionada - Inserir o período da última inspeção.\r\n1 Empresa inspecionada pela primeira vez.\r\n\r\n  Produtos Fabricados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Importados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Distribuídos: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  \r\n  Produtos Armazenados: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Tais dos Reis Campos Lindoso       Cargo: Assessoria Técnica    Contato: rjncomercio@gmail.com \r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNão se aplica.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t8888888888\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende realizar distribuição de produtos para saúde e está instalada em uma estrutura de 62,27 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Vigilância Sanitária de Anápolis, em 15/07/24.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0 Nacional                     0 Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nFoi apresentado o Manual da Qualidade, V. 00/2024, de 07/2024, que tem como objetivo garantir o bom funcionamento da\r\norganização e assegurar a qualidade dos resultados das atividades da empresa, bem como estabelecer os requisitos que descrevem as boas práticas para métodos e controles usados no processo, compras, armazenamento, distribuição, instalação e assistência técnica aplicáveis à distribuição de produtos para saúde. \r\nSegundo o Manual da Qualidade, a documentação da empresa é composta por Manual da Qualidade, Procedimentos Operacionais Padrão, Formulários e Registros. O Manual faz uma breve descrição das responsabilidades e requisitos da RDC 665/22, fazendo referência aos procedimentos/documentos aplicáveis.\r\nConforme o documento, a Política da Qualidade da empresa consiste em atender as expectativas dos seus clientes, fornecendo produtos e serviços com qualidade superior. A melhoria contínua dos processos é o principal objetivo e é suportada por meio da liderança, do comprometimento e do trabalho em equipe.\r\n8.2. Responsabilidade Gerencial \r\nO POP-04 - Revisão Gerencial, V. 00, de 07/24, tem como objetivo estabelecer e manter o procedimento para realização da revisão gerencial na empresa.\r\nSegundo o documento, a reunião de revisão gerencial deverá ser realizada pelo menos uma vez ao ano. Para planejamento da reunião de revisão gerencial deverá ser utilizado o FOR-04-POP-04 - Ata/Pauta de Revisão Gerencial. Os pontos a serem considerados no planejamento são, no mínimo: resultados de auditorias; pesquisas de satisfação e outras manifestações de clientes, como reclamações; relatórios de não conformidades; situação de ações corretivas e preventivas; pontos pendentes de análises críticas anteriores; mudanças que possam afetar o sistema da qualidade e recomendações para melhorias.\r\nA reunião de revisão gerencial deverá ser documentada no FOR-04-POP-04 - Ata/Pauta de Revisão Gerencial. Ações decorrentes da reunião, bem como seus prazos e responsáveis, devem ser registrados. Uma vez que a empresa não iniciou suas atividades, não há Ata de Reunião para análise nesta inspeção.\r\nO Manual da Qualidade, V. 00/2024, de 07/2024, em seu Anexo 2, designa como representante da gerência a Sra. Cristina Pereira do Nascimento, responsável técnica do estabelecimento.\r\n\r\n8.3. Pessoal \r\nO POP-02 - Treinamento de Colaboradores, V. 00, de 10/07/2024, estabelece a sistemática de treinamento e capacitação de pessoal. \r\nO procedimento descreve que os colaboradores devem ser treinados nas atribuições do cargo e nos procedimentos. As reciclagens devem ocorrer após mudanças nas operações, processos, procedimentos e rotinas de trabalho. Para os colaboradores afastados por mais de 6 meses, a reciclagem deve compreender todos os procedimentos da empresa. No caso de afastamentos por período inferior a 6 meses, o colaborador deve receber treinamento referente aos procedimentos atualizados ou implementados durante sua ausência.\r\nOs procedimentos somente entrarão em vigência após o treinamento dos colaboradores envolvidos na realização das atividades nele descritas. Os responsáveis pela elaboração, revisão ou aprovação dos procedimentos devem treinar os colaboradores em até 10 dias úteis após a sua aprovação. \r\nOs treinamentos de integração devem incluir noções básicas de boas práticas de distribuição e armazenagem, higiene pessoal, educação ambiental, segurança do trabalho e recursos humanos. Os treinamentos devem ser registrados no FOR-02.1-POP-02. A GQ é responsável por arquivar os registros e avaliações.\r\nCaso seja identificada a necessidade de qualquer treinamento específico, o responsável da área envolvida deve solicitá-lo As avaliações de treinamentos devem ser realizadas 30 dias após sua execução, utilizando-se o Formulário de avaliação da efetividade do treinamento. O aprendizado adquirido nos treinamentos deverá ser avaliado na rotina dos colaboradores, pelos responsáveis dos setores. Os colaboradores deverão ser treinados novamente sempre que for detectado que estes não estão cumprindo os procedimentos.\r\n\r\n8.4. Gerenciamento de Risco \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso II, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso II, do artigo 2º da RDC 665/22.\r\n\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nO POP-03 - Qualificação de Fornecedores e Prestadores de Serviços, V. 00, de 07/24, estabelece os critérios para qualificação de fornecedores e prestadores de serviços, visando à garantia da qualidade dos produtos.\r\nSegundo o procedimento, os fornecedores devem passar por qualificação inicial, no momento da primeira aquisição, bem como por reavaliação periódica, realizada anualmente ou quando necessário, por meio do histórico de compras  e serviços\r\nprestados.\r\nDevem ser solicitados aos fornecedores os documentos aplicáveis, listados no procedimento, que devem ser arquivados na pasta de Avaliação de Fornecedores. A avaliação de desempenho do fornecedor de produtos e serviços deverá ser realizada por meio do preenchimento do FOR-03-POP-03 - Avaliação e Qualificação de Fornecedor de Produtos e FOR-03.1-POP-03 - Avaliação e Qualificação de Prestadores de Serviços.\r\nO fornecedor classificado no status \"Em qualificação\" será avaliado no intervalo de 12 meses, mediante os resultados obtidos na inspeção inicial e/ou qualidade do serviço prestado. Caso o fornecedor seja classificado no status \"Não qualificado\", não poderá ser realizada operação de compra de produtos/serviços, podendo este ser novamente avaliado para fim de qualificação, caso apresente a documentação adequada.\r\nO Representante da Direção, com base na qualificação dos fornecedores, preenche o FOR-03.2-POP-03 - Lista Master de Fornecedores Qualificados, que contempla a relação de fornecedores autorizados, disponibilizando-a ao Setor de Compra. Durante o recebimento de cada material adquirido, o responsável pelo recebimento deverá verificar a conformidade dos produtos. Deverá ser apontada a nota obtida em cada inspeção de recebimento e esta será utilizada na avaliação periódica do fornecedor. No caso dos fornecedores de serviços, deverá ser avaliado cada serviço prestado.\r\nAnualmente o Representante da Direção deverá determinar o IQF (Índice de Qualificação de Fornecedor), com base nos dados do check-list de inspeção de recebimento de produto (integridade da embalagem, número do lote e data de validade, condições da embalagem/rótulo, quantidade do produto, prazo de entrega, valores acordados e condições do veículo). O somatório dos pontos obtidos na inspeção de recebimento será a nota obtida pelo fornecedor e esta servirá para o cálculo do índice de qualificação do fornecedor (IQF). O fornecedor será aprovado caso o IQF seja igual ou superior a 75. Caso o IQF seja igual ou inferior a 50, o fornecedor será reprovado. IQF de 51 a 74 classificará o fornecedor no status \"em qualificação\".\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO POP-01 - Gerenciamento de Documentos, V. 00, de 07/24, visa estabelecer critérios para a gestão e controle de documentos da qualidade, com atenção à elaboração, conferência, aprovação, codificação, implantação, controle e distribuição de cópias, treinamento, arquivamento dos documentos e registros do Sistema de Gestão da Qualidade, de forma a atender aos requisitos de Boas Práticas de Distribuição e Armazenagem (BPDA).\r\nSegundo o POP-01, os documentos que integram o Sistema da Qualidade da empresa são o Manual da Qualidade, Procedimentos Operacionais Padrão e Formulários ou Planilhas de Registro.\r\nO procedimento determina as responsabilidades no processo de gerenciamento de documentos e descreve, entre outros, os critérios para formatação e elaboração destes, bem como para sua codificação. \r\nConforme o POP-01, a elaboração e revisão de documentos competem aos gerentes, supervisores e colaboradores designados por estes. A revisão geral, formatação, distribuição e controle de cópias é atribuição da Garantia da Qualidade. A aprovação final dos documentos cabe à Direção da empresa.\r\nOs procedimentos devem passar por revisão a cada dois anos, ou conforme a necessidade, para atualização em relação à rotina de trabalho da empresa. Os documentos originais devem ser arquivados em meio físico e eletrônico. Os documentos da Garantia da Qualidade obsoletos deverão ser arquivados pelo período de no mínimo 05 (cinco) anos, quando então poderão ser destruídos.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n9.3. Liberação dos Produtos \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso III, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa inspecionada pretende realizar distribuição de produtos para saúde e está instalada em uma estrutura de 62,27 m², cujo projeto arquitetônico e memorial descritivo foram aprovados pela Vigilância Sanitária de Anápolis, em 15/07/24.\r\nA estrutura física contempla recebimento, expedição, armazenamento de produtos para saúde, área administrativa, copa, DML e sanitário.\r\n\r\n11.2. Embalagem/Rotulagem \r\nNão se aplica.\r\n\r\n11.3. Limpeza e Sanitização \r\nO POP-05 - Limpeza e Higienização de Áreas, V. 00, de 07/24, orienta quanto aos procedimentos aplicados na limpeza das áreas da RJN.\r\nO documento define as responsabilidades e descreve as orientações sobre a execução e periodicidade das atividades de limpeza, bem como EPIs, saneantes e utensílios a serem empregados. \r\nO responsável pela limpeza deve realizar o preenchimento do formulário de registro de limpeza e higienização das áreas.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\nSistemas de Purificação de água: \r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: 0 quente  0 frio  0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\n11.6. Outros sistemas de suporte \r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO POP-06 - Higiene e Conduta de Pessoal, V. 00, de 07/24, estabelece as normas e critérios a serem observados para a higiene e conduta dos colaboradores.\r\nO documento estabelece, entre outros, que não é permitido fazer refeições fora da copa, além de manter plantas, alimentos, objetos e medicamentos pessoais nas áreas de recebimento, armazenagem e expedição. \r\nO PCMSO (Programa de Controle Médico de Saúde Ocupacional) e o PGR (Programa de Gerenciamento de Riscos) estão em processo de elaboração por empresa terceirizada.\r\n\r\n11.8. Controle de Contaminação\r\nO POP-17 - Controle de Pragas e Limpeza de Caixa D'água, V. 00, de 08/23, informa que o controle de pragas, contemplando os serviços de desinsetização predial trimestral e desratização semestral, bem como a lavagem semestral da caixa d'água, são realizados por empresa terceirizada. \r\nForam apresentados os registros de realização de controle de pragas, em 06/08/2024, e de limpeza do reservatório de água, em 07/08/24,  ambos emitidos pela empresa D.D. Paulista.\r\nO Plano de Gerenciamento de Resíduos de Serviço de Saúde, V.00, de 07/24, descreve que serão gerados no local resíduos dos grupos B e D. Os resíduos do grupo D serão recolhidos pelo serviço municipal de coleta e encaminhados ao aterro sanitário ou, se recicláveis, serão destinados à reciclagem. Os resíduos químicos serão encaminhados para incineração por empresa terceirizada. \r\n\r\n11.9. Segurança biológica\r\nNão se aplica. \r\n\r\n11.10. Programa de Manutenção \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12.2. Programa de Calibração\r\nO POP-07 - Calibração de Instrumentos, V. 00, de 07/24, estabelece as diretrizes para a calibração dos instrumentos da empresa, visando preservar a eficácia e exatidão dos resultados.\r\nDe acordo com o POP-07, os instrumentos deverão ser calibrados antes de serem disponibilizados para o uso. A calibração deverá ser realizada por empresa especializada, com periodicidade mínima anual.\r\nConforme o procedimento, o Gestor da Garantia da Qualidade é responsável por acompanhar e monitorar os serviços prestados por terceiros, bem como por receber, avaliar e aprovar a documentação técnica elaborada por tais prestadores de serviço, sendo elas referentes à calibração ou manutenção.\r\nFoi apresentado o certificado de calibração nº 202417111, referente ao termohigrômetro AK28 - TAG RJN-01, calibrado em 04/07/24, pela empresa Agimed.\r\n\r\n13. VALIDAÇÃO\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n13.1. Plano Mestre de Validação\r\nNão se aplica. \r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica. \r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica. \r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n0 N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica. \r\n\r\n13.5. Validação de limpeza\r\nNão se aplica. \r\n\r\n13.6. Outros\r\nNão se aplica. \r\n\r\n13.7. Controle de Mudanças \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nO POP-13 - Ação Corretiva e Preventiva, V. 00, de 08/24, descreve o processo estruturado para identificar, investigar e corrigir desvios e não conformidades dentro de uma organização e implementar ações corretivas e preventivas.\r\nO documento descreve que o Relatório de Não Conformidade (RNC) é aberto em situações como auditorias, reclamações de clientes, problemas em processos internos, entre outros. O seu preenchimento, registro e ações imediatas é feita pelo responsável da área, depois é analisada pela Garantia da Qualidade, e um plano de ação é implementado.\r\nA Garantia da Qualidade é responsável em descrever, acompanhar, implementar e verificar a eficácia das ações corretivas e preventivas. A análise da causa raiz envolve a identificação do problema e definição de um plano de ação específico, utilizando ferramentas como o diagrama de Ishikawa para análise detalhada. No Plano de Ação deve desenvolver ações corretivas para tratar o desvio e ações preventivas para evitar recorrências, documentando tudo no relatório específico.\r\nA Garantia da Qualidade monitora prazos verifica a eficácia das ações e realiza o encerramento formal da ocorrência. \r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nO POP-12 - Produto Não Conforme, V. 00, de 08/24, descreve que produtos que não estejam em conformidade com os requisitos sejam identificados, segregados e controlados, evitando seu uso não intencional. A Garantia da Qualidade é responsável em definir as ações corretivas e preventivas, monitorar os planos de ação e analisar a eficácia.\r\nOs produtos não conformes são identificados e segregados para evitar uso inadequado, e preenchido o relatório de não conformidade para a condução das investigações, assim determinar a causa e as ações corretivas.\r\nO documento descreve que os produtos danificados, vencidos ou suspeitos são bloqueados, segregados e, quando necessário, incinerados.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO procedimento POP-15 - Gerenciamento de Reclamação, V. 00, de 08/24, define as etapas e responsabilidades para receber, registrar, avaliar e tratar reclamações, sugestões e elogios dos clientes, visando solucionar problemas ou fornecer feedback adequado. O colaborador responsável pelo atendimento ao cliente deve estar treinado para lidar com reclamações recebidas pessoalmente, por telefone ou e-mail. Ao receber uma reclamação, o colaborador deve preencher o formulário de Registro de Reclamação (FOR-15-POP-15) com todas as informações necessárias e fazer uma pré-avaliação para determinar o tipo de reclamação (administrativa, comercial, financeira ou técnica).\r\nDependendo do tipo de reclamação, o registro é encaminhado ao departamento correspondente para uma avaliação mais detalhada. Se a reclamação for sobre a qualidade do produto ou outra questão técnica, a equipe de Garantia da Qualidade inicia a avaliação para verificar a procedência. Caso a reclamação seja procedente, a Garantia da Qualidade coordena a investigação para identificar e resolver o problema. Um prazo para a resposta é comunicado ao cliente. Após a investigação, a Garantia da Qualidade encerra a reclamação e encaminha a resposta para que o responsável entre em contato com o cliente.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nO procedimento POP-14 - Recolhimento, V. 00, de 08/24, estabelece diretrizes claras para o processo de retirada de produtos ou lotes específicos do mercado, garantindo que não sejam redistribuídos, visando a retirada rápida e eficaz para evitar riscos à saúde pública.\r\nO documento descreve que Responsável Técnico é quem comunica e acompanha o processo de recolhimento, certifica o cumprimento dos prazos, e elabora o relatório final. O Controle de Estoque Levanta informações de estoque, bloqueia vendas, e monitora devoluções e o setor Comercial bloqueia a comercialização e acompanha a devolução dos produtos.\r\nEquipe de Vendas é quem informa os clientes sobre o recall e auxilia no processo de devolução.\r\nO Responsável Técnico verifica a necessidade de recolhimento, gera relatórios e comunica os envolvidos.\r\n\r\n\r\n14.5. Auditorias da Qualidade \r\nO procedimento POP-16 - Auditoria, V. 00, de 08/24, estabelece a sistemática para a realização de auditorias anuais na empresa RJN, com o objetivo de garantir a conformidade com os requisitos de qualidade. O Responsável Técnico e o Gestor da Garantia da Qualidade são encarregados de conduzir as auditorias, preencher os formulários específicos, definir e cobrar as ações corretivas, e comunicar os resultados à diretoria.\r\nAs auditorias devem ser realizadas anualmente por profissionais qualificados e independentes das áreas auditadas, sendo registradas no formulário FOR-16-POP-16.\r\nO documento descrve que as práticas dos funcionários, instalações, equipamentos, e registros devem ser inspecionados e quaisquer não conformidades devem ser anotadas, e as ações corretivas devem ser tomadas para resolver problemas identificados.\r\nA auditoria é programada anualmente e divulgada para todos os colaboradores. As áreas específicas são inspecionadas por auditores designados.\r\nA Garantia da Qualidade conduz reuniões para discutir os resultados e implementar as ações corretivas. Após o prazo para implementação, o auditor deve verificar se as ações foram efetivamente realizadas. Após a implementação das ações corretivas, a auditoria é encerrada, com o auditor responsável assinando e datando o documento final.\r\n\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO procedimento POP-09 - Manuseio e Armazenagem, V. 00, de 08/24, estabelece as atividades para o armazenamento adequado de produtos sujeitos à fiscalização sanitária, atendendo às exigências legais e Boas Práticas de Distribuição e Armazenamento (BPDA).\r\nO Auxiliar de Estoque é quem armazena os produtos, controla os prazos de validade, e verifica as condições de armazenagem. O Responsável Técnico Supervisiona as condições de estoque e coordena a destinação de produtos segregados.\r\nOs produtos são armazenados em prateleiras ou paletes, nunca em contato direto com o piso. As áreas de segregados são destinadas a produtos avariados, vencidos ou suspeitos, com processos rigorosos de controle de temperatura e umidade.\r\nO documento descreve que as áreas de armazenagem devem ser mantidas limpas e organizadas para preservar a integridade dos produtos.\r\nO procedimento POP-10 - Controle de Temperatura e Umidade, V.00, de 08/24, estabelece o processo para monitorar e registrar a temperatura e umidade para garantir a qualidade do ar nas áreas de armazenamento, recebimento e expedição.\r\nA medição da temperatura e umidade deve ser feita duas vezes ao dia nas áreas de recebimento, expedição e armazenamento. Os Termohigrômetros digitais, instalados nas áreas, fornecem as leituras atual, mínima, máxima da temperatura e umidade devendo ser calibrados anualmente.\r\nA faixa de controle de temperatura para armazenamento deve ser mantida entre 15°C e 30°C, e a umidade não pode exceder 75%.\r\n\r\n15.2. Identificação e rastreabilidade\r\nO procedimento POP-08 - Identificação e Rastreabilidade, V. 00, de 07/24, estabelece uma sistemática para a identificação e rastreabilidade dos produtos, garantindo o controle de produtos distribuídos através de números de série e lotes.\r\nOs produtos são identificados com números de série e lotes que são registrados nos sistemas de controle e nas notas fiscais. Em casos de reclamação de clientes, é realizada uma investigação com base nos relatórios de rastreabilidade.\r\n\r\n\r\n15.3. Distribuição de produtos acabados\r\nO procedimento POP-11 - Expedição e Distribuição, V. 00, de 08/24, defini uma sistemática para expedição e distribuição de produtos para garantir a entrega adequada em todo o Brasil.\r\nPara expedição o procedimento descreve que o setor de vendas emite os pedidos internos com informações de números de série ou lote. O Responsável do Armazenamento gerencia a movimentação, identificação e expedição dos produtos, além de verificar as condições dos veículos de transporte.\r\nO Responsável Técnico Supervisiona a expedição e verifica as condições ambientais durante o transporte.\r\nDo mesmo modo, decreve que os produtos devem ser manuseados cuidadosamente, mantidos fora do contato direto com o chão, e organizados de acordo com o sistema FEFO ou FIFO.\r\nA documentação completa é mantida para rastreabilidade, incluindo informações de transportadores, condições de transporte e dados de lotes nas notas fiscais.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a empresa RJN Comércio de Máquinas, Aparelhos e Equipamentos Ltda está apta à obtenção de Autorização de Funcionamento de Empresa para distribuição de Produtos para Saúde.\r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n_________________________________________________________________________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nAna Paula Rodrigues Corrêa Guimarães\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n"}