{"ndoc":115570,"decr":"Número do Processo: 000002885/2025\r\nAutuado: BOM DE MAIS EIRELI\r\nCPF/CNPJ: 33.099.428/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nConsiderando que não houve apresentação de peça defensória por parte da empresa supracitada, esta manifestação pretende esclarecer à autoridade julgadora de forma clara e detalhada, os motivos que levaram a instalação deste Processo Administrativo Sanitário, tendo por princípio e objetivo a busca da verdade material.\r\nNeste sentido faz-se necessário discorrer preliminarmente quanto à ação fiscal realizada no dia 30/01/2025, que culminou com a lavratura do presente auto, cujas infrações apontadas não foram questionadas e não foram apresentados fatos contraditórios. Assim, este documento se concentrará em corroborar com as ações oriundas da referida inspeção. \r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 30/01/2025 para atendimento a denúncia nº20250016, cadastrada em nosso sistema pela \"venda de produtos vencidos, falta de higiene, prateleiras enferrujadas\", sendo a mesma considerada procedente no momento. \r\nConsiderando o histórico do estabelecimento, cujo responsável legal não demonstra qualquer interesse em se adequar às normas sanitárias, e pelo volume de produtos com prazo de validade expirado e que estavam expostos a venda, a equipe de fiscais determinou que fosse lavrado o Auto de Infração pela constatação das seguintes irregularidades:\r\n1.\tComercialização de grande quantidade de produtos com prazo de validade expirado: A exposição à venda de produtos com prazo vencido de validade também constitui crime contra as relações de consumo e, expõe o consumidor desatento a adquirir um produto que coloque em risco sua saúde. Foram encontrados inúmeros produtos (imagem ao lado), tanto de higiene pessoal quanto alimentos que estavam com prazo de validade expirado, alguns deles há mais de 4 anos. O estabelecimento já havia sido autuado por esta mesma infração em 2023, todavia, não se ateve a observar esta informação e expor os produtos à venda. \r\n \r\n2.\tHigiene precária em todo o estabelecimento (prateleiras, depósito, açougue): o local estava sujo, assim como as prateleiras e os equipamentos estão com higienização extremamente precária e com resíduos de alimentos incrustados em suas superfícies, indicando que a rotina de limpeza não está sendo cumprida regularmente, demonstrando ausência de procedimentos regulares de boas práticas de manipulação de alimentos, como podemos observar nas imagens abaixo feitas no estabelecimento.\r\n \t \t \r\n\r\n3.\tManipuladores de alimentos no açougue não possuem Atestado de Saúde Ocupacional (ASO): não foram apresentados os ASOs dos manipuladores do açougue, documento este solicitado continuamente nas vistorias. O principal propósito deste documento é avaliar a capacidade do manipulador para desempenhar suas atividades laborais de forma segura e eficaz. Em sua essência, o ASO tem como objetivo determinar se o colaborador está apto ou não para exercer as funções específicas de seu cargo e monitorar suas condições de saúde. \r\n\r\n4. Estabelecimento funciona sem alvará sanitário: Segundo o Art. 77. da Lei Complementar 377/18,\r\n\"Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária\"\r\nO Alvará de Licença Sanitária é um documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subsequentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades. \r\n\r\n5. Comercialização de produtos embalados sem qualquer rótulo ou informação visível: A venda de produtos sem rótulo, com informações básicas de origem, datas de fabricação e validade, lote e outras, representa risco sanitário elevado, pois sua qualidade, eficácia e segurança não foram comprovadas pelo respectivo órgão fiscalizador. A legislação proíbe a importação, distribuição e venda de medicamentos, cosméticos, alimentos e outros produtos que não tenham o devido registro interno na Agência Nacional de Vigilância Sanitária (Anvisa).\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fases de produção ou de sua prestação.\r\nNesta situação, onde os responsáveis pelo estabelecimento já foram intimados diversas vezes para adequação da estrutura e boas práticas, inclusive com autuação anterior, sendo, portanto reincidente, não é verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nDesta forma, e tendo em vista as infrações descritas no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal solicita à esta gerência a manutenção do presente auto de infração com a aplicação de penalidade de multa compatível com o porte da empresa.\r\n\r\nAnápolis, 27 de junho de 2025.\r\n\r\n\r\n\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}