{"ndoc":118270,"decr":"IDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1. Razão social: INSTITUTO NEFROLÓGICO DE ANÁPOLIS LTDA\r\n1.2. Nome Fantasia: Casa de Diálise INAN\r\n1.3. CNPJ: 73.581.787/0001-04\r\n1.4. Atividade – 8640-2/03 - Serviço de Diálise e Nefrologia\r\n\r\n2. INFORMAÇÕES GERAIS\r\nEm atendimento ao Ofício 2025008355875- emitido pela 9ª Promotoria de Justiça da\r\nComarca de Anápolis- no que se trata dos Autos Extrajudiciais n. 202400134019 para a\r\nrealização de nova inspeção sanitária no Instituto Nefrológico de Anápolis (INAN) a fim de\r\nverificar se houve a correção das irregularidades flagradas naquela visita realizada em\r\n23/06/2025.\r\nFoi realizada nova diligência fiscalizatória no dia 12/08/2025 para verificar o cumprimento\r\ndos itens citados na resposta enviada a Visam e ao Ministério Público conforme acordado em\r\nreunião prévia.\r\n\r\n3. DA INSPEÇÃO DO DIA 12/08/2025\r\n\r\nEm relação ao item 9 (prazo de 180 dias) letra C:\r\n\r\nc) O prontuário continua fragmentado, parte dele fica no posto de enfermagem e os\r\nexames de análises clínicas em meio virtual e não comprovados no momento da inspeção. A\r\nevolução/prescrição médica também não foram apresentados.\r\nDurante a inspeção foi verificado que agora existe um prontuário único e que consta os\r\nexames realizados mensalmente porém, foram constatadas ainda algumas inconformidades na\r\napresentação do prontuário dos pacientes onde não foram encontradas as evoluções dos\r\nprofissionais como nutricionista e assistente social. O erro foi apontado e imediatamente\r\ncorrigido, os profissionais fizeram as devidas evoluções nos prontuários e constância das\r\nmesmas será averiguada durante inspeções posteriores.\r\nOs demais itens analisados da resposta foram cumpridos. Porém no momento da inspeção\r\nfoi constatado que a unidade contava apenas com um lavatório de higienização de mãos para\r\nprofissionais e os outros dois apresentavam avarias e estavam desinstalados. Foi intimada a\r\ncorreção imediata e os mesmos foram instalados no mesmo dia.\r\n\r\nPágina 3 de 3\r\n\r\n4- CONCLUSÃO\r\n\r\nEm razão da inspeção realizada no dia 12 de agosto, a pedido desta Promotoria, conclui-\r\nse que o estabelecimento cumpriu os itens previstos no Termo de Ajustamento de Conduta (TAC)\r\nem questão. Diante disso, aguardamos agendamento de reunião com esta Promotoria para\r\ndiscutir a possibilidade de emissão do Alvará Sanitário, considerando o cumprimento dos prazos\r\ne a correção das irregularidades apontadas no referido TAC. Ressalta-se, ainda, que novas\r\ndiligências serão realizadas para o acompanhamento dos demais itens cujo prazo de\r\ncumprimento ainda se encontra em curso.\r\n\r\nFISCAL SANITÁRIO ASSINATURA\r\nALINE CASTRO DAMÁSIO LIMA\r\nMatricula 13103\r\nARIANNE FERREIRA VIEIRA\r\nMatrícula 12143\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\nAnápolis, 18 de agosto de 2025."}