{"ndoc":121370,"decr":"AOS TRÊS DIAS DO MES DE NOVEMBRO DO ANO DE 2025, ÀS NOVE HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA  FOI CONSTATADO QUE A PESSOA JURÍDICA SUPRACITADA INFRINGIU AS SEGUINTES DISPOSIÇÕES REGULAMENTARES: 1) LEI 11343/06, ARTIGO 26A, IV C/C RESOLUÇÃO Nº28 DE 07/07/2025, ARTIGO 16 C/C RDC 29/11,ARTIGO 16; 2) LEI COMPLEMENTAR 377/2018, ARTIGO 37 C/C A RDC 29/11,ARTIGO 5º C/C RESOLUÇÃO 28/2025, ARTIGO 9º C/C ARTIGO 11; PELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES:1) POR ACOLHER E ADMITIR O SR, FLANQUINEI CAMARGO DE OLIVEIRA SEM A PRÉVIA AVALIAÇÃO DIAGNÓSTICA ,NÃO HAVENDO DOCUMENTADO NENHUM TIPO DE FICHA INDIVIDUAL DO ACOLHIDO, SEM INFORMAÇÕES SOBRE O HISTÓRICO DE PATOLOGIAS ASSOCIADOS AO QUADRO DE DEPENDêNCIA QÚIMICA, ALCOOLISMO. 2) POR NÃO TPOSSUI RESPONSÁVEL TÉCNICO LEGAMENTE DOCUMENTADO JUNTO AO CONSELHO PROFISSIONAL E À INSITUIÇÃO , NÃO HAVENDO NENHUM OUTRO SUBSTITUO COM A MESMA QUALIFICAÇÃO , OFICIALMENTE DECLARADO. NÃO HAVENDO RECURSOS HMANS E PERÍODO OINTEGRAL , EM NÚMERO COMPATÍVEL COM A ATIVIDADE DESENVOLVIDA, NO CASO: 1 PROFISSIONAL OPERACIONAL. oBS.: O PRESENTE AUTO DE INFRAÇÃO ESTÁ ASSOCIADO AO CASO DE ÓBITO OCORRIDO COM SR FLANQUINEI CAMARGO DE OLIVEIRA, AOS 31/10/2025, NO INTERIOR DO ESTABELECIMENTO. O RESPONSÁVEL LEGAL RELATOU À FISCALIZAÇÃO SANITÁRIA QUE O ACOLHIDO CHEGOU AO CENTRO TERAPÊUTICO COM SINAIS DE EMBRIAGUÊS, SENDO A FAMÍLIA COMUNICADORA DE QUE O MESMO ERA ALCOOLATRA E APRESENTAVA QUADRO DE EPILEPSIA COMO DOENÇA. A FAMÍIA RELATOU AO COORDENADOR QUE SEMPRE QUANDO O SR FLANQUINEU ESTAVA EM CRISE, ADMINISTRAVA A MEDICAÇÃO CARBAMAZEPINA. NÃO HAVIA NO LOCAL , NENHUMA RECEITAMEDICA, INDICANDO A DOSAGEM E A POSOLOGIA  PARA ADMINISTRAÇÃO JUNTO AO MESMO.BRUNO TOMAZ RELATA QUERECEBEU A MEDICAÇÃO EM MÃOS, A CARBAMAZEPINAM RELATA QUE O SR FLANQUINEI APRESENTOU TRêS EPISÓDIOS DE CRISE CONVULSIVA, NA SUA PRESENÇA, SENDO ADMINISTRADO A CARBAMAZEPINA, RELATA TAMBÉM QUE NA NOITE DO DIA 30/10/2025 PARA 31/10/2025,  SR FLANQUINEI ESTAVA DORMINDO NO QUARTO, ACOMPANHADO DE OUTROS MORADOES E QUE AMANHECEU JÁ EM ÓBITO , CONFORME COMPROVADO PELA EQUIPE DO SAMU. A INSTITUIÇÃO NÃO PREEMCHEI NENHUM DOCUMENTO OFICIAL DE ADMISSÃO, CONTRATO DE SERVIÇOS PRESTADOS PELA ÁGAPE , FICHA DE AVALIZAÇÃO MÉDICA PREENCHIDA E LAUDADA COM A NECESSIDADE E COMPATIBILIDADE DE PERMANECER EN CENTRO TERAPÊUTICO, DIANTE DO QUADRO CL[IIC APRESENTADO NO MOMENTO QUE FOI RECEBIDO PEO CENTRO TERAPÊUTICO ÁGAPE. O ÚNICO APRESENTADO PELO RESPONSÁVEL LEGAL PARA A FISCALIZAÇÃO SANITÁRIA FOI UMA FOTO , NO CELULAR DO SR BRUNO TOMAZ DA SILVAR, DO RG, SEM CONSTAR IMAGEM INTEIRA ( FRENTE E VERSO) DO DOCUMENTO , ESTA OBSERVAÇÃO DESCRITA ESTÁ BASEADA NA FALADO PROPRIO BRUNO TOMAZ DA SILVA DURANTE A INSPEÇÃO SANITARIA DO DIA 31/10/2025.\r\nOBS.: O RT NÃ ESTAVA PRESNETE NA FISCALIZAÇÃO\r\nOBS.: O ÓBITO DO SR FLANQUNEI OCORREI EM 31/10/2025.\r\nOBS.: O CENTRO TERAPêUTICO SÓ PODE ACOLHER O MORADOR DEPENDENTE QUÍMICO MEDIANTE LAUDO/AVALIAÇÃO MÉDICA ATESTANDO SEU QUADRO DIAGNÓSITCO COMPATÍVEL COM ACOLHIMENTO EM CT"}