{"ndoc":122970,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Biocêutica Indústria e Comércio de Produtos Alimentícios Ltda.\r\n1.2. Nome Fantasia: Biocêutica\r\n1.3. CNPJ: 35.740.551/0001-76\t\t\t\t(X) Matriz \t\t\tInscrição Municipal: 92.888\r\n1.4. Endereço: BR 153, Km 18A, Galpão 1, Zona Rural, Anápolis, GO.\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 98101 2838\r\n1.7. Endereço eletrônico:\r\n1.8. Responsável legal: Maxwell Alves Elias \t\t\tCPF: 935.574.691-15\r\n1.9. Responsável técnico: Taís Evelyn Ribeiro de Lima \t\tConselho/UF: CRF 21963 GO.\r\n1.10. Licença Sanitária: n° 202402517 \t\t\t\tData de validade : 24/10/2025\r\n1.11. Outros documentos importantes: \r\nAlvará de Licença para Localização e Funcionamento Definitivo - Abertura de processo em 22/07/2025, no. 20604/2025.\r\nCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 13776/25, válido até 11/02/2026.\r\nCertidão de Regularidade de Responsabilidade Técnica CRF/GO nº 2215400, válida até 31/03/2026, em que consta o nome do responsável técnico supramencionado.\r\nLicença Ambiental de Funcionamento - Secretaria Municipal de Obras, Meio Ambiente e Serviços Urbanos, nº 448/2024, com validade até 25/07/2028.\r\nCertificado de Licença de Funcionamento – Polícia Federal, n 2022-00613626, válido até 22.06.2026, Polícia Civil, válido até 02/01/2026.\r\nOutorga do poço artesiano - Secretaria do Meio Ambiente e Desenvolvimento Sustentável SEMAD - Certificado de Dispensa de Outorga no DURH033767.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n2.1.Atividades realizadas\r\n(X) Fabricar\r\n(  ) Importar\r\n(  ) Exportar\r\n(X) Distribuir\r\n(X) Embalar/Reembalar\r\n(X) Envasar\r\n(X) Armazenar\r\n(X) Transportar\r\n\r\n\r\n2.2. Atividades Econômicas \r\n1099-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n10.99-6-02 - Fabricação de pós alimentícios\r\n10.99-6-05 - Fabricação de produtos para infusão (chá, mate, etc.)\r\n10.99-6-07 - Fabricação de alimentos dietéticos e complementos alimentares\r\n46.37-1-99 - Comércio atacadista especializado em outros produtos alimentícios não especificados anteriormente\r\n82.92-0-00 - Envasamento e empacotamento sob contrato\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 04/11; 25/11; 27/11; 28/11; 02/12; 03/12; 04/12; 05/12; 08/12; 09/12; 10/12\r\nObjetivo da inspeção: Inspeção de boas práticas de fabricação para renovação do licenciamento sanitário conforme a OS 20253421.\r\nLinhas Produtivas Objeto da Inspeção: fabricação de pós, cápsulas gelatinosas, cápsulas duras e líquidos;\r\nPeríodo da última inspeção:\r\nEmpresa já inspecionada – outubro de 2024.\r\n\r\nProdutos Fabricados, Distribuídos e Armazenados\r\nLinhas\r\nForma Farmacêutica\r\n(X) Sólidos\r\n(X) Cápsulas duras    (  ) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n(X) Líquidos\r\n(  ) Solução\t           (X) Emulsão\t\r\n(X) Pós\r\n(  ) Efervescente          (X) Pós\t\r\n( ) Outros\r\n(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nProdutos Importados: não se aplica\r\nLinhas\r\nForma Farmacêutica\r\n(  ) Sólidos\r\n(  ) Cápsulas duras    (  ) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n(  ) Líquidos\r\n(  ) Solução\t           (  ) Emulsão\t\r\n(  ) Pós\r\n(  ) Efervescente        (  ) Pós\t\r\n(  ) Outros\r\n(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques - VISA SEMUSA\r\nMatrícula 1: 12183\r\nNome do inspetor 2: Gúbio Dias Pereira - VISA SEMUSA\r\nMatrícula 2: 12195\r\nNome do inspetor 3: Lidiane Simões Aires Campos - VISA SEMUSA\r\nMatrícula 3:13104\r\n\r\nPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Taís Evelyn Ribeiro de Lima\r\nCargo: Responsável Técnica\r\nContato: 62- 98101-2838\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nConforme Anexo I deste relatório\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas\r\nA Biocêutica é uma empresa destinada ao desenvolvimento e produção  de alimentos, especificamente suplementos alimentares, bem como comercialização, distribuição e armazenamento dos mesmos. Foi fundada em janeiro de 2020 e está situada em um galpão industrial localizado na Zona Rural da cidade de Anápolis. Possui regularização sanitária para fabricar alimentos dietéticos e complementos alimentares (1099-6/07), outros produtos alimentícios não especificados anteriormente (suplementos alimentares) (1099-6/99) e envase e empacotamento sob contrato (8292-0/00). A empresa possui infraestrutura construída de forma a atender as especificações técnicas sanitárias, totalizando uma área de 34.916,00 m2. \r\n\r\nQuantitativo de prédios/unidades fabris: 01\r\n\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n(X) menor ou igual a 50\t\t(  ) de 51 a 100\t\t(  ) de 100 a 149\t(  ) maior que 150 \r\n\r\nTamanho da área fabril em m²: 935M²\r\n\r\nQuantitativo de alimentos fabricados / distribuídos / importados: \r\n(X) menor ou igual a 50\t\t(  ) 51 a 99\t\t(  ) maior ou igual a 100\r\n\r\nDiversidade de processos produtivos: \r\n(  ) fabrica 1 linha de produtos\t(X) fabrica 2 linhas de produtos\t\t\t(  ) fabrica 3 ou mais linhas de produtos \r\n(  ) terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados\r\n(X) terceiriza parte das etapas de produção dos produtos fabricados\r\n(  ) não terceiriza etapas de produção dos produtos fabricados \r\n\r\nA produção das cápsulas gelatinosas moles não é feita pela empresa inspecionada, mas  por outra indústria, neste caso a Akron Pharma SA.\r\nDe acordo com o Manual de Boas Práticas, os funcionários fazem as refeições na Copa da empresa, sendo disponibilizadas por restaurante terceirizado e qualificado, conforme POP-GQBC-0014 Qualificação de Fornecedores/Fabricantes e Prestadores de Serviços. São servidos na empresa café da manhã e almoço para os colaboradores. Ademais, é fornecido pela empresa micro-ondas e geladeira para usos coletivos dos colaboradores. O referido POP não foi disponibilizado junto à documentação apresentada.\r\n\r\nDestinação da produção: \r\n(X) Nacional\t\t\t(   ) Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade/Boas Práticas\r\nA empresa apresentou Manual de Boas Práticas de Fabricação de Alimentos (MBPF) - MAN-GQ.BC-0001, versão 1 de 03/11/2025. A cópia disponibilizada não encontrava-se assinada pelo responsável técnico e não apresentava identificação do responsável pela revisão do documento, apenas da elaboração.\r\nO documento encontra-se atualizado, inclui a legislação brasileira no seu escopo e encontra-se descrito, em geral, de acordo com a realidade da empresa. O documento descreve a estrutura física das instalações e edificações, como são tratados a higiene e condutas de saúde dos manipuladores. Além disso, aborda sobre os treinamentos obrigatórios, determinando treinamento inicial e contínuo em BPF, higiene, segurança, uso de EPIs e conduta no ambiente fabril, com registros executados pela Garantia da Qualidade. Trata da Sanitização, Limpeza e Manejo de Resíduos, da Prevenção de Contaminação, Controle de Qualidade e Rastreabilidade, Responsabilidades Técnicas e Programas Obrigatórios. Sobre estes, a empresa mantém PCMSO, PGR, controle de pragas, calibração, manutenção preventiva e estudo de estabilidade conforme normas vigentes. No geral, o MBPF em questão atende às exigências sanitárias para a fabricação de alimentos e suplementos, abrangendo infraestrutura, controle operacional, requisitos legais e práticas preventivas de segurança alimentar, assegurando condições adequadas de higiene, produção e qualidade.\r\n\r\nNão conformidade:\r\nO MBPF e Procedimentos Operacionais Padronizados (POPs) disponibilizados digitalmente não apresentavam assinaturas de aprovação pelo responsável técnico, responsável pela operação, responsável legal e ou proprietário do estabelecimento, firmando o compromisso de implementação, monitoramento, avaliação, registro e manutenção dos mesmos, descumprindo o item 4.1.2, Anexo I da RDC 275/02.\r\n\r\n8.2. Responsabilidade Gerencial, Técnica e de Supervisão \r\nA empresa possui a Responsável Técnica na supervisão do processo produtivo, a qual demonstra conhecimento técnico sobre as boas práticas de produção de alimentos para poder avaliar e intervir nos possíveis riscos e assegurar uma vigilância e controle eficazes. O MBPF descreve as funções do Responsável pela produção, Responsável pela garantia da qualidade e do Responsável Técnico.\r\n\r\n8.3. Gerenciamento de Risco \r\nA empresa possui o PGR (Programa de Gerenciamento de Riscos), objetivando prevenir, minimizar, monitorar e controlar os riscos, mantendo assim todo o sistema em funcionamento, cumprindo a todos os requisitos propostos e atendendo normas de segurança. A equipe de profissionais de Segurança do Trabalho do grupo Bio Instinto (empresa do grupo) coordena o programa na empresa, que atualmente foi elaborado por empresa terceirizada especializada em segurança do trabalho. O SESMT é responsável juntamente com a CIPA por fazer o treinamento dos funcionários quanto aos cuidados na prevenção de acidentes de trabalho, o uso correto dos EPIs, além de outros temas pertinentes à Segurança do Trabalho. A partir de uma avaliação com medições feitas por aparelhos aprovados pelo INMETRO e devidamente calibrados, elabora um LTCAT (Laudo Técnico das Condições Ambientais do Trabalho) e propõe adaptações e alterações nos ambientes que estejam oferecendo algum risco à integridade física ou à saúde dos funcionários. Além disso, indica a implementação de medidas coletivas, administrativas, manutenções e o uso de EPIs (Equipamentos de Proteção Individual) para cada situação em que não se pode modificar as condições do ambiente, em conformidade com a NR-6 (exemplos: protetores auriculares, abafadores de ouvido, óculos, luvas, etc). A empresa possui também uma equipe de CIPA para identificar riscos do processo de trabalho, elabora mapas de risco, participa da implementação e do controle da qualidade das medidas de prevenção necessárias, realiza verificações nos ambientes e condições de trabalho visando à identificação de situações que venham a trazer riscos para a segurança e saúde dos trabalhadores, realiza reuniões, colabora no desenvolvimento e implementação do PCMSO e PGR, além de outras atribuições previstas na NR-5. \r\n\r\n8.4. Gerenciamento de Documentos \r\nTópico não abordado nesta inspeção.\r\n\r\n9. CONTROLES DE PROCESSOS E PRODUÇÃO \r\n\r\n9.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nApresenta um galpão único construído com 935,00 m2 para produção de alimentos que abrangem os processos de: pesagem, manipulação, encapsulamento/manipulação de líquidos, envase, embalagem final e ainda almoxarifado de matéria-prima, armazenamento e expedição de produto acabado, almoxarifado de material de embalagem e copa. O acesso à fábrica é exclusivo, direto, não comum a outros usos, tais como habitação. Não existem áreas com acúmulo de materiais desativados ou sucata próximos ao prédio. Na calçada existe uma lixeira para o acondicionamento dos lixos que são coletados semanalmente pela empresa responsável da prefeitura.Na área interna da empresa, mas externa da fábrica, tem uma gaiola para armazenamento de resíduos recicláveis, e barricas / tambor para descarte de resíduos de processo, os quais são coletados por empresa especializada conforme necessidade. O piso das áreas de pesagem, manipulação, encapsulamento, envase de pó e envase de cápsula é de granitina revestida com tinta epóxi na cor cinza. O piso das áreas de almoxarifado de matérias-primas e almoxarifado de produto acabado é de granitina. O piso do almoxarifado de materiais de embalagem e da área de circulação é de cimento e apresenta-se bem conservado, livre de falhas e imperfeições. Os ralos presentes são escamoteáveis em inox 316.\r\nAs paredes são de alvenaria cobertos por tinta clara lavável.\r\nOs tetos dos setores de pesagem, manipulação, encapsulamento, envase de pó e envase de cápsula são de chapas metálicas e forro cartonado de cor neutra. Nos setores de embalagem secundária, expedição e almoxarifados o telhado é de chapas metálicas, com sistema de climatização.\r\nOs portões da matéria-prima e expedição são do tipo de correr e são mantidos fechados. Não existem janelas no setor de produção.\r\nO sanitário e o vestiário interno estão situados anteriormente ao acesso à produção, separados por por corredores não tendo comunicação direta com a produção. O vestiário, banheiros e sanitários são separados por sexo. Os pisos e as paredes são revestidos de cerâmica na cor branca. Os ralos são sifonados e dotados de tampas com mecanismo para fechamento (as mesmas são mantidas fechadas, sendo abertas somente no momento do escoamento das águas de lavagem). Os lavatórios e vasos sanitários são de porcelana vitrificada na cor branca, e são sifonados, sendo os vasos sanitários dotados de descarga automática. Os vasos sanitários são providos de tampa.\r\nOs lavatórios são dotados de torneira com acionamento manual, e são providos de dispensador com sabão líquido, álcool 70%, secador de mãos e papel toalha.\r\nTodos os setores da produção, quais sejam, depósito de matérias-primas, insumos, embalagens, manipulação, envase e produto acabado são separados por paredes de alvenaria. O fluxo de produção é linear, as matérias-primas e insumos são recebidos no portão de almoxarifado de matéria-prima, em seguida são estocados, passam para a sala de pesagem, manipulação, encapsulamento (no caso de fabricação de produto sólido) envase, embalagem final e depois para o estoque de produto acabado/expedição, sem cruzamentos.\r\n9.2. Qualificação de Fornecedores/Prestadores de Serviço \r\nA Garantia de Qualidade é responsável pela qualificação de fornecedores de matérias-primas, materiais de embalagens e prestadores de serviço, juntamente com os demais setores envolvidos. Antes que os fornecedores sejam aprovados e incluídos na lista de fornecedores da empresa, os mesmos são avaliados seguindo o procedimento de Qualificação de Fornecedor, de forma que todo o contato deve ser feito preferencialmente entre colaboradores das áreas técnicas ou da área de compras da empresa. Os documentos para a realização da qualificação são solicitados aos fornecedores por e-mail ou telefone. De acordo com o manual de boas práticas da empresa (MAN-GQBC-0001 - V.1), após receber os documentos, a Garantia da Qualidade os avalia para aprovação conforme POP-GQBC-0014 Qualificação de Fornecedores/Fabricantes e Prestadores de Serviços. Este procedimento, no entanto, não foi disponibilizado durante a inspeção. A empresa apresentou o POP.GQBC.0013, versão 0 - Seleção das matérias-primas, ingredientes e embalagens e o RQ.GQBC.0013, versão 0 - Gerenciamento e qualificação de fornecedores. Neste último, a empresa tabela os fornecedores por nome, serviço prestado, contato telefônico e e-mail, status de atendimento da documentação apresentada, sendo estas a licença de funcionamento, alvará sanitário, licença ambiental e AVBC.\r\nNenhum dos documentos apresentados descreve os critérios para a contratação dos prestadores de serviços. \r\nSugestão de melhoria\r\nNeste sentido, alguns pontos de melhoria são sugeridos de maneira a deixar as informações mais claras e objetivas:\r\nNão foi identificado a existência de um documento que expresse a existência de contratos e/ou acordos de qualidade entre a empresa fabricante, prestadores de serviços ou demais indústrias terceirizadas. Assim, não foram apresentados os contratos entre a empresa Biocêutica e os seguintes prestadores de serviço:\r\nDrogaMarys, referente à produção de cosméticos, não sendo aplicada, portanto, à fabricação de suplementos alimentares.\r\nEmpresa fabricante das cápsulas gelatinos moles (CGM).\r\nEmpresa responsável pela elaboração e gestão do PCMSO.\r\nEmpresa de limpeza do ar condicionado\r\nLimpeza do reservatório de água\r\nEmpresa de reciclagem\r\nEmpresa de destinação de resíduos químicos\r\nLaboratório terceirizado de análises de controle de qualidade\r\nA empresa também terceiriza a produção de suplementos alimentares para outras indústrias (marca Vytamaris), no entanto, não foi  apresentado o contrato de prestação de serviços entre as partes.\r\nFoi apresentado o contrato de prestação de serviços de controle de pragas (item 19 da lista) MTB – GREEN CONTROLE DE PRAGAS LTDA.\r\n\r\n9.3. Recebimento e seleção de Matérias Primas, embalagens e ingredientes\r\nO POP.GQ BC0013, versão 0 - Seleção das matérias-primas, ingredientes e embalagens, define  a sistemática utilizada pela empresa para selecionar, avaliar e aprovar matérias-primas, ingredientes e materiais de embalagem, garantindo que somente insumos conformes sejam incorporados ao processo produtivo. O fluxo inicia quando um setor identifica a necessidade de desenvolver ou substituir um insumo e comunica a Garantia da Qualidade. A partir dessa solicitação, são obtidas as amostras iniciais e reunidas as documentações pertinentes, incluindo o COA (Certificate of Analysis – Certificado de Análise), que contém informações técnicas e analíticas fornecidas pelo fabricante. Em seguida, o Relatório de Avaliação de Amostras (RQ-GQBC-0008) é aberto e preenchido com informações do material, incluindo tipo de avaliação, situação do fornecedor e dados gerais do insumo. A Garantia da Qualidade recebe, numera e registra a avaliação no RQ-GQBC-0007, acompanhando e monitorando todas as etapas. O Controle de Qualidade e o setor de Pesquisa & Desenvolvimento realizam análises laboratoriais, testes de bancada, verificações das informações constantes no certificado de análise e registram seus pareceres no relatório, indicando eventuais pendências. O Marketing e Desenvolvimento de Embalagens avaliam moldes, artes e especificações, podendo programar testes produtivos para verificar o desempenho do material em máquina. A equipe de Assuntos Regulatórios analisa impactos legais e requisitos normativos e o setor de Compras verifica a viabilidade comercial e providencia documentos faltantes. O Almoxarifado confere fisicamente o material recebido, comparando laudos, pedidos e condições de integridade. A Garantia da Qualidade centraliza, monitora e cobra prazos, reunindo as informações necessárias para a decisão final. Após a conclusão de todas as análises, a Garantia da Qualidade consolida os pareceres e emite a decisão de aprovação ou reprovação. Caso aprovado, o insumo ou fornecedor é incluído no processo de qualificação; se reprovado, o processo é encerrado e arquivado. A documentação — relatórios, evidências, análises e pareceres — é arquivada eletrônica e fisicamente. A empresa informa que possui dois fornecedores de embalagem aprovados: Sopromax (Alvará n. 202501877, v. 20/08/2026), devidamente regularizado ao SNVS, através de comunicado de início de fabricação realizado nos moldes da RDC 843/24 e IN 281/24 junto ao município de Anápolis;  e Hecaplast (Alvará n. 41, v. 08/10/2026), emitido pela Prefeitura Municipal do Espírito Santo Dourado (MG). \r\nA empresa disponibilizou também laudos das embalagens, tampas e dosadores, no que diz respeito ao atendimento das especificações das mesmas. Parâmetros microbiológicos não foram considerados nos laudos apresentados.\r\n9.4. Limpeza e Sanitização \r\nA empresa disponibilizou os procedimentos de operações de limpeza, higienização e sanitização das instalações físicas, móveis e utensílios, bem como dos principais equipamentos utilizados no processo. Sendo eles:\r\n\r\nCódigo \r\nNome do procedimento\r\nPOP.SGBC.0001, V.1\r\nLimpeza e higiene das instalações e móveis\r\nPOP.PRODBC.0009, V.2\r\nOperação, limpeza e sanitização da balança\r\nPOP.PRODBC.0006, V.2\r\nOperação, limpeza e sanitização do misturador\r\nPOP.PRODBC.0004, V.3\r\nOperação, limpeza e sanitização do reator\r\nPOP.PRODBC.0011,  V.1\r\nOperação, limpeza e sanitização de líquidos industriais\r\nPOP.PRODBC.0012, V.0\r\nOperação, limpeza e sanitização da envasadora de pó\r\nPOP.PRODBC.0008, V.1\r\nOperação, limpeza e sanitização da envasadora de cápsulas\r\nPOP.PRODBC.0005, V.2\r\nOperação, limpeza e sanitização da envasadora de líquidos\r\nPOP.PRODBC.0007, V.1\r\nOperação, limpeza e sanitização da encapsuladora\r\nPOP.PRODBC.0010, V.0\r\nLimpeza e sanitização dos utensílios\r\n\r\n\r\nEm geral os procedimentos são bem estruturados, contendo objetivo, responsabilidades, definições, orientações gerais, periodicidade, descrição operacional, produtos saneantes que são utilizados bem como  materiais necessários para cada operação e controle de registros. As orientações são claras, sequenciais, dispõe de um bom registro fotográfico das operações a serem desempenhadas e técnicas. \r\nA empresa apresentou registro RQ.SGBC.0001, v.1 - Registro de limpeza geral das áreas do mês de outubro/25, como evidência de cumprimento. Além disso, apresentou justificativa técnica de que os registros de execução dos demais procedimentos de limpeza (dos equipamentos) ficam registrados diretamente nas respectivas ordens de produção. \r\n\r\n9.5. Saúde e Higiene Pessoal\r\n9.5.1- Uniformes \r\nOs uniformes dos setores seguem uma classificação de cor por área:\r\nVerde claro: Pesagem, Manipulação, Encapsulamento, Envase de Pó e Envase de Cápsula.\r\nAzul escuro: Almoxarifado de Produto Acabado e Expedição.\r\nCinza: Serviços Gerais.\r\nCamiseta gola polo azul e  Camisa social azul: Administrativo.\r\n Marrom: Manutenção.\r\nDurante a inspeção, verificou-se que os uniformes encontravam-se em bom estado e conservados limpos durante o trabalho. Segundo a empresa, são trocados diariamente através da conscientização dos funcionários sobre a importância da troca diária do uniforme e da utilização do mesmo somente nas dependências internas da fábrica. O monitoramento das condições de limpeza, conservação e troca diária dos uniformes é realizada através da inspeção visual diária, pelo integrante da equipe da qualidade, e conforme POP-GQBC-0003 - Entrada e Comportamento na Área Fabril e POP- GQBC-0016 - Higiene e Saúde dos Manipuladores através do RQ-GQBC-0026 - Checklist de Higiene e Saúde dos Manipuladores. No momento da inspeção, os manipuladores estavam utilizando calçados fechados e limpos. De acordo com a empresa, os uniformes e calçados das áreas de Pesagem, Manipulação, Encapsulamento, Envase de Pó e Envase de Cápsulas são usados exclusivamente nestas áreas, durante o período de almoço, chegada ou saída os mesmos devem ser trocados nos vestiários.\r\n\r\n9.5.2 Hábitos de higiene e saúde pessoal \r\nOs funcionários são orientados e estimulados a lavarem as mãos constantemente, ao iniciarem os trabalhos e no decorrer do dia, observando as determinações nos documentos POP-GQBC-0003 – Entrada e Comportamento na Área Fabril e POP-GQBC-0016 - Higiene e Saúde dos Manipuladores, com frequência estabelecida no documento. O monitoramento dos requisitos descritos é realizado através da observação e do preenchimento periódico do RQ-GQBC-0026 - Checklist de Higiene e Saúde dos Manipuladores, por integrante da equipe da Garantia da Qualidade. Os funcionários que apresentem inflamação, infecções ou afecções na pele, feridas ou outra anormalidade que possa representar perigo ao produto, ao ambiente ou a outros indivíduos, são orientados a informar o responsável pela produção e o SESMT, devendo ser afastados do trabalho até que apresentem melhora do quadro. Essas regras são monitoradas pela equipe da Garantia da Qualidade através da aplicação do RQ- GQBC-0026 - Checklist de Higiene e Saúde dos Manipuladores, juntamente com o SESMT. Os funcionários são submetidos a exames médicos e laboratoriais, que são realizados de acordo com a exigência da Portaria 24, de 29 de dezembro de 1994, da Secretaria da Segurança e Saúde no Trabalho, NR 07 (PCMSO). O PCMSO (Programa de Controle Médico e de Saúde Ocupacional) da empresa é elaborado por empresa terceirizada e qualificada, e coordenado pela equipe especializada em medicina do trabalho do grupo Bio Instinto (especificar qual). Para os manipuladores de alimentos, é aplicável os exames Micológico de Unha e Parasitológico de Fezes de maneira complementar.\r\n\r\n9.5.3 Programa de Treinamentos\r\nA seleção de funcionários é feita através do RH do grupo Bio Instinto (empresa do mesmo grupo, localizada em outra planta fabril destinada a fabricação de cosméticos). Deste modo, é realizado o cadastro junto ao sistema de suporte utilizado pelo RH (Jobs), os candidatos preenchem seu currículo para as vagas abertas e após o cadastro o RH inicia a seleção do melhor candidato para realizar entrevista, onde são observados aspectos pessoais como postura, comportamento, conhecimento e são avaliadas as experiências anteriores nas funções pretendidas. Ao iniciar seu contrato de trabalho o colaborador passa por um período de experiência de 44 (quarenta e quatro) dias, renovável por mais 46 (quarenta e seis) dias. Somente após esse período o mesmo é efetivado. Após a contratação, o funcionário passa por treinamento de integração, onde são repassadas todas as orientações referentes às normas internas da empresa, incluídas as normativas de gestão de qualidade e de Boas Práticas de Fabricação de Alimentos (BPFA) implantadas, e orientações sobre Segurança do Trabalho e uso de EPI`s e EPC`s. O treinamento dos colaboradores é realizado com o preenchimento do RQ-GQBC- 0004 - Registro de Treinamento e ou RQ-GQBC-0005 – Registro Individual de Treinamento. O registro fica armazenado na Garantia da Qualidade da Biocêutica.\r\n\r\n9.6. Sistema de água \r\nA empresa utiliza água no processo produtivo de forma direta.\r\n(X) Sim onde: processos produtivos da linha de líquidos\t\t(   ) Não \r\n\r\nQual a fonte de abastecimento de água.\r\n(X) Oficial\t\t\t\t\t\t\t(   ) Alternativo\r\n\r\nQual o grau farmacopeico da água utilizada. \r\n(X) Água potável - processos produtivos      \t\t\t(X) Água purificada (câmaras de estabilidade)\r\n\r\nSistemas próprios de Purificação de água\r\n(X) pré-filtração \r\n(  ) deionização ou eletrodeionização contínua \r\n(  ) adsorção por carvão vegetal \r\n(X) osmose reversa \r\n(  ) tratamento com aditivos químicos\r\n\r\n\r\n(  ) tratamento com abrandadores \r\n(  ) filtração com carga eletrostática \r\n(  ) microfiltração \r\n(  ) radiação ultravioleta \r\n(  ) destilação\r\n(  ) outros\r\n\r\n\r\nA empresa utiliza água diretamente no processo produtivo, para a fabricação de suplementos líquidos, conforme descrito no anexo I deste relatório, sendo portanto, o uso da água considerado ponto crítico no processo produtivo.\r\nO item 9.8  e 15 do Manual de Boas Práticas de Fabricação  informa que toda a água usada na fábrica é potável, sendo o abastecimento feito por água de poço artesiano, sendo que o mesmo está regularizado junto a Secretaria do Meio Ambiente e Desenvolvimento Sustentável – SEMAD através do Certificado de Dispensa de Outorga nº DURH033767. A potabilidade da água é garantida por meio da manutenção e higienização dos reservatórios, que é realizada a cada seis meses, por empresa especializada, a qual fornece Laudo de Comprovação de Execução do serviço.\r\nA empresa não possui serviço próprio de tratamento de esgoto, sendo utilizada fossa séptica. A mesma é esvaziada periodicamente. \r\n O POP-CQBC-0001 – Controle da Potabilidade de Água, versão 1, aprovado em 19/04/24,  define qual a padronização utilizada pela empresa quanto às atividades de monitoramento, coleta e liberação de água, reconhecendo os critérios para realização da limpeza da caixa d’água e das análises físico-químicas e microbiológicas da água potável.\r\nA fábrica possui um reservatório com capacidade para 12.000 litros e o procedimento referido dispõe que a higienização do mesmo é realizada em intervalo máximo de 6 meses por empresa terceirizada. Informa ainda que semanalmente ou conforme a necessidade deverá ser realizada a limpeza do reservatório do Tratamento de Água, dos filtros do sistema de filtragem (Osmose) da sala de produção de produtos líquidos.\r\nMensalmente, ou conforme necessidade, deve ser realizada a troca dos filtros da Osmose, e registrados no RQ-CQBC-0005 – Limpeza e Troca dos Filtros da Osmose.\r\nO documento indica ainda os pontos de coleta e a periodicidade para a análise da água.\r\nFoi apresentado como evidência dos controles descritos o Registro de Treinamento RQ-GQBC-0004, V. 0, que identifica os colaboradores treinados no POP-CQBC-0001 – Controle da Potabilidade de Água, versão 1, realizado em 26/08/24. \r\nReferente ao reservatório de água foi demonstrado também o Laudo de Limpeza e Desinfecção do Reservatório de água feito em 07/05/25 pela empresa Dekas Ambiental Service, o qual descreve o processo de limpeza, inspeção visual do reservatório, metodologia utilizada e documentação da empresa e os os laudos M0102102/25 (caixa d´água) e M0102104/25 (sistema de tratamento), ambos publicados no dia 24/10/25 e realizados pelo laboratório terceiro DataLab Science.\r\nReferente aos bebedouros foi apresentados os registos de limpeza e sanitização (RQ-SGBC-0002, V 0), do filtro da cozinha, do mês de outubro de 2025, assim como os laudos de análise microbiológica M0101788/25, publicado em 11/09/25 e M0102100/25 publicado em 24/10/25, ambos realizados pelo laboratório terceiro DataLab Science.\r\nQuanto ao sistema de osmose reversa foi apresentado o registro de limpeza e troca dos filtros da osmose (RQ-CQBC-0005, V. 0). \r\n\r\nNão conformidades\r\nO procedimento  POP-CQBC-0001 – Controle da Potabilidade de Água, versão 1, aprovado em 19/04/24, não indicou o uso o objetivo da água oriunda do sistema de osmose reversa, deixando de indicar, neste caso as etapas em que a mesma é crítica para o processo produtivo, contrariando o item 4.2.2 do Anexo I da RDC 275/02.\r\n\r\nNão foi apresentado laudo de potabilidade da água da osmose reversa atestada por meio de laudos laboratoriais, com adequada periodicidade, assinados por técnico responsável pela análise ou expedidos por empresa terceirizada, contrariando o item 1.17.9  do Anexo II da RDC 275/02\r\n\r\nNão foi apresentado comprovante de higienização/troca do elemento filtrante do filtro externo ligado ao poço artesiano, contrariando o item 1.17.8  do Anexo II da RDC 275/02.\r\n\r\nSugestões de melhoria\r\nNão foi identificado procedimento específico para manutenção da limpeza da fossa séptica, bem como registro de execução do procedimento.\r\nO procedimento POP-CQBC-0001 – Controle da Potabilidade de Água, versão 1, aprovado em 19/04/24, não descreveu como é feito o processo de filtragem da água no filtro externo (areia, carvão, etc.)\r\n\r\n9.7. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n(  ) Sim             (X)  Não \r\n\r\nDescrição da(s) unidade(s) de tratamento de ar \r\n(  ) filtro grosso: (Campo aberto) \r\n(  ) filtro médio: (Campo aberto) \r\n(  ) filtro fino: (Campo aberto) \r\n(  ) filtro absoluto: (Campo aberto) \r\n\r\nCaracterização do sistema de ar utilizado:\r\nOs setores não possuem janelas e são climatizados por meio de aparelhos de ar-condicionado, os quais passam por limpeza e manutenção mensalmente. O serviço é realizado por empresa terceirizada. Quaisquer desvios observados pelos colaboradores da área devem ser comunicados ao responsável para que o mesmo tome as iniciativas cabíveis (quando necessário, solicitando a presença do técnico da empresa especializada).\r\n\r\n9.8. Manejo de Resíduos\r\nO Manual de Boas Práticas descreve o tema no item 9.9, informando que a empresa realiza a segregação de papelão, plástico e lixo orgânico. Os materiais recicláveis são recolhidos pelos motoristas do Grupo Bio Instinto e encaminhados à empresa matriz onde os destina à uma empresa especializada em reciclagem. Os resíduos industriais e químicos são coletados por empresa especializada que dá aos mesmos o destino adequado conforme as normas ambientais, emitindo posteriormente, laudo de comprovação de descarte correto. O lixo de escritório e orgânico são acondicionados em sacos plásticos e recolhidos pelo serviço da Prefeitura de Anápolis. \r\nO item 13 do Manual também dispõe que os descartes de resÌduos das áreas de produção, resíduos comuns, que s„o os resÌduos (EPIís, descartáveis, papéis e plásticos, são feitos em lixeiras; os restos de produtos e resíduos orgânicos (gelatina) retirados do equipamento de produção, são acondicionados em sacos plásticos resistentes, identificados, segregados até a coleta. Os resíduos de óleos, matéria-prima vencida, produto vencido e/ou reprovado e referência futura são transportados e recebem tratamento adequado realizado por empresa especializada.\r\nO procedimento adotado para o controle do lixo e resíduos é o  POP- GQBC-0010 - Manejo de Resíduos, versão 0, aprovado em 16/08/24, que estabelece os critérios para o Gerenciamento de Resíduos gerados na Biocêutica, orientando quanto ao registro, classificação, manuseio, armazenamento temporário e destinação final. O documento referido descreve a classificação e separação dos resíduos de forma a atender ao tratamento, o destino adequado dos mesmos e as frequências de coleta conforme a tabela 1 e fluxogramas do referido procedimento.\r\nForam apresentadas como evidências as planilhas de registros de treinamento do procedimento citado (RQ-GQBC-0004, V. 0) feito em 02/08/24 e Laudo de Descaracterização e Destinação Final dos resíduos feito pela empresa GSE Soluções Ambientais, conforme NF: 11540, MTR: 521027759026, N° DE CONTRATO/PROPOSTA: 20220028 para o mês de outubro de 2025.\r\n\r\nNão conformidade\r\nO procedimento  POP- GQBC-0010 - Manejo de Resíduos, versão 0, aprovado em 16/08/24b não descreve os processos de higienização dos coletores de resíduos internos e externos, contrariando o item 4.2.4 do Anexo I da RDC 275/02.\r\n\r\n9.9. Controle de Pragas\r\nDescrito no item 14 do Manual de Boas Práticas de Fabricação, é relatado pela empresa que existe a adoção de medidas preventivas visando a impedir o acesso, abrigo e infestaçÃo de vetores e pragas, tais como treinamento de funcionários, instalação de barreiras físicas como telas, tampas nos ralos, limpeza constante e acondicionamento correto de resíduos etc. O controle químico é realizado mensalmente por empresa terceirizada e todos os funcionários são treinados para a observação e monitoramento da ocorrência de pragas no interior da unidade de forma a reportar à empresa terceira para a tomada das medidas cabíveis.\r\nO procedimento POP-GQBC-0009 - Controle Integrado de Vetores e Pragas Urbanas, versão 1, aprovado em 25/09/25, estabelece normas e responsabilidades para assegurar um controle integrado de vetores e pragas eficaz, prevenindo a contaminação das matérias-primas, materiais de embalagens e produtos acabados e evitar a proliferação de pragas nas demais instalações da empresa.\r\nDescreve, o procedimento referenciado, as ações físicas adotadas pela empresa (barreiras físicas, armadilhas luminosas, limpeza, etc.) e o controle químico adotado por empresa terceirizada, sendo, no entanto, acompanhada por pessoa designada pela GQ. \r\nDispõe também sobre a necessidade dos colaboradores reportarem a incidência de pragas e/ou seus vestígios e traz o mapa de iscas utilizadas para a desratização.\r\nComo evidência das ações informadas no procedimento, foi apresentado o registro de treinamento do procedimento de controle de pragas, POP-GQBC-0009 - Controle Integrado de Vetores e Pragas Urbanas, o RQ- GQBC-0004, versão 0,  número de registro 0076/25, realizado em 16/10/25. Foi apresentado também Comprovante de execução de serviço/Relatório de visita, datado de 23/10/2025, Ordem de Serviço: 190058, assim como o devido relatório técnico da visita realizada.\r\n \r\n9.10 Programa de Manutenção \r\nO programa de manutenção preventiva e corretiva de equipamentos e utensílios está descrito no item 22.2 do Manual de Boas Práticas de Fabricação, podendo ser realizados tanto por membros da equipe interna quanto por terceiros.\r\nO POP-MANUTBC-0001 - Gerenciamento e Controle de Manutenção, versão 0, aprovado em 16/08/23, estabelece o gerenciamento e controle de manutenção para os equipamentos e instalações de todas as áreas produtivas, assegurando a operação e o correto funcionamento dos mesmos.\r\nO procedimento descreve o processo de abertura de ordens de serviço de manutenção via sistema operacional, as devidas responsabilidades e também que todas as manutenções preventivas/preditivas deverão ser realizadas conforme cronograma RQ-MANUTBC-0001, versão 0, no qual constam todos os equipamentos da empresa, o tipo de manutenção a ser realizada, a data prevista para a manutenção e frequência da mesma. Dispõe ainda que todos os equipamentos que farão parte do RQ-MANUTBC-0001 – Programa Anual de Manutenção Preventiva/Preditiva, deverão ser tagueados de acordo com o POP-VALBC-0002 – Tagueamento de Instrumentos, Equipamentos e Componentes.\r\nA empresa apresentou como evidências das disposições contidas no procedimento citado, registro de treinamento RG-GQBC-0004, V 0 como também registros de Manutenção Preventiva/Preditiva, conforme RG-MANUTBC-0002, V.0\r\n\r\nSugestão de melhoria\r\nOs registros de manutenção apresentados, RQ-MANUTBC-0002, V. 0 - Envasadora e Encapsuladora, do mês de setembro não dispõe do TAG do equipamento, o que dificulta a identificação e rastreabilidade do processo realizado.\r\nNão foi descrito junto ao POP-MANUTBC-0001 - Gerenciamento e Controle de Manutenção, versão 0, aprovado em 16/08/23 o tipo de lubrificantes utilizados (grau alimentício) e se seria realizada limpeza após a manutenção dos equipamentos.\r\n\r\n9.11. Programa de Calibração\r\nA empresa descreve o programa de calibração de equipamentos no item 22.3 do Manual de Boas Práticas de Fabricação, indicando que todos os equipamentos que possam comprometer a qualidade do produto ou colocar em risco a segurança dos colaboradores devem ser calibrados/qualificados. Dispõe também que as calibrações são realizadas por empresas especializadas, que todo instrumento/equipamento deve ter um código de identificação, que é então incluÌdo no certificado individual, emitido pela empresa contratada e por fim que os equipamentos são calibrados anualmente e que os equipamentos novos deverão ser tagueados e calibrados \r\nO procedimento POP-VALBC-0001 - Calibração de Equipamentos, versão 1, aprovado em 21/08/25, propõe um assegurar o gerenciamento e controle de calibrações adequado de todos os instrumentos e/ou equipamentos de medição envolvidos em todas as áreas dos processos produtivos da empresa.\r\nAs calibrações devem ser realizadas por terceiros devidamente qualificados e contratados pelo responsável da Validação em conjunto com o departamento da Garantia da Qualidade. O laboratório deverá fazer parte da RBC – Rede Brasileira de Calibração e possuir padrões de referência rastreáveis nacionalmente ou internacionalmente.\r\nA calibração deverá ocorrer no mínimo anual ou quando houver necessidade. \r\nO procedimento descreve haver avaliação crítica dos certificados de calibração, devendo ser analisados desde o timbre do certificado passando pelo processo de calibração (descrição das condições climáticas da calibração, descrição completa do instrumento a ser calibrado, rastreabilidade do padrão de calibração utilizado), sendo que se aprovado, deverá o certificado de calibração ser carimbado pela Biocêutica conforme figura 1.\r\nÉ indicado no procedimento que para os equipamentos que apresentarem erro acima do limite máximo permitido, deve-se avaliar a possibilidade de manutenção. Caso não seja possível reparar, o equipamento deverá ser descartado e, se necessário, providenciada a compra de um novo, abrindo-se um RNC para tanto.\r\nForam apresentadas evidências do plano de calibração como o registro de treinamento (RG-GQBC-0004, v. 0) e os seguintes laudos de calibração:\r\nCertificado de Calibração No R-0868/25: balança (BC.PES.BAL01)\r\nCertificado de Calibração No R-0869/25: balança (BC.PES.BAL02)\r\nCertificado de Calibração No R-0867/25 R.01: medidor de frequência (BC.SOL.MIS.01)\r\nCertificado de Calibração No R-13861/25 R.01: medidor de frequência (BC.SOL.MIS.02)\r\nCertificado de Calibração No R-13860/25 R.01: manômetro analógico (BC.LIQ.ENV.01)\r\nCertificado de Calibração No R-13863/25 R.01: manômetro analógico (BC.SOL.ENV.01)\r\nCertificado de Calibração No R-13862/25 R.01: manômetro analógico (BC.SOL.ENV.02)\r\nCertificado de Calibração No R-4159/25 R.01: Medidor de Temperatura e Umidade Relativa (BC.SOL.THM.01)\r\nCertificado de Calibração No R-13866/25 R.01: Medidor de Temperatura com Sensor (BC.AMP.TRM.01)\r\nCertificado de Calibração No R-13867/25 R.01: Medidor de Temperatura com Sensor (BC.AMP.TRM.02)\r\n\r\nNão Conformidade\r\nOs laudos de calibração apresentados não atendem quanto à carimbagem de atesto da avaliação crítica dos certificados de calibração conforme descritos no POP-VALBC-0001 - Calibração de Equipamentos, versão 1, aprovado em 21/08/25, indicando que implementação dos POPs não foi monitorada de forma a garantir a finalidade pretendida, para que fossem adotadas medidas corretivas em casos de desvios destes procedimentos, contrariando assim o item 5.1 do Anexo I da RDC 275/02.\r\n\r\nSugestão de melhoria\r\nDescrever de forma clara quais os objetivos pretendidos e a responsabilidade pela realização da “Validação”, descrito na letra c do item 2 do POP-VALBC-0001 - Calibração de Equipamentos, versão 1, aprovado em 21/08/25.\r\n\r\n9.12. Outros sistemas de suporte\r\nTópico não abordado nesta inspeção.\r\n\r\n10. OPERAÇÕES DE ROTULAGEM, PROPAGANDA E CONTROLES ASSOCIADOS\r\nA empresa apresentou um conjunto estruturado de documentos que descrevem, regulamentam e comprovam o processo utilizado para elaborar, revisar, aprovar e implementar os dizeres de rotulagem e a informação nutricional dos seus suplementos alimentares. Os documentos apresentados permitem avaliar de forma clara como a BIOCÊUTICA determina a rotulagem dos produtos, quais setores são responsáveis por cada etapa e quais controles estão estabelecidos. Foram verificados o POP Elaboração dos Dizeres de Rotulagem e Informação Nutricional -RGBC-0005 – V.0; Dossiê Técnico de Rotulagem - DT-RGBC,  Registro de Treinamento realizado no dia 26/08/2025 - RQ-GQBC-0004; Programa de Controle de Alergênicos - PCAL-GQBC-0001- V.1 e Manual de Boas Práticas de Fabricação -MAN-GQBC-0001 - V.1. \r\n\r\n\r\n10.1 Programa de controle de alergênicos\r\nA empresa possui Programa de Controle de Alergênicos formalizado, denominado PCAL-GQBC-0001 – V.1 – Programa de Controle de Alergênicos, vigente desde 05/11/2025, emitido pela área de Garantia da Qualidade.\r\nO programa apresenta levantamento e mapeamento completo dos alergênicos presentes nas matérias-primas utilizadas, bem como a identificação das etapas críticas do processo produtivo em que há potencial para contaminação cruzada, abrangendo recebimento e armazenamento de matérias-primas, pesagem, manipulação, encapsulamento, envase, rotulagem e expedição.\r\nForam estabelecidas medidas de controle e mitigação, incluindo:\r\nSegregação física sempre que possível;\r\nIdentificação padronizada de matérias-primas alergênicas;\r\nHigienização reforçada dos equipamentos e utensílios;\r\nLiberação formal da Garantia da Qualidade após verificação da limpeza;\r\nAdoção de segregação temporal (sequência produtiva) quando não houver possibilidade de segregação física.\r\nA empresa não possui linhas dedicadas a produtos isentos de alergênicos, realizando todas as operações em linha compartilhada. Assim, o controle do risco se apoia em:\r\nSequência produtiva planejada (produtos sem alergênicos antes dos que os contém);\r\nHigienização validada e registros comprobatórios;\r\nLiberação formal da Garantia da Qualidade antes do início de cada nova produção.\r\nO programa, portanto, está formalizado e contempla os requisitos essenciais do Guia nº 5 da ANVISA e da RDC nº 727/2022, embora sua efetividade dependa da execução fiel das medidas de segregação, limpeza validada e controle das matérias-primas.\r\n10.2 Programa de Determinação de Rotulagem dos Produtos\r\nA empresa apresentou o POP-RGBC-0005 – V.0 – Elaboração dos Dizeres de Rotulagem e Informação Nutricional, o qual estabelece de forma estruturada o método utilizado para elaboração, revisão, aprovação e padronização dos dizeres de rotulagem e das informações nutricionais dos suplementos alimentares fabricados pela Biocêutica.\r\nO documento define responsabilidades claras entre os setores envolvidos: Pesquisa e desenvolvimento é responsável por fornecer dados técnicos e composição dos produtos; Assuntos Regulatórios é responsável pela elaboração dos dizeres, verificação de conformidade legal e aprovação da versão final; Marketing/Desenvolvimento de Embalagem, responsável pelo layout; Garantia da Qualidade, responsável pela rastreabilidade e validação final; e o Responsável Técnico, que realiza a aprovação técnica.\r\nO processo de elaboração segue fluxo definido de levantamento das informações técnicas, elaboração dos dizeres no Dossiê Técnico (DT-RGBC), que contém todos os campos obrigatórios de rotulagem, incluindo tabela nutricional, advertências, ingredientes, orientações de uso, lote/validade e identificação de alergênicos. Em seguida, o layout é desenvolvido e retorna para conferência e aprovação final nas áreas competentes.\r\nO POP também descreve detalhadamente o cálculo da informação nutricional, abrangendo determinação de porções, cálculos de calorias, %VD, regras de arredondamento e modelos aceitos de tabelas nutricionais, conforme RDC 429/2020 e IN 75/2020.\r\nA aprovação final da rotulagem ocorre no sistema DOCNIX, garantindo rastreabilidade e controle de versões. \r\nFoi apresentado também o Registro de Treinamento RQ-GQBC-0004, comprovando capacitação dos colaboradores envolvidos no processo, incluindo P&D, Marketing, GQ e RT.\r\nConclui-se que o POP-RGBC-0005 V.0 está formalizado, estruturado e alinhado às normas vigentes.\r\n10.3 Regularizações dos Produtos\r\nA empresa apresentou a lista de suplementos alimentares fabricados, contendo mais de 80 itens entre cápsulas duras, cápsulas moles, líquidos e pós, com as marcas “BIOCÊUTICA”, “BRAMEL” e “VITAMARYS”, contendo os números de CIFA previamente protocolados junto à Vigilância Sanitária Municipal. \r\nDe acordo com a RDC nº 843/2024, Art. 3º, e a IN nº 281/2024, suplementos alimentares enquadram-se no Anexo II, sendo, portanto, sujeitos ao procedimento de NOTIFICAÇÃO obrigatória junto à ANVISA. A notificação deve ser realizada por meio de peticionamento eletrônico, gerando um número de processo, que passa a ser o identificador oficial do produto. Não há emissão de “número de notificação”, e a regularização ocorre de forma automática, imediatamente após o protocolo da petição, conforme Art. 21, §§ 3º e 5º da RDC 843/24.\r\nA empresa apresentou apenas dois produtos com comprovação de notificação ANVISA, identificados pelos respectivos números de processo: Dimagnésio Malato – Processo nº 25351.163208/2025-46 e Creatina – Processo nº 25351.129967/2025-80. Esses números representam o protocolo oficial da notificação, válidos como comprovação de  regularização, devendo constar no rótulo a frase:  “Alimento notificado na Anvisa: nº do processo”. \r\nPara os demais produtos, foram apresentados números de CIFA emitidos antes da vigência da RDC nº 843/2024. Conforme Art. 32 da referida Resolução, com prazo prorrogado pela RDC nº 990/2025, suplementos alimentares previamente comunicados via CIFA podem continuar sendo fabricados e comercializados até 1º de setembro de 2026, desde que a empresa realize a notificação definitiva dentro do prazo, mantenha a composição original e possua documentação técnica completa conforme Anexo X da IN nº 281/2024.\r\nA empresa apresentou ordem de produção (OP) do produto “Creatina Suplemento Alimentar em Pó 150 g”, o qual corresponde diretamente ao produto submetido à notificação na ANVISA sob o processo nº 25351.129967/2025-80, confirmando que o item fabricado corresponde ao produto notificado.\r\nO rótulo anexado à OP não apresenta a frase obrigatória prevista na RDC 843/2024:  “Alimento notificado na Anvisa – Nº do processo: 25351.129967/2025-80”.  \r\nQuanto ao prazo de regularização, a RDC nº 990/2025 prorrogou para 1º de setembro de 2026 o prazo para notificação dos suplementos alimentares previamente comunicados via CIFA. Esta prorrogação, porém, não se aplica à creatina, que já foi notificada e, portanto, deve ter sua rotulagem adequada imediatamente.\r\nNão conformidade\r\nDurante a verificação da documentação regulatória, constatou-se que a empresa não realizou a mudança da rotulagem dos produtos já notificados na ANVISA. A ausência do número de processo, bem como a ausência da frase obrigatória nos rótulos, configurando assim o descumprimento do Art. 21 da RDC 843/2025. \r\n11. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n11.1. Armazenamento, Distribuição e Transporte\r\nDurante a inspeção, verificou-se que a empresa possui áreas destinadas ao armazenamento de matérias-primas, materiais de embalagem e produtos acabados, organizadas em almoxarifados distintos, conforme descrito no Manual de Boas Práticas e observado nas instalações. Os ambientes utilizam estruturas metálicas tipo porta-pallet e paletes plásticos, com segregação por tipo de material e identificação visual adequada.\r\nForam observadas áreas destinadas ao armazenamento de matérias-primas íntegras, matérias-primas fracionadas, materiais de embalagem, produto acabado e área separada para produtos rejeitados ou não conformes, conforme previsto nas diretrizes do MBPF. A empresa adota procedimentos de conferência e identificação no recebimento, conforme o POP-GQBC-0013 – Seleção de Matérias-Primas, Ingredientes e Embalagens, e o formulário de inspeção de entrada, garantindo segregação entre materiais aprovados, reprovados e em quarentena.\r\nO POP de Limpeza e Higienização (POP-SGBC-0001) estabelece rotinas de higienização das áreas de armazenamento, incluindo periodicidade, responsáveis e métodos de limpeza. O almoxarifado de matéria prima é higienizado duas vezes por semana enquanto os outros são higienizados uma vez por semana. \r\nA empresa apresentou o POP-GQBC-0017 – Qualificação de Transporte de Alimentos, documento que descreve de forma detalhada os critérios para seleção e qualificação de transportadoras, avaliação sanitária dos veículos, inspeção pré-carregamento, condições de higiene, integridade estrutural, compatibilidade com produtos alimentícios, bem como critérios para carregamento, descarregamento, registros aplicáveis e tratativas de não conformidades durante o transporte.\r\nO POP estabelece ainda que somente veículos previamente avaliados e aprovados podem ser utilizados no transporte dos produtos, incluindo verificação de limpeza, ausência de odores, ausência de agentes físicos, químicos ou biológicos que possam comprometer a segurança dos alimentos, e uso de registros formais para comprovação das inspeções. As temperaturas das salas são controladas através de ar-condicionado, são realizadas leituras através de termo-higrometros e registrados em formulário de controle de Temperatura e Umidade referente a cada setor, conforme estabelecido no POP-CQBC-0003 - Monitoramento de Temperatura e Umidade nas áreas produtivas.\r\n\r\n11.2. Identificação e rastreabilidade\r\nA empresa possui procedimentos formalizados que asseguram a identificação e rastreabilidade de matérias-primas, materiais de embalagem, produtos intermediários e produtos acabados em todas as etapas do processo, desde o recebimento até a distribuição.\r\nForam verificados e analisados os documentos enviados, especialmente o POP-GQBC-0012 – Recolhimento de Produtos, o Programa de Tratamento de Não Conformidades (POP-GQBC-0007 V.2), os Registros de Não Conformidades (RQ-GQBC-0023 e RQ-GQBC-0024), bem como as Ordens de Produção (OPs) disponibilizadas. A rastreabilidade é feita conforme descrito: Cada insumo é recebido mediante emissão da NF e preenchimento do Formulário de Avaliação de Entrada de MP, com número do lote do fabricante,validade, fornecedor, resultados de inspeção visual e documental, status de liberação ou quarentena. \r\nA rastreabilidade inicia-se com o número do lote do fabricante e é vinculada internamente ao código interno de lote, padronizado pela Garantia da Qualidade.\r\nAs Ordens de Produção (OP Fisiofort Premium lote 0019 e 0020; OP Creatina lote 0017) demonstram que cada lote de produto acabado mantém vinculação obrigatória aos números de lote das matérias-primas utilizadas, ao número da OP, ao número do equipamento e linha de produção, ao responsável pela manipulação e conferência, aos registros de limpeza e liberação de linha anteriores. Os documentos permitem rastrear verticalmente (para trás) a origem dos componentes e horizontalmente (para frente) os produtos obtidos.\r\nO sistema registra o consumo de MP por lote, rendimentos, número de cápsulas/unidades produzidas, desvios ou ajustes de processo, controles em processo.\r\nConforme verificado no POP de Recolhimento de Produto (POP-GQBC-0012), a empresa mantém os registros de lotes distribuídos por cliente, cópias de NF de saída, planilhas eletrônicas de histórico de distribuição, identificação do cliente, CNPJ, quantidade enviada e data da expedição. \r\n\r\n11.3. Liberação dos Produtos \r\nTópico não abordado nesta inspeção.\r\n\r\n12. PROGRAMA DE CONTROLE DE QUALIDADE DOS PRODUTOS\r\nNão foi identificado nenhum procedimento específico com descrição do programa de controle de qualidade dos produtos. No entanto, com base na análise do formulário de Ordem de Produção (especificamente analisada durante a presente inspeção, a OP n. 86954, Suplemento Alimentar em pó de creatina, lote 0017) é possível identificar que os procedimentos de controle de qualidade estão distribuídos ao longo de todo o fluxo produtivo, desde a preparação inicial até a liberação final do produto acabado, conforme evidenciado nos registros e verificações constantes do documento . Inicialmente, antes do fracionamento e do início do processo, ocorre a verificação das condições para liberação da produção, contemplando checagens de limpeza da área, organização do ambiente, identificação correta de materiais, ausência de resíduos de processos anteriores e conformidade dos equipamentos. Essa etapa caracteriza um controle preventivo, assegurando que o processo só seja iniciado após o atendimento integral dos requisitos de boas práticas. Na sequência, durante o processo de pesagem, são realizados controles relacionados à conferência da matéria-prima, verificação de lote, validade, identificação correta, além do uso de equipamentos calibrados. O registro formal da pesagem, com identificação dos responsáveis e equipamentos utilizados, constitui um ponto de controle essencial para garantir a rastreabilidade e a exatidão das quantidades empregadas. Durante a manipulação, o documento evidencia controles voltados à conformidade da matéria-prima com o laudo do fabricante, inspeção visual, conferência de rótulos e códigos, além da verificação das condições do ambiente e das técnicas de manipulação adotadas. Há também registros específicos de verificação e aprovação dessa etapa, caracterizando um controle de qualidade em processo. Após a manipulação, observa-se a etapa de verificação do produto intermediário, na qual são definidos e separados os critérios de controle de qualidade, incluindo amostragens destinadas a análises físico-químicas, microbiológicas, estabilidade e outras avaliações finais, conforme aplicável. Essa etapa assegura que o produto atenda às especificações antes de avançar para o envase. No processo de envase, são realizados controles sistemáticos relacionados à limpeza dos equipamentos, conferência de materiais de embalagem, verificação da integridade das embalagens, além do controle de peso durante o envase, com registros de valores mínimo, médio e máximo, garantindo conformidade com os padrões estabelecidos. Ainda no envase e acondicionamento, destaca-se o controle de codificação, no qual são verificados lote, validade e demais informações impressas em cartuchos, rótulos e caixas de embarque. Essas verificações são realizadas em intervalos definidos e registradas formalmente, assegurando a correta identificação do produto ao longo da cadeia de distribuição. Ao final do processo, ocorre a conferência do produto acabado, incluindo contagem por pallets, verificação final das embalagens, cálculo de rendimento e registro de eventuais avarias. O documento contempla, ainda, um campo dedicado à Garantia da Qualidade, no qual há revisão e conferência final, evidenciando a liberação do lote somente após a validação formal por esse setor. Por fim, os registros de limpeza de equipamentos e utensílios, bem como os formulários de avarias de processo, reforçam que o controle de qualidade não se limita ao produto, mas também abrange o controle sanitário dos equipamentos e a gestão de desvios, assegurando conformidade com as boas práticas de fabricação ao longo de todo o processo produtivo.\r\nA empresa não possui laboratório de controle de qualidade interno, sendo, as análises realizadas por laboratório físico-químico e microbiológico terceirizados. \r\n\r\nSugestões de melhoria\r\nO Manual de Boas Práticas de Fabricação menciona a existência do procedimento POP-CQBC-0004 - Amostragem e Controle de qualidade. No entanto, o referido documento não foi identificado junto aos demais disponibilizados durante a inspeção. \r\n\r\nNão conformidade\r\nDurante o processo fiscalizatório não foi observada a descrição documental de qual laboratório encontra-se qualificado para realizar os ensaios analíticos dos produtos acabados, de quais análises são realizadas e nem de programa de frequência amostragem para análise laboratorial do produto final, contrariando o disposto no item 4.4.2 do Anexo II da RDC 275/02.\r\n\r\n13. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n13.1. Ações de campo e recolhimento de produtos\r\nA empresa dispõe do POP.GQBC-0012, v.1 - Recolhimento de produto, descrito com base na RDC 655/22. O processo é conduzido sob coordenação da área de Garantia da Qualidade, com participação integrada do Serviço de Atendimento ao Consumidor, Assuntos Regulatórios, Controladoria/Fiscal, Almoxarifado de Produto Acabado e demais setores envolvidos na cadeia produtiva. A identificação da necessidade de recolhimento ocorre a partir de desvios de qualidade, notificações internas, reclamações de consumidores ou determinação da autoridade sanitária. Uma vez constatada a necessidade, é realizada a imediata suspensão da comercialização dos lotes envolvidos, bem como a segregação física dos produtos em todas as etapas da cadeia de distribuição. O fato é comunicado à Agência Nacional de Vigilância Sanitária (Anvisa) dentro do prazo regulamentar, mediante envio do Relatório Inicial de Recolhimento por meio eletrônico, conforme legislação vigente. A Garantia da Qualidade procede à abertura de Relatório de Não Conformidade, realiza o levantamento do mapa de distribuição dos produtos e coordena as ações de rastreabilidade interna e externa, assegurando a recuperação da maior quantidade possível de unidades, inclusive aquelas em poder dos consumidores. As empresas distribuidoras e clientes são formalmente comunicados sobre o recolhimento, mantendo-se registros comprobatórios dessas notificações. Os produtos recolhidos são recebidos, conferidos, identificados e segregados em área específica e sinalizada, permanecendo sob controle até a definição e execução da destinação final. Todas as movimentações e entradas dos produtos recolhidos são registradas em sistema corporativo, garantindo rastreabilidade e controle fiscal. Paralelamente, é elaborada mensagem de alerta aos consumidores contendo informações sobre a identificação do produto, motivo do recolhimento, riscos à saúde, orientações ao consumidor e canais de atendimento. O conteúdo informativo e o plano de mídia são submetidos à anuência prévia da Anvisa e, após aprovação, veiculados nos meios eletrônicos e demais mídias necessárias, permanecendo ativos até a conclusão do recolhimento. Durante todo o processo, está previsto a elaboração e submissão, junto à Anvisa, de relatórios periódicos e o Relatório Conclusivo de Recolhimento, acompanhados dos comprovantes de destinação final e da veiculação da mensagem de alerta. Os registros relacionados ao recolhimento são mantidos arquivados pelo período regulamentar, assegurando a rastreabilidade, a transparência do processo e a conformidade com a RDC nº 655/2022 e demais normas sanitárias aplicáveis.\r\n\r\n13.2. Procedimentos e registros de ações corretivas e preventivas \r\nEm caso de desvios, os mesmos são investigados por escrito por pessoa designada para tal, com a participação da Garantia da Qualidade conforme o POP-GQBC-0007, v. 2 - Tratamento de Não Conformidades. Na ocasião da inspeção a empresa apresentou os Relatórios de Não Conformidade- RQ-GQBC-0024, v.0 de dois produtos como exemplos de registros de procedimentos. Os produtos foram registrados com os números de RNC 060825-01 e RNC 200825-01. Os relatórios apontam a descrição do desvio, a ação imediata, as áreas envolvidas, a ordem do desvio (se interno ou externo), a necessidade, ferramenta e descrição da investigação, a avaliação da criticidade do desvio, disposição final da Garantia da Qualidade e conclusão. As descrições dos relatórios correspondem ao descrito no procedimento.No que se refere à avaliação da criticidade do desvio de não conformidade, um produto é considerado não conforme quando existem alterações nos atributos diretamente responsáveis pela pureza, identidade, segurança ou eficácia do mesmo, ou que possa apresentar risco latente ou imediato a qualidade do produto/processo. Adicionalmente, qualquer  não conformidade que envolva fraude (falsificação de produtos ou de dados) ou adulteração de documento ou processo de fabricação é categorizado como crítico.\r\n\r\n13.3. Gerenciamento de Reclamações\r\nA empresa apresentou o POP-GQBC.0011, v.1. Serviço de Atendimento ao Consumidor - SAC. No documento, as manifestações dos consumidores são recebidas por meio de e-mail institucional, aplicativo de mensagens instantâneas e contato telefônico. As demandas são analisadas pelo atendente designado, que procede à coleta das informações do consumidor e do produto, incluindo identificação, lote, data de fabricação, validade e descrição detalhada da ocorrência. Esses dados são registrados em formulários específicos e em sistema de gerenciamento próprio, permitindo a rastreabilidade e o arquivamento das informações. Após o registro, as reclamações são avaliadas quanto à sua natureza, podendo ser classificadas como não danosas ou potencialmente danosas à saúde do consumidor. Nos casos não danosos, são realizadas análises documentais, avaliação de características do produto, conferência de rotulagem, laudos de matérias-primas e condições de transporte, armazenamento e distribuição. Quando necessário, são abertas não conformidades para investigação formal. Nas situações em que há indícios de eventos adversos ou riscos à saúde, o SAC orienta imediatamente o consumidor a suspender o uso do produto e a buscar atendimento médico. Paralelamente, o caso é encaminhado para investigação técnica aprofundada pela Garantia da Qualidade e pelo setor de Pesquisa e Desenvolvimento, podendo envolver análises laboratoriais, avaliação de amostras de retenção, verificação da formulação e análise de estabilidade. O procedimento descreve que são adotadas medidas corretivas, preventivas ou procedimentos de recolhimento de produtos, com comunicação ao órgão regulador competente. A empresa apresentou os formulários: RQ-GQBC.0015, v.0 - Formulário de Serviço de Atendimento ao Consumidor e RQ-GQBC.0016, v.0 - Gerenciamento de Serviço de Atendimento ao Consumidor relacionados ao procedimento em questão como evidência de execução do procedimento.\r\n\r\n13.4. Auditorias da Qualidade \r\nTópico não abordado nesta inspeção.\r\n\r\n14. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nA inspeção de que trata este relatório, realizada na matriz da empresa  Biocêutica Indústria e Comércio de Produtos Alimentícios LTDA contemplou a avaliação dos documentos apresentados pela fabricante e visita às instalações físicas da inspecionada.\r\nO período de atividades foi conduzido oportunizando todas as discussões necessárias ao fabricante, que colaborou na disponibilização das informações solicitadas. \r\nMediante avaliação supracitada foram identificadas 08 NÃO CONFORMIDADES e 5 SUGESTÕES DE MELHORIA, descritas neste mesmo relatório.\r\n\r\n15. CONCLUSÃO\r\nO presente estabelecimento/linha(s) de produção classificado como “Cumpre as Boas Práticas de Fabricação com Ação Corretiva”. Contudo, tais NCs devem ser gerenciadas por um plano de ação aprovado pela autoridade sanitária, o qual deve abordar e controlar os riscos de forma eficiente.\r\n\r\n16. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmitido o termo de intimação n. 118890 de 17/12/2025 que determina a correção das não conformidades apontadas no relatório.\r\nFoi realizada a liberação do alvará sanitário para a atividade econômica 1099-6/99 para o período vigente. \r\n\r\n17. AMOSTRAS FISCAIS\r\nNão foi realizada coleta.\r\n\r\n18. LISTA DE ANEXOS\r\nAnexo I - Lista de produtos produzidos pela empresa\r\n\r\n19. ASSINATURAS\r\n\r\nNome do Inspetor\r\n\r\n\r\nNome/Sigla da\r\nInstituição\r\n\r\n\r\nEsfera de Atuação\r\ndo Inspetor\r\n\r\n\r\nAssinatura\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nmat 12183\r\n\r\n\r\n\r\nVISA - Anápolis\r\nMunicipal\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nmat 12195\r\n\r\n\r\nVISA - Anápolis\r\nMunicipal\r\n\r\n\r\n\r\n\r\nLidiane Simões Aires Campos\r\nmat 13104\r\n\r\n\r\n\r\nVISA - Anápolis\r\nMunicipal \r\n\r\n\r\n\r\n\r\n\r\n20. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação:_________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n"}