{"ndoc":17770,"descr":" \r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nORIENTAÇÃO SANITÁRIA PARA RESTAURANTES E COZINHAS INDUSTRIAIS\r\n\r\nA)\tLEGISLAÇÃO\r\n1.\tResolução RDC 216 de 2004\r\n2.\tPortaria Estadual 1288 de 1995\r\n3.\tDecreto Municipal 8297 de 1997\r\n4.\tPortaria RT Nutricionista Lei Munic. 2974 de 2003\r\n5.\tRegistro de limpeza de climatizadores Portaria 3523/98 (MS)\r\n\r\nB)\tDOCUMENTAÇÃO\r\n6.\tAlvará sanitatualizado do estabelecimento\r\n7.\tAlvará sanitário dos veículos de transporte\r\n8.\tControle de pragas com firma especializada\r\n9.\tComprovante de origem e inspeção das matérias primas de origem animal\r\n10.\tRegistro da limpeza semestral de caixa d'água\r\n11.\tAtestado de saúde ocupacional dos manipuladores, anualmente\r\n12.\tLimpeza de caixa de gordura\r\n13.\tComprovante de capacitação em Boas Praticas (Higiene Pessoal, Manipulação Higiênica de Alimentos e Doenças Transmitidas por Alimentos)\r\n14.\tManual de Boas Práticas de Fabricação e Procedimentos Operacionais Padronizados\r\n15.\tResponsável técnico, se servir mais de 100 refeições\r\n16.\tCertidão de conformidade do Corpo de Bombeiros\r\n17.\tDisponibilizar cópia de toda documentação para fiscalização sanitária\r\n\r\nC)\tMANIPULADORES\r\n\r\n18.\tUniforme completo - gorro, jaleco, avental e sapato fechado - em cor clara.\r\n19.\tManipuladores devem utilizar EPI \r\n20.\tNão usar adornos\r\n21.\tHigiene pessoal e hábitos higiênicos\r\n22.\tCartazes orientativos sobre higienização de mãos\r\n\r\nD)\tÁREA DE CONSUMAÇÃO\r\n\r\n43. Proteger pratos e utensílios até o momento de servir\r\n44. Manter molhos caseiros aquecidos ou sob refrigeração\r\n45. Manter os molhos industrializados em temperatura conforme determinação do fabricante\r\n46. Não devem ser reutilizadas sobras expostas no balcão\r\n47. Adequar os ralos ao sistema sifonado e escamoteável (abre e fecha)\r\n48. Coletores de lixo com tampa, sem acionamento manual e provido de saco plástico em número suficiente e localização estratégica\r\n49. Troca de água do banho-maria imediatamente após o uso\r\n50. Temperatura de salada (abaixo de 10º C) e alimentos quentes (acima de 60º C)\r\n51. Enfeites não devem servir de fonte de contaminação para o alimento exposto\r\n52. Proibido uso de conservas caseiras\r\n53. Proteção antiqueda e antiexplosão das luminárias internas dos balcões de distribuição\r\n\r\nE)\tDEPÓSITO\r\n49.\tAs matérias-primas devem ser armazenadas em condições cujo controle garanta a proteção contra a contaminação e reduzam ao mínimo as perdas da qualidade nutricional ou deteriorações.\r\n50.\tPiso liso, impermeável e lavável\r\n51.\tManter rigoroso controle do prazo de validade\r\n52.\tParede lisa, impermeável e lavável\r\n53.\tMatérias primas armazenadas sobre estrados ou prateleiras, distantes das paredes e chão\r\n54.\tUtensílios protegidos\r\n55.\tNão armazenar alimentos em caixas de madeira ou papelão\r\n56.\tJanelas teladas\r\n57.\tDisponibilizar DML com ponto de água para higienização de panos e utensílios de limpeza\r\n\r\nF)\tÁREA DE MANIPULAÇÃO\r\n\r\n54.\tParedes em material resistente, liso, impermeável e lavável até altura de 2m, de cor clara.\r\n55.\tPiso liso, resistente, impermeável e antiderrapante\r\n56.\tPiso e paredes em cor clara, sendo proibido o uso da cor vermelha.\r\n57.\tIsolamento da sala com portas e janelas, telando as aberturas com tela milimétrica devidamente ajustada.\r\n58.\tPortas e janelas devidamente instaladas e ajustadas e com fechamento automático\r\n59.\tForro impermeável, lavável e de cor clara. É admitido pintar o teto sem forro com tinta lavável em cor clara.\r\n60.\tFiação embutida ou protegida.\r\n61.\tDispositivo antiqueda e antiexplosão nas lâmpadas.\r\n62.\tRalo sifonado ou com tampa escamoteável.\r\n63.\tNão deve ter contato direto com o acesso ao sanitário nem a residências.\r\n64.\tLavatório para utensílios.\r\n65.\tLavatório exclusivo de mãos\r\n66.\tSabão líquido e papel toalha não reciclado no lavatório de mãos\r\n67.\tSifonamento, utilizando curvatura adequada, de todas as pias\r\n68.\tMesas e bancadas revestidas ou fabricadas com material liso, impermeável.\r\n69.\tNão manter objetos e utensílios de madeira\r\n70.\tManter objetos de uso pessoal em armário fechado e exclusivo para este fim\r\n71.\tRetirar objetos alheios à atividade e em desuso.\r\n72.\tLixeiras com tampa de acionamento não manual, provida de saco plástico, em número suficiente e localização estratégica\r\n73.\tCirculação de ar de forma a garantir conforto térmico\r\n74.\tProibido uso de ventilador incidindo diretamente sobre o alimento\r\n75.\tDivisórias, se necessárias, em material impermeável e de cor clara.\r\n76.\tSaneantes registrados no Ministério da Saúde.\r\n77.\tIdentificar alimentos fracionados com data de fracionamento e de validade após aberto.\r\n78.\tManter alimentos pré-preparados identificados (vide item 77) e protegidos\r\n79.\tNão manter alimentos armazenados em sacolas impressas\r\n80.\tRealizar degelo periódico e manter higienizados os equipamentos de refrigeração\r\n81.\tNão utilizar pano de tecido para recobrir alimentos e equipamentos\r\n82.\tExaustor sobre fogão onde se façam frituras\r\n83.\tAcesso pavimentado e livre de focos "}