{"ndoc":33470,"decr":"Processo n.: 000024577/2013\r\nInteressado: Geraldo Benedito Rosa CNPJ: 03.385.452/0001-27\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Tathiane Pessoa de Souza; Fabíola Pedrosa P. Marques\r\n\r\n\r\n\r\n                                                        RÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n1.\tConsiderando a defesa apresentada pelo responsável legal pelo estabelecimento supracitado, ressalta-se que a quitação da guia de vigilância sanitária não implica em liberação automática de alvará sanitário. Este, somente será liberado após vistoria fiscal e adequação do estabelecimento às normas sanitárias básicas. \r\n2.\tObserva-se através do histórico do estabelecimento (constante no sistema e na pasta do referido) que no ano de 2008, foi realizada interdição do estabelecimento (AIP 091 de 02/10/08), por não cumprimento de uma série de determinações sanitárias referentes à higiene, estrutura física do local, boas práticas de fabricação e documentação comprobatória de regularizações. \r\n3.\tAnualmente, são realizadas vistorias no presente estabelecimento como constam os termos de intimação que se seguem: TI 17/07/09 n. 2073; TI 07/06/10 n. 9087; TI 27/04/11 n. 15759; TI 03/04/12, 16397; TI 10/06/13 n. 26243. É importantíssimo ressaltar neste documento, tendo em vista o descaso do autuado ao ridicularizar as solicitações fiscais em sua defesa, que em todas, ressalto, todas as vistorias foram realizadas intimações referentes à higiene, estrutura física, boas práticas de fabricação e documentação. Os termos de intimação são praticamente idênticos em todos os anos, e em nenhum, foi liberado alvará sanitário do mesmo. Portanto, há vários e vários anos, o estabelecimento funciona sem alvará sanitário, motivando corretamente o auto de infração em questão.\r\n4.\tCom relação ao comentário chulo, repugnante e digno de ignorância por parte do responsável pelo mesmo, no sexto parágrafo da defesa, orienta-se que o atestado de saúde ocupacional deve ser emitido pelo médico do trabalho após a realização de avaliação que garanta a saúde física do trabalhador, bem como ateste que o mesmo não oferece risco biológico ao manipular o alimento, não cabendo a este departamento se os serviços contratados pelo autuado não atendem às necessidades do mesmo. Além disso, não foi solicitado por parte da vigilância sanitária exame admissional e sim atestado de saúde ocupacional para manipuladores de alimentos, o qual não contempla somente exames clínicos.\r\n\r\n5.\tPortanto, verifica-se que o estabelecimento apresenta histórico considerável de irregularidades, as quais graves, ressaltando ainda que se referem à questões básicas de funcionamento, especialmente envolvendo boas práticas de fabricação.\r\n \r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a aplicação da penalidade compatível com as irregularidades apontadas, bem como compatível com o histórico de execução das mesmas.\r\n\r\n\r\n\r\nAnápolis, 17 de junho de 2013.\r\n\r\n\r\n\r\n\r\n\r\n   _________________                                                         ________________                                                                        Tathiane Pessoa de Souza                                                  Fabíola Pedrosa P. Marques\r\n  Autoridade Sanitária                                                         Autoridade Sanitária\r\n"}