{"ndoc":43370,"descr":"Número do Processo: 000019159/2014\r\nInteressado: LABORATÓRIO CENTRAL DE ANÁLISES E PESQUISAS CLÍNICAS S/C.\r\nCNPJ: 01.036.680/0001-66 \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Rodrigo Alessandro Tôgo Santos.\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifesto nos seguintes termos: \r\n\tConsiderando a irregularidade observada no estabelecimento supracitado verificada na vistoria realizada no dia 21/03/2014, constatou-se a necessidade da autuação, devido à constatação da presença de produtos e insumos diagnósticos de uso in vitro (\"kit\" laboratorial) com prazo de validade expirado dentro da área técnica do laboratório, fato este que gerou a lavratura do Auto de Imposição de Penalidade Nº 28836, o Termo de Intimação Nº 28835 e o Auto de Infração Nº 00062, motivador do presente processo. Segundo a legislação pertinente (Subitem 5.5.4 do Item 5 do Regulamento Técnico para Funcionamento de Laboratórios Clínicos - Anexo da Resolução da Diretoria Colegiada -RDC nº 302, de 13 de Outubro de 2005), a utilização de produtos e insumos no laboratório deve respeitar as recomendações de uso do fabricante, condições de preservação, armazenamento e os prazos de validade.\r\n\tNo entanto, tendo em vista a peça defensória apresentada pelo autuado, em nome da sua Responsável Legal e Técnica relatando que durante a inspeção fiscal realizada no laboratório na data acima citada e que de fato estava acompanhando a fiscalização durante a constatação da irregularidade observada dentro da área técnica do estabelecimento, impossibilitando a ela como Responsável Técnica estar supervisionando as atividades desenvolvidas pela equipe de estagiários presentes na área técnica do laboratório. Além disso, foi apreendido somente um \"kit\" laboratorial com prazo de validade expirado e que também não houve até o presente momento em seu histórico junto a Gerência de Vigilância Sanitária de Anápolis, a lavratura de qualquer outro tipo de autuação.\r\nEntende-se que os argumentos constados na defesa apresentada pelo autuado são satisfatórios e que o estabelecimento vem nos últimos anos procurando em se empenhar a oferecer aos seus clientes/pacientes, o total controle de qualidade na realização de seus exames laboratoriais.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, em parceria com seus contribuintes e com a população em geral através de um trabalho mais educativo do que punitivo, solicito a consideração da peça defensória ofertada e sugiro que seja aplicada apenas uma advertência ao autuado.\r\n\r\n\r\nAnápolis, 13 de maio de 2014.\r\n\r\n\r\n__________________________\r\nRodrigo Alessandro Tôgo Santos\r\nAutoridade Sanitária\r\n"}