{"ndoc":52370,"descr":"Processo: 000044458/2017\r\nAutuado (a): SEBASTIÃO LAMIN DA SILVA\r\nCNPJ/CPF: 194.492.751-49\r\nAutos de Infração: 00337\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nSEBASTIÃO LAMIN DA SILVA (lava carros Lamim), devidamente qualificado às fls. 2/3, localizado na Rua 08, Quadra 28, Bairro JK Nova Capital, Anápolis/GO, foi autuado em 28 de junho de 2017, por ter cometido as seguintes infrações:\r\n1-\tNÃO POSSUI LICENÇA AMBIENTAL;\r\n2-\tFUNCIONAR SEM O ALVARÁ SANITARIO EXPEDIDO PELO ÓRGÃO MUNICIPAL COMPETENTE;\r\n3-\tA EMPRESA NÃO POSSUI O CERTIFICADO DO CORPO DE BOMBEIROS MILITAR;\r\n4-\tDESCUMPRIR ATOS EMANADOS DE AUTORIDADES SANITÁRIAS COMPETENTES VISANDO A APLICAÇÃO DA LEGISLAÇÃO PERTINENTE (DESCUMPRIR O T. I. Nº 56747 DE 21/03/2017).\r\n\r\nA conduta acima está tipificada no art. 17, I, V, XV da Lei Complementar 096/04 c/c os artigos 79, 117, 128, 200, 202 e 214 da Lei Estadual 16.140/07.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, Lei Complementar 096/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Exceto, quanto ao item 3 (A EMPRESA NÃO POSSUI O CERTIFICADO DO CORPO DE BOMBEIROS MILITAR), pois, a irregularidade na forma como como foi descrita no auto não caracteriza a infração prevista no artigo 128 da Lei 16.140/2007.     \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I, V e XV, do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$900,00 (novecentos reais), subdivididos igualmente pelas 3 irregularidade.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado SEBASTIÃO LAMIN DA SILVA à multa no valor de R$900,00 (NOVECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n \r\nCaso ocorra o pagamento desta em até 30 dias contados do recebimento, esse valor reduzirá em 50%.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 27 de novembro de 2017.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}