{"ndoc":60270,"decr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA Á: DOCUMENTOS:(APRESENTAR): 01-REALIZAR CADASTRO DO ESTABELECIMENTO JUNTO A PREFEITURA; 02-REQUERER ALVARÁ SANITÁRIO; 03-OBTER ATESTADO DE SAÚDE OCUPACIONAL(ASO) DOS MANIPULADORES DE ALIMENTOS; 04-APRESENTAR RESPONSABILIDADE TÉCNICA LEGALMENTE REISTRADO NO CONSELHO; 05-COMPROVANTE DO CONTROLE DE PRAGAS E VETORES, FEITO POR FIRMA ESPECIALIZADA COM ALVARÁ SANITÁRIO; 06-MANUAL DE BOAS PRÁTICAS E POP(PROCEDIMENTO OPERACIONAL PADRONIZADO DA EMPRESA; 07-APRESENTAR PROJETO ARQUITETÔNICO E MEMORIAL DISCRITIVO JUNTO AO SETOR DE PROJETOS NA VISA-MUNICIPAL, PARA SER DEVIDAMENTE APROVADO.   SALA DE MANIPULAÇÃO: 08-CORRIGIR AVARIAS(MESAS E FOGÃO);09-DEIXAR DE UTILIZAR VASILHAS AVARIADAS; 10-DEIXAR DE ARMAZENAR(TAMBOR ,VASILHAS DENTRE OUTROS DIRETAMENTE NO CHÃO; 11- TELAR JANELAS COM TELAMILIMETRICA; 12- ISOLAR POR COMPLETO A SALA DE MANIPULAÇÃO; 13-SALA DE EMPACOTAMENTO;  13.1-DISPONIBILIZAR PAPEL TOALHA E SABÃO LIQUIDO NA PIA; 13.2-INSTALAR PORTA COM DISPOSITIVO DE FECHAMENTO AUTOMATICO; 13.3-SUBSTITUIR MESA QUEBRADA;   DEPÓSITO: 14-MANTER DIARIAMENTE ORGANIZADO E HIGIENIZADO; 15-SOMENTE USAR MATERIA PRIMA COM A ROTULAGEM COMPLETA.  CAMARA FRIA(REFRIGERADA): 16-IDENTIFICAR OS SALGADOS EMBALADOS E MANTÊ-LOS SOBRE PALETES; 17-CÂMARA FRIA(CONGELADA) ROTULAR OS PRODUTOS(SALGADOS)CONGELADOS DE ACORDO COM A LEGISLAÇÃO PERTINENTE.    SANITÁRIOS: 18-INSTALAR ASSENTO NO VASO SANITÁRIO; 19-ABASTECER OS KITS COM PAPEL TOALHA E SABÃO LÍQUIDO; 20-DISPONIBILIZAR LIXEIRA COM ACIONAMENTO A PEDAL; 21-DESIGNAR ESPAÇO ADEQUADO PARA DML(DEPOSITO DE MATERIAL DE LIMPEZA); 22-PARTICIPAR DE CAPACITAÇÃO EM BOAS PRÁTICAS DE FABRICAÇÃO OS MANIPULADORES DE ALIEMNTOS; 23-APRESENTAR CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIRO MILITAR; 24-MANTER RIGOROSA HIGIENIZAÇÃO DIARIAMENTE EM TODA FÁBRICA; 25-INSTALAR PIA NA SALA DE EMPACOTAMENTO/EMBALAGENS, PROVIDA PAPEL TOALHA E SABÃO LIQUIDO.   GERAL: 26-ROTULAR TODAS AS EMBALAGENS COM O PRODUTO DE ACORDO COM LEGISLAJÇÃO PERTINENTES; 27-INSTALAR PORTA COM DISPOSITIVO DE FECHAMENTO AUTOMÁTICO NA ENTRADA DA SALA DE MANIPULAÇÃO; 28-DISPONBILIZAR LOCAL ADEQUADO P/ LANCHE DOS FUNCIONÁRIOS.\r\n\r\nOBS: OS 03,05,10,13.1, 14,15, 16, 19, 20, 24, COM CUMPRIMENTO DE IMEDIATO."}