{"ndoc":60970,"decr":"Processo: 000022653/2018\r\nAutuado (a): TCHE FABI PRODUTOS HOMEOPATICOS LTDA\r\nCNPJ/CPF: 02.680.775/0001-80\r\nAuto de Infração: 1456\r\n\r\nDECISÃO\r\n\r\n\r\nTCHE FABI PRODUTOS HOMEOPATICOS LTDA, devidamente qualificada às fls. 2/3, localizada a Rua 7 De Setembro - N. 1, Setor Central, Anápolis/GO, foi autuado em 03 de abril de 2018, por ter cometido a seguinte infração:\r\n1 - FORAM ENCONTRADOS FRASCOS CONTENDO FORMULAS HOMEOPATICAS, COM O NOME \"COLICAS DE NENE\", QUE NAO POSSUIAM: O NUMERO DE ORDEM DO LIVRO DE RECEITUARIO, A ORDEM DE MANIPULACAO, O NOME DO PACIENTE, OU SEJA, AS FORMULAS NAI POSSUIAM NENHUM DADO QUE GARANTISSE A RASTREABILIDADE DAS MESMAS,\r\n2 - A FARMACIA NAO ESTÁ REALIZANDO DEVIDAMENTE O CONTROLE DE ESTOQUE DAS MATERIAS-PRIMAS, POIS FORAM VERIFICADAS TRÊS ORDENS DE MANIPULACAO (NUMEROS: 75500, 75040 E 75499) QUE CONTINHAM O INSUMO EXTRATO FLUIDO ESPECIES PEITORAIS LOTE: 020036, COM VALIDADE EXPIRADA (07/01/2018), E O SISTEMA QUE GERA AS ORDENS DE MANIPULACAO, PERMITIU A SAIDA DESSE INSUMO PARA A MANIPULACAO.\r\n\r\nA conduta acima está tipificada no artigo 17, IV da Lei Complementar 096/2004 c/c RDC 67/2007 item 5.19 do anexo, itens 7.4.7, 8.1 e 8.3.2 do anexo I item 7.1.2.1 letra H do anexo V.\r\nDe acordo com a certidão fiscal, acostada aos autos, a Razão Social foi alterada de RAMUNDO NUNES DA SILVA para TCHE FABI PRODUTOS HOMEOPATICOS LTDA, continuando a mesma inscrição municipal e mesmo CNPJ, por isso a abertura processual está em nome de \"Tche Fabi Produtos Homeopáticos Ltda.\".\r\nA representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é reincidente no item 1 deste com os itens 1 e 2 do processo 000028519/2017, já transitado em julgado.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom o advento da publicação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regitactum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade previstas na lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso IV, da Lei Complementar 096/2004, no qual se enquadra a infração cometida.\r\n\r\nO inciso IV do art. 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada TCHE FABI PRODUTOS HOMEOPÁTICOS LTDA à multa no valor de R$3.400,00(TRES MIL E QUATROCENTOS REAIS). Considerando a reincidência de um item conto este em dobro, fixando o valor da multa em R$5.100,00 (CINCO MIL E CEM REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis 19 de Julho de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}