{"ndoc":62570,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar:\r\n¢\tDOCUMENTAÇÃO:\r\n01-\tOs POPs de higienização, desinfecção e esterilização de instrumentais , equipamentos , utensílios e demais setores da unidade.\r\n02-\tPGRSS;\r\n03-\tCertificado de conformidade com o corpo de bombeiro atualizado.\r\n¢\tCME: \r\n04-\t Disponibilizar detergente enzimático para a higienização de instrumentais;\r\n05-\tRealizar testes biológicos na autoclave conforme a RDC 15/12;\r\n06-\tApresentar registros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n¢\tDOCUMENTAÇÃO II:\r\n07-\tApresentar comprovantes de manutenção preventivas e corretivas dos equipamentos , edificações e instalações;\r\n08-\tApresentar Certificado de RT junto ao conselho de classe do responsável pela unidade;\r\n09-\tManter toda documentação referente a unidade no local;\r\n10-\tApresentar comprovante do controle de pragas e vetores;\r\n11-\t Comprovante de higienização do reservatório de água.\r\n¢\tGERAL :\r\n12-\tCorrigir avarias em mobiliários , equipamentos.\r\n13-\tTelar milimetricamente janelas onde realizam procedimentos;\r\n14-\tAbolir o uso de detergente de uso domestico no processo de higienização de instrumentais;\r\n15-\tManter almotolias tampadas após uso;\r\n16-\tSubstituir lixeiras abertas por outras dotadas de tampas sem acionamento manual;\r\n17-\tDeixar de usar recipiente de perfuro cortante improvisado;\r\n18-\tUsar recipiente de perfuro cortante conforme legislação vigente;\r\n19-\tArmazenar SF a 0,9% após aberto conforme fabricante;\r\n20-\tSubstituir tampas dos ralos abertas por outras de sistema escamoteável (abre -fecha);\r\n¢\tFARMÁCIA:\r\n21-\tGarantir climatização no local;\r\n22-\tRetirar objetos alheios a atividade do local;\r\n¢\tDML:\r\n23-\tRetirar do contato direto com o chão  (rodos , vassouras, baldes , produtos saneantes , e etc.);\r\n24-\tRealizar criteriosa organização no local;\r\n25-\tGarantir climatização no local.\r\n¢\tGERAL II:\r\n26-\tProvidenciar consultório de enfermagem no local conforme PORTARIA MS 2436/17;\r\n27-\tIdentificar e datar almotolias com designação dos produtos e datas de fracionamento e validade;\r\n28-\tCorrigir avarias em piso, teto e paredes da unidade;\r\n29-\tDisponibilizar abrigo externo de resíduos conforme legislação vigente;\r\n30-\tProvidenciar assento e tampa nas bacias sanitárias ;\r\n31-\tGarantir acessibilidade ao PNE na unidade;\r\n32-\tProvidenciar local adequado para o procedimento de esterilização , ou terceirizar o procedimento.\r\nOBS.: Desconsiderar os itens 5 e 6.\r\n"}