{"ndoc":62870,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Técnico\r\n\r\nNo dia 09/10/2019 foi realizada inspeção em atendimento ao Ofício nº 288/2019, no Colégio Estadual Zeca Batista, sob CNPJ: 00.695.373/0001-24, situada na Rua Cônego Trindade, s/n°, Vila Góis, para verificação das suas condições higiênico-sanitárias, estruturais e organizacionais. O estabelecimento atende cerca de 300 alunos do ensino fundamental e médio e tem funcionamento compartilhado com o Projeto Refazer, que atende portadores de autismo.\r\n\r\nInspeção\r\n\r\nConstatou-se que a escola possui deficiências na sua estrutura física, necessitando de reformas e adequações, como:\r\n1.\tAmpliar o número de sanitários, de forma a atender o número de alunos;\r\n2.\tPromover acessibilidade adequada à PNEs nos sanitários;\r\n3.\tAdequação (da estrutura), do fluxograma da cozinha, ampliação do depósito de alimentos, instalação de exaustor de gorduras sobre o fogão, instalação de armários fechados(RDC 216/2004);\r\n4.\tReforma e adequação do sistema de escoamento das águas servidas da cozinha, canalizações, caixas de passagem e caixas de gorduras até captação pelo sistema público.\r\n5.\tReforma do piso da quadra poliesportiva;\r\n6.\tReparar revestimento avariado da parede da copa do projeto Refazer;\r\n7.\tAdequar estrutura do parque do Projeto Refazer, de forma a atender as necessidades dos alunos;\r\n8.\tProvidenciar depósito exclusivo para materiais de limpeza;\r\n9.\tInstalar bebedouros no Projeto Refazer;\r\n10.\tInstalar reservatório central para água potável com capacidade proporcional ao número de alunos.\r\n\r\nFoi emitido Termo de Intimação n° 76071 para correção das irregularidades, bem como para a apresentação dos seguintes documentos, atualizados, no prazo de 45 dias:\r\n\"\tCertificado do corpo de Bombeiros,\r\n\"\tAtestados de saúde ocupacionais das merendeiras,\r\n\"\tComprovante de capacitação das merendeiras,\r\n\"\tComprovante de limpeza das caixas d'água e comprovante de controle de pragas;\r\n\"\tInscrição municipal com inclusão das atividades de ensino fundamental e ensino médio.\r\n\r\nConsiderações finais\r\n\r\nConcluímos que apesar de possuir razoáveis condições gerais satisfatórias de funcionamento e higiene, a escola enfrenta problemas quanto ao sistema de escoamento de água pluvial e de esgoto, bem como quanto às estruturas físicas dos sanitários e cozinha, os quais devem ser corrigidos para atendimento das normas vigentes e garantir o conforto, salubridade e segurança necessária aos alunos e funcionários.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07, Lei complementar 377/18, Decreto Municipal nº 8297/97, RDC ANVISA 216/04, NBR 9050.\r\n\r\n\r\n\r\n\r\nAnápolis, 10/10/2019.\r\n\r\n  \r\n\r\n\r\n\r\n      Luciana Consolação dos Santos                  Viviane Manoel da Silva Borges\r\nFiscal de Vigilância Sanitária                             Fiscal de Vigilância Sanitária\r\n\r\n"}