{"ndoc":73370,"decr":"\r\n\r\n                                             Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nNúmero do Processo: 000036548/2021\r\nAutuado: LEVI LOURENÇO DE LIMA\r\nCPF: 147.237.271-91\r\nCNAE: 5611-12/01-Restaurantes e similares\t\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Césio Malaquias, Lidiane Simões A. Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração n° 02733, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\nDOS FATOS\r\nNo dia 05 de junho de 2021, às 12 h (doze horas), durante a diligência fiscalizatória foi realizada vistoria no estabelecimento supracitado para verificação das exigências sanitárias. \r\nO estabelecimento em questão é um restaurante que produz e fornece refeições no horário do almoço e não  possui alvará sanitário. \r\nNa inspeção foi verificada a falta de boas práticas em várias áreas de manipulação e deposito de produtos e matérias-primas e além do auto de infração foi emitido o termo de intimação n°85983.\r\n \tO autuado alega que não era de seu conhecimento que o uso de utensílios de madeira era proibido em restaurantes, porém a RDC 216 que proíbe o uso é do ano de 2004, anterior ao ano de início de funcionamento do estabelecimento. Portanto foi descumprido o item 4.1.15 da RDC 216/2004, que diz:\r\n\"Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, conforme estabelecido em legislação específica. Devem ser mantidos em adequado estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção\".\r\n\tQuanto ao item de vedação das portas e ajuste ao batente é importante dizer que a porta de acesso do refeitório a sala de manipulação encontrava-se quebrada e com as borrachas desgastadas e a vedação não ocorria. \r\n\tO estabelecimento constava no interior de freezer e geladeiras, alimentos preparados e fracionados sem identificação mínima. \r\n\t Os demais itens de autuação defendidos, apenas demonstram a falta de boas práticas encontradas no estabelecimento em questão pois os mesmos foram corrigidos, conforme consta na manifestação da defesa. \r\n\t\r\n\r\n\r\n\r\nDOS PEDIDOS\r\nA empresa pede a aplicação apenas de advertência, alegando que as infrações não ocorreram. Isso não corresponde com a verdade e que na própria manifestação ele alega que correções foram tomadas. \r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DA APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração o porte da empresa e o risco eminente exposto à saúde da população.\r\n\t\r\n\r\nCésio Malaquias\r\nFiscal Sanitário\tLidiane Simões A. Campos\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\n\r\nAnápolis, 03 de agosto de 2021.\r\n\r\n"}