{"ndoc":80870,"decr":"\r\nProcesso: 000037652/2020\r\nRazão Social: CRISTIAN KELLY DROGARIA EIRELI \r\nNome de Fantasia: DROGARIA MEDICAL\r\nCNPJ/CPF: 36.153.323/0001-62\r\nCNAE: DROGARIA \r\nEndereço: Av. Xavier de Almeida, nº 158, Centro, Anápolis - GO\r\nAuto de Infração: 03327\r\n\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nCRISTIAN KELLY DROGARIA EIRELI, devidamente qualificado às fls. 2/3, foi autuado em 15 de setembro de 2020, por ter cometido as seguintes infrações:\r\n1. A EMPRESA ESTÁ FUNCIONANDO DE FORMA IRREGULAR, SEM ALVARÁ SANITÁRIO. FORAM REALIZADAS TRÊS INSPEÇÕES COM O OBJETIVO DE ADEQUAÇÃO, E MESMO ASSIM A EMPRESA NÃO CUMPRIU OS ITENS SOLICITADOS. \r\n2. A EMPRESA NÃO POSSUI AUTORIZAÇÃO DE FUNCIONAMENTO DE EMPRESA (AFE) NA ANVISA. \r\n3. NÃO FOI APRESENTADA A CERTIDÃO DE REGULARIDADE TÉCNICA JUNTO AO CRF-GO;\r\n4. NÃO FORAM APRESENTADAS AS NOTAS FISCAIS DOS MEDICAMENTOS EXISTENTES NO ESTOQUE DA DROGARIA;\r\n5. NÃO FORAM APRESENTADOS OS PROCEDIMENTOS OPERACIONAIS PADRÃO (POP) DAS ATIVIDADES FEITAS NA DROGARIA.\r\nA empresa mencionada alhures infringiu aos seguintes dispositivos legais: Lei Federal nº 5991/73, artigo 21; RDC 44/2009 artigo 2º, incisos I, III, IV e parágrafo 1º, artigo 81, parágrafos 1º e 2º; artigo 86 e artigo 31, parágrafos 1º e 2º; Lei Municipal Complementar nº 377/2018, artigo 100, inciso I.\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, na data da autuação, o estabelecimento foi interditado, mediante motivação apresentada no Auto (fls. 04). \r\nO representante da empresa apresentou defesa (fls. 05). Vejamos:\r\n...\r\nA empresa recebeu Auto de Infração, que ao inspecionar a empresa, notificou-a face a ausência dos seguintes itens\r\n...\r\nVenho através desta pedir arquivamento e baixa dos autos no momento em a que empresa solicita uma nova inspeção e que as irregularidades foram corrigidas e sanadas. \r\nNestes termos, pede o deferimento. \r\n\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados aos fiscais autuante mediante despacho (fls. 06) para as devidas manifestações. Em decorrência do supramencionado, os fiscais apresentaram manifestações (fls. 07/08), informando que o representante da empresa, no dia 24/09/2020, apresentou na sede da VISA os seguintes documentos: Certidão de Regularidade Técnica; Certificado de Conformidade de Corpo de Bombeiros; Procedimentos Operacionais Padrão; Comprovação do Peticionamento da AFE; Modelo de Declaração de Serviços Farmacêuticos; Certificado de Calibração do Termo Higrômetro. Ressalta ainda que a partir daí, a empresa foi desinterditada através do TN 80817 para providenciar a instalação do sistema informatizado e regularização do estoque de entrada dos medicamentos da antiga empresa para a nova empresa. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nEntão, e a rigor, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, inciso I, da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de cinco infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$ 345,07 (TREZENTOS E QUARENTA E CINCO REAIS E SETE CENTAVOS) para cada infração cometida. Totalizando no valor de R$ 1.725,35 (MIL SETECENTOS E VINTE E CINCO REAIS E TRINTA E CINCO CENTAVOS).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CRISTIAN KELLY DROGARIA EIRELI à penalidade de MULTA no valor de R$ 1.725,35 (MIL SETECENTOS E VINTE E CINCO REAIS E TRINTA E CINCO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nEm suma, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis - GO, 04 de outubro de 2021, segunda-feira.\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria Municipal de Saúde\r\n\r\n"}