{"ndoc":82070,"descr":"Após a análise do Projeto Arquitetônico e do Memorial Descritivo (4ª ANÁLISE), concluímos que:\r\n\r\nANÁLISE MEMORIAL DESCRITIVO:\r\no\tIndicar se o estabelecimento é para atendimento masculino, feminino ou misto.\r\no\tIndicar o número de vagas disponíveis para internação.\r\no\tIndicar o número de vagas para leitos de internação na emergência, que estejam em condições para estabilização e acamados.\r\no\tIndicar o número de vagas para leitos de internação para pacientes que estejam em condições clínicas estáveis e deambulando.\r\no\tObjetivo do Projeto Arquitetônico: DEVERÁ SER DEFINIDO PARA QUAIS ATIVIDADES O ESTABELECIMENTO DESEJA  APROVAÇÃO DE MDS/PAS\r\n\r\n\r\n\"\tRepouso dos Profissionais.Separar ambientes entre vestiários e leitos e prover sanitário exclusivo para  estes.\r\n\"\tSala de Observação /Reidratação /Inalação: Indicar local de armazenamento de insumos e materiais hospitalares.  Qual o sistema de inalação a ser usado ( fixo ou portátil?)  .Como será processo de higienização dos equipos de inalação individuais ( onde ocorrerá ?)   Como será os descartes de materiais hospitalares usados no setor? Como será o armazenamento de insumos que necessitem de refrigeração? \r\n\r\n\"\tRefeitório: dispor de pia para lavagem de mãos provida de ponto de água, papel toalha e sabão líquido.\r\n\r\n\r\n\r\nANÁLISE PAS:\r\n\"\tInserir todas as áreas no espaço do terreno em layout para que se possa analisar o fluxograma de forma completa com suas legendas.\r\n\"\tTodas as portas  da área hospitalar deverão ter as folha de abertura para fora.\r\n\"\tTodos os blocos apresentados deverão ter por bloco posto de enfermagem , no qual deverão ter todos os itens indicados na RDC50/02 E RDC 63/11.\r\n\"\tIndicar pontos de consumo de água para consumo humano para os ambientes ( quartos, copas, quartos , enfermarias, administrativos etc\r\n\"\tO serviço de limpeza deverá ser feito por profissionais qualificados contratados ou por empresa terceirizada. Indicar  vestiário , local de descanso , refeição e armazenamento de objetos  pessoais , exclusivos.\r\n\"\tTodas as folhas apresentadas , cuja circulação de pessoas, insumos, matérias primas, circulação de visitantes, fornecedores etc, deverão ser impermeáveis e protegidas contra intempéries (cobertura).\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento, para as atividades econômicas realizadas por este configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018. \r\n\r\nAnápolis, 18 de agosto  de 2022\r\n"}