{"ndoc":93770,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO TECNICO \r\nASSUNTO: Situação cadastral e regulatória da empresa junto ao Sistema Nacional de Vigilância Sanitária.\r\nRazão Social: NATURES PRIME INDUSTRIA E COMERCIO LTDA\r\nNome Fantasia: NATURES PRIME\r\nCNPJ: 28.209.818/0001-38\r\nEndereço: Rua Castro Alves, Cs 03, Qd 10, Lt 10, Anápolis, GO.\r\nResponsável Técnico: Fabrício Rosa Cardoso CRF - 16494 (desde 16/06/2021)\r\n\r\nATIVIDADE VERIFICADA - ALIMENTOS\r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n10.99-6-02 - Fabricação de pós alimentícios\r\n82.92-0-00 - Envasamento e empacotamento sob contrato\r\n\r\nQUANTO À REGULARIZAÇÃO DA EMPRESA JUNTO À VIGILÂNCIA SANITÁRIA\r\n\r\nA presente empresa possui alvará sanitário vigente junto ao município sob o número n. 202300068, válido até 12.01.2024. A última inspeção de boas práticas de fabricação aconteceu em dezembro de 2022, culminando com a liberação do alvará sanitário vigente na presente data (liberado em 13/01/2023). A empresa possui projeto arquitetônico atual aprovado em 13/01/2023 (processo n. 20230018) e possui projeto objetivando modificações estruturais (ampliação) em avaliação junto à esta gerência (processo n. 20230554). O processo de avaliação de projeto arquitetônico em andamento visa a ampliação da empresa, de maneira a incluir a fabricação de Suplementos Alimentares em cápsulas gelatinosas e em gomas.\r\nTrata-se de empresa do ramo de alimentos, produtora especialmente da categoria de Suplementos Alimentares em pó e em cápsulas, utilizando marcas próprias e marcas de terceiros, mediante contratos de terceirização. Até a presente data a empresa atua com a fabricação e distribuição apenas de suplementos alimentares ausentes de enzimas e probióticos, não necessitando, portanto, de registro junto a ANVISA.  A Resolução 23/00 exige que produtos alimentícios dispensados de registro sanitário sejam previamente comunicados junto ao órgão fiscalizador (Estados ou Municípios). Até outubro de 2022 os comunicados de início de fabricação dos produtos fabricados na cidade de Anápolis eram protocolados junto à Superintendência de Vigilância Sanitária Estadual (SUVISA), porém, as inspeções nas instalações físicas das fábricas e de processos de fabricação são realizadas exclusivamente pela vigilância sanitária do município desde o ano de 2012. A partir de outubro de 2022 os comunicados de início de fabricação passaram a ser recebidos também por esta gerência, facilitando a identificação dos produtos fabricados no município e em circulação no comércio. O referido comunicado trata-se de um formulário constante no anexo da Resolução 23/00 (anexo X), preenchido pela empresa contendo informações relativas ao produto, especificamente identificando o fabricante, detentor da marca e do produto em si (formas de distribuição, embalagens, amplitude de distribuição no comércio, marcas e volumes). De acordo com a resolução, mediante o protocolo do referido comunicado junto ao órgão regulador a empresa já pode dar início à distribuição do produto. Assim, o referido protocolo trata-se de uma informação junto ao órgão regulador no que diz respeito aos produtos que a empresa possui em circulação e, conforme a Resolução 23/00 determina, não passa por análise ou anuência prévia do órgão fiscalizador, não tendo, portanto, característica de registro. Ainda de acordo com a resolução, o órgão fiscalizador tem até 60 (sessenta) dias após a comunicação para proceder com inspeção sanitária dos produtos comunicados, caso julgue necessário.\r\nA presente empresa produz aproximadamente 90 produtos categorizados como Suplemento Alimentar em pó e Suplemento Alimentar em cápsulas, dentre marcas próprias e terceiras. Possui os comunicados de início de fabricação dos produtos protocolados junto à SUVISA - GO (até outubro de 2022) e junto ao município de Anápolis (a partir de outubro de 2022). Tendo em vista a extensa gama de produtos em processo e a existência de comunicados de início de fabricação protocolados junto à SUVISA é possível que esta gerência não conheça todos os produtos em circulação, uma vez que a inspeção sanitária abrange uma amostragem de produtos, considerando os de maior risco sanitário, bem como maior amplitude de distribuição.\r\nA empresa Nature`s Prime possui um histórico favorável junto à vigilância sanitária do município, de forma que durante as inspeções sanitárias para verificação de boas práticas de fabricação a mesma sempre apresentou procedimentos e registros de execução compatíveis com a atividade desenvolvida, bem como sempre apresentou as ordens de produção dos produtos, quando solicitada, demonstrando registro de rastreabilidade de matérias-primas e processo produtivo. Neste sentido, na inspeção de dezembro do ano de 2022 não foram identificadas na fábrica evidências da existência de matérias-primas, bem como ordens de produção contendo ingredientes não autorizados para uso em alimentos, especialmente suplementos alimentares.\r\nDentre as marcas terceiras que a empresa em questão fabrica estão os produtos distribuídos (com exclusividade, conforme informações dos rótulos) pela empresa I. S. Beleza e Estética, CNPJ 26.072.312/0001-02, que atende pelo nome fantasia Stephania Borges Beleza e Estética, localizada na rua Arlindo Costa, n. 225, 2º andar, sala 2, Bairro Jundiaí, Anápolis - GO. A referida empresa possui cadastro nacional de pessoa jurídica ativo, considerando com atividade principal o comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificado anteriormente (CNAE 47.29-6-99) desde agosto de 2016. Dentre as atividades secundárias, figuram o comércio atacadista de produtos alimentícios em geral (46.39-7-01); o comércio varejista de cosméticos e produtos de higiene pessoal (47.72-5-00) e o comércio varejista de artigos de vestuário e acessórios (47.81-4-00). Na prefeitura do município de Anápolis, a referida empresa possui cadastro sob a inscrição municipal n. 81283 desde o ano de 2016, sob as mesmas atividades econômicas descritas no CNPJ. Ocorre que na vigilância sanitária municipal, o único cadastro de atividade econômica da empresa é de atividades de estética e outros serviços de cuidados com a beleza (9602-5-02), não havendo menção alguma sobre as demais atividades econômicas de comercio de alimentos. A empresa I. B. Beleza e Estética possui alvará sanitário liberado no dia 18/08/2023, mediante o termo de notificação n. 101.246 emitido pela fiscal sanitário Lívia Brito, com validade até 18/08/2024, sob o número 202301997, unicamente para a atividade econômica de atividades de estética e outros serviços de cuidados com a beleza. Vale ressaltar que a conforme o Anexo Único da Lei Complementar 377 de 05/06/2018, as atividades de comércio varejista, tanto de alimentos quanto de cosméticos são de complexidade baixa e não requerem inspeção prévia para liberação do alvará sanitário. O que falta, neste caso é a inserção da atividade econômica exercida de atividade de estética e beleza no cadastro econômico do município e o cadastro das atividades de comércio varejista de alimentos e cosméticos na vigilância sanitária, de forma que o alvará sanitário emitido deveria contemplar, no mínimo a atividade de comércio varejista de alimentos, além da atividade já existente.\r\n\r\nQUANTO AOS PRODUTOS\r\n\r\nDentre os produtos de marca própria e marcas terceiras que a empresa fabrica, existem 4 (quatro) produtos alimentícios que são fabricados pela empresa Natures Prime e distribuídos com exclusividade (conforme informação disponível nos rótulos) pela empresa I. S. Beleza e Estética. Os nomes comerciais destes produtos são: Imunoshot, Redut SB e Termo Fat, categorizados como suplementos alimentares em cápsulas; e o produto Chá Ultra SB, categorizado como chá misto solúvel. Apenas o produto Redut SB (a base de laranja moro) possui comunicado de início de fabricação junto ao município de Anápolis, protocolado em 15/12/2023 (Protocolo n. 20220800). Os demais produtos foram comunicados junto à SUVISA, em processos que não passaram pela verificação desta gerência.\r\nREDUT SB: apresenta denominação de venda como suplemento alimentar em cápsulas contendo como ingredientes farinha de feijão branco, L- Triptofano, picolinato de cromo e aditivos. Este produto teve sua comunicação de fabricação protocolada junto à SUVISA em 19/01/2022, sob o protocolo de n. SEI 202200010004903. Não existem informações nos dizeres de rotulagem apresentado no dossiê anexo ao comunicado que contrariam as legislações sanitárias pertinentes.\r\nEm dezembro de 2022, a empresa apresentou nova formulação para o produto denominado como Redut SB, o qual foi comunicado junto à VISA do município, tendo em vista que a partir de outubro de 2022 os comunicados de início de fabricação passaram a ser realizados por esta gerência. A nova formulação do REDUT SB apresenta denominação de venda como suplemento alimentar à base de extrato de laranja moro, café verde e picolinato de cromo em cápsulas. O dossiê do comunicado de início de fabricação consta o Anexo X devidamente preenchido, a ficha técnica do produto e os dizeres de rotulagem (arte do rótulo). Conforme as informações disponíveis não existem ingredientes listados no produto proibidos para esta categoria de alimentos, bem como não existem alegações nutricionais na rotulagem frontal não permitidas para a categoria, estando o produto, conforme os parâmetros verificados, em acordo com a legislação vigente. Comunicado de Início de Fabricação junto à VISA de Anápolis em 15/12/2022 (Protocolo n. 20220800). Portanto, existem dois produtos comunicados com formulações diferentes contendo o mesmo nome: Redut SB.\r\nIMUNOSHOT: apresenta denominação de venda de suplemento alimentar em pó sabor de limão siciliano, composto por glutamina, extrato de própolis, ômega 3 em pó, vitamina C, vitamina D3 e aditivos. Na rotulagem não existem ingredientes listados no produto proibidos para esta categoria de alimentos, bem como não existem alegações nutricionais na rotulagem frontal não permitidas para a categoria, estando o produto, conforme os parâmetros verificados, em acordo com a legislação vigente. O produto apresenta Comunicado de Início de Fabricação junto à SUVISA datado de 12/05/2022, por meio do processo SEI n. 202200010028057.\r\nTERMO FAT: apresenta denominação de venda de suplemento alimentar em cápsulas. Possui como ingredientes a cafeína, café verde moído, guaraná em pó (Paulina cupana), picolinato de cromo e aditivos. Declara como compostos bioativos a cafeína, cromo e ácido clorogênico. Na rotulagem não existem ingredientes listados no produto proibidos para esta categoria de alimentos, bem como não existem alegações nutricionais na rotulagem frontal não permitidas para a categoria, estando o produto, conforme os parâmetros verificados, em acordo com a legislação vigente. O produto apresenta Comunicado de Início de Fabricação junto à SUVISA datado de 07/02/2022, por meio do processo SEI n. 202100010048983.\r\nCHÁ ULTRA: apresenta denominação de venda de chá misto solúvel, sem adição de açúcares, composto por chá verde, chá branco, hibisco, gengibre e aditivos. Na rotulagem não existem ingredientes listados no produto proibidos para esta categoria de alimentos, bem como não existem alegações nutricionais na rotulagem frontal não permitidas para a categoria, estando o produto, conforme os parâmetros verificados, em acordo com a legislação vigente. O produto apresenta Comunicado de Início de Fabricação junto à SUVISA datado de 19/01/2022, por meio do processo SEI n. 202200010004903 para o sabor abacaxi e em 14/06/2022, SEI 202200010034867 para o sabor pêssego.\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nConclui-se que a empresa Nature´s Prime possui as regularizações cadastrais e sanitárias pertinentes à categoria de alimentos que produz, de maneira que os produtos fabricados pela mesma e distribuídos pela empresa I. S. Beleza e Estética estão aptos à comercialização. \r\nÉ necessário que a empresa I. S. Beleza e Estética promova a regularização cadastral junto à VISA do município a fim de considerar a atividade econômica secundária de comércio varejista de alimentos no cadastro, bem como no alvará sanitário. Verificou-se ainda um vício de informações de forma que a referida empresa não possui cadastro econômico para exercer a atividade econômica de estética e outros serviços de cuidados com a beleza, a qual equivocadamente possui alvará sanitário expedido, sendo considerada a atividade econômica principal da empresa.\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat 12.183\r\n\r\nAnápolis, 27 de outubro de 2023.\r\n\t\r\n\r\n"}