{"ndoc":97470,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: ANGELO MARIO KLAUS JÚNIOR\r\nCPF: 699.422.261-68\r\nNome Fantasia: AMPARO CENTRO TERAPÊUTICO\r\nEndereço: AV. AMERICANA, QD 63, LT 1ª, CHÁCARA ZOÊ, CIDADE DA PROMISSÃO.\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 16/12/2020.\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, RDC 29/2011, RDC nº 216/2004, Portaria nº 344/1998, Lei nº 11.343/2006 e Lei Complementar nº 377/2018.\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Pedro Henrique Aires Ribeiro\r\n- Rodrigo Alessandro Togo Santos\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento ao Ofício nº 346/2024 da 2ª Vara Criminal da Comarca de Anápolis, em regime de URGÊNCIA, por se tratar de um RÉU PRESO.\r\n\r\n\r\n\r\n\r\n3. CONDIÇÕES GERAIS\r\n\r\nEm termos gerais, o estabelecimento encontra-se em péssimas condições de manutenção e higiênico-sanitária. \r\n\r\n\r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n4.1 Sala de manipulação de alimentos (Cozinha):\r\n\r\nA sala de manipulação possui área física suficiente para o quantitativo de internos e colaboradores, mas encontra-se em péssimo estado de conservação e de estrutura física. \r\n\r\n\r\n4.2 Depósito de Alimentos:\r\n\r\nNão possui e os alimentos ficam armazenados na cozinha, criando assim um ponto crítico e de risco no ambiente da cozinha, já que um estabelecimento desse porte e com esse quantitativo de internos necessita de um depósito de alimentos e de material de limpeza compatível conforme RDC 216/2004 e RDC 29/2011.\r\n\r\n\r\n\r\n4.3 Dormitórios:\r\n\r\nEncontram-se em péssimas condições de conservação. Havendo a necessidade das seguintes adequações: corrigir as infiltrações na parede e realizar a repintura da mesma, melhorar a limpeza do ambiente e sua organização quanto ao número de camas, e além disso os colchões estão em péssimos estado de conservação e não são os adequados para o estabelecimento, já que o mesmo não é impermeável ou lavável e por fim retirar grades das janelas, pois configura cárcere privado e não uma residência acolhedora.\r\n\r\n\r\n4.4 Lavanderia:\r\n\r\nEncontra-se em péssimas condições de conservação e de estrutura física. Necessitando de finalizar sua estruturação, com revestimento adequado, cobertura completa e tanques em quantidade suficiente para os acolhidos. Além disso, as máquinas de lavar e tanquinho devem estar disponíveis para os acolhidos.\r\n\r\n\r\n4.5 Sanitários/Banheiros:\r\n\r\nOs sanitários e banheiros encontram-se em péssimas condições de conservação e de estrutura física e, em quantitativo insuficiente para o número atual de acolhidos. \r\n\r\n\r\n\r\n4.6 Geral:\r\n\r\nEm termos gerais, o estabelecimento possui uma razoável estrutura física e péssimas condições de manutenção e higiene. Necessitando urgentemente, de uma reforma na cozinha e lavanderia, além de acrescentar na estrutura física um depósito de alimentos e de material de limpeza. Por fim devem melhorar a organização do ambiente e principalmente melhorar os cuidados com os internos.\r\n\r\n\r\n\r\n\r\n4.7 Documentação - Apresentar:\r\n\"\tCertificado de Responsabilidade Técnica do responsável técnico, atualizado e expedido pelo Conselho de Classe pertinente;\r\n\"\tProjeto Arquitetônico e Memorial Descritivo aprovado pela Vigilância Sanitária e pela Prefeitura;\r\n\"\tCertificado de Conformidade (CERCON) atualizado e expedido pelo Corpo de Bombeiros.\r\n\r\n\r\n5 MEDIDAS ADOTADAS:\r\n\r\nApós a inspeção fiscal foi emitido o Termo de Intimação nº 83783, no dia 16/12/2020, com um prazo de 30 dias IMPRORROGÁVEIS.\r\n\r\n\r\n6 CONCLUSÃO:\r\n\r\nA instituição necessita de várias adequações a serem realizadas, de forma a corrigir as irregularidades observadas, atendendo, assim, às exigências da legislação sanitária vigente e precisa melhorar suas boas práticas em saúde para tentar se adequar à LEI FEDERAL nº 11343/2006 (Institui o Sistema Nacional de Políticas Públicas sobre Drogas - SISNAD), RDC 50/2002 e RDC 63/2011 (Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde), já que foi averiguado in loco, que na verdade a empresa não é uma Comunidade Terapêutica, apesar de se passar por uma, ela desenvolvia atividade de atendimento hospitalar para pessoas com Distúrbios Psiquiátricos. No dia 16/12/2020, fizemos uma visita por causa de uma denúncia anônima junto à Vigilância Sanitária, dizendo se tratar de uma \"Clínica Psiquiátrica\" que funcionava clandestinamente e que ocorria maus tratos com os internos. No momento da visita não conseguimos aferir os maus tratos, mas observamos que a instituição estava sem um Responsável Legal e Técnico para funcionar devidamente, além de não possuir naquele momento um cadastro no Município \r\n\r\n\r\nde Anápolis e nem na Vigilância Sanitária. Quando estivemos lá, tivemos que aguardar por 40 minutos o Responsável Legal, Srº Angelo Mario Klaus Júnior, para podermos ser atendidos e para ocorrer à fiscalização. Além disso todos os internos estavam trancados dentro da chácara, com cadeado passado (configurando cárcere privado, por se tratar de uma Comunidade Terapêutica). Em ANEXO estamos enviando o ESPELHO DE DOCUMENTO FISCAL REGISTRADO NO CVS (programa utilizado pela Vigilância Sanitária Municipal para guarda e armazenamento dos documentos fiscais).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael B. Ferreira\r\nMatrícula 12178\r\nFiscal Sanitário\r\n"}