{"ndoc":98970,"descr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária no presente estabelecimento em atendimento à ordem de serviço n. 20234829 de 26/12/23. O processo de inspeção iniciou-se dia 03.04.24 e durante todo o processo foi realizada inspeção nas áreas físico-estruturais e dos documentos relacionados às boas práticas de fabricação. Enfoque especial foi dado às formulações de alguns produtos de marcas próprias e terceirizadas: produto denominado pela empresa como \"chá solúvel\", creatina, produtos em cápsulas softgel (óleo de peixe) e suplemento alimentar de vitaminas e minerais em cápsulas. Considerando o processo de inspeção sanitária realizado, tem-se as seguintes intimações a serem cumpridas: 1. Apresentar as especificações técnicas de todas as matérias-primas utilizadas na fabricação dos suplementos alimentares, as quais devem estar comprovadamente adequadas aos requisitos de composição, qualidade e segurança, conforme artigo 4o da RDC 243/18; 2. Apresentar especificações técnicas de todos os produtos fabricados, incluindo os padrões físico-químico, microbiológicos, de contaminantes e de matérias macro e microscópicas estabelecidos conforme as respectivas legislações específicas, assim como os teores de nutrientes; 3. Deixar de fabricar e comercialziar produto denominado pela empresa de \"chá solúvel\" incongruente com as especificações técnicas da categoria \"chá\", adequando-o à categoria real, considerando sua formulação, valor nutricional e atendimento aos requisitos de identifidade e qualidade específicos da categoria a ser enquadrada; 4. Apresentar especificações dos padrões microbiológicos dos produtos de acordo com a IN 161/22 (nos laudos o laboratório expressa referências da Farmacopéia Brasileira 6a ed); 5. Quanto ao produto colágeno tipo II em cápsulas (marca própria e terceira), considerar: A. Adequar a designação do produto considerando \"colágeno tipo II não desnaturado\" e não somente \"colágeno tipo II\"; B. Adequar na tabela de informação nutricional a quantidade real de colágeno tipo II não desnaturado presente na porção (1,8mg) e não o valor de 40mg (que equivale ao total de constituinte e não do nutriente); C. Apresentar laudo de análise laboratorial atualizado dos produtos à base de colágeno tipo II não desnaturado; D. Incluir na rotulagem a recomendação de uso e o grupo populacional para o qual o produto é indicado; 6. Apresentar Plano de Controle de Alergênicos (PCAL) elaborado considerando o Guia n. 5, versão 2 de 16.10.18 e considerar no documento, a validação dos fornecedores e matérias-primas considerando os possíveis contaminantes informados pelos fornecedores e contaminações cruzadas possivelmente existentes na fábrica; 7. Implementar medidas de controle e garantia da qualidade, robustas, equivalentes ao risco sanitário que envolve a categoria de produtos, considerando inclusive o volume produtivo, as diferentes quantidadesd e produtos  presentes no escopo produtivo (portifólio); 8. Garantir a rastreabilidade do processo produtivo inclusive no que se refere à identificação dos produtos em processo, de forma que a ordem de produção seja representativa do produto e o acompanhe em todas as etapas de produção; 10. Garantir dedicação da linha produtiva do envase das cápsulas softgel à base de óleo de peixe, a fim de garantir a ausência do contaminante alergênico \"peixe/crustáceos\" nos demais produtos fabricados e na impossibilidade, informar a declaração de alerta para presença de alergênicos em todos os demais produtos;\r\nESTRUTURA FÍSICA E BOAS PRÁTICAS DE FABRICAÇÃO: 11. Garantir implementação completa do projeto arquitetõnico aprovado (processo 20230554 de 06/12/23), aprovando novo projeto arquitetônico, caso sejam necessárias novas adequações, especialmente no que se refere ao controle de alergênicos e linha de envase do óleo de peixe; 12. prover proteção (espelhos) nas tomadas em todas as áreas ausentes; e retirar quaisquer resquícios de fiações elétricas expostas; 13. garantir a higiene e organização da área de higienização (ferramental) de forma que a mesma não sirva de fonte de contaminação cruzada para os utensílios; 14. Fazer uso de soluções saneantes que favoreçam o processo de higienização (limpeza seguido de desinfecção), considerando o risco sanitário dos produtos em processo;15. Adequar o sistema de exaustão e dispersão de pós da sala de misturas de forma a impedir acúmulo e suspensão dos mesmos.\r\n\r\nOBSERVAÇÃO:\r\nFica a pessoa jurídica supracitada orientada à adequa-se aos prazos de adequação da RDC 843 de 22/02/24 e IN 281 de 22/02/24, para as categorias em questão, principalmente quanto à documentação necessária para a notificação dos produtos.\r\nFica liberado alvará sanitário para as atividades econômicas de: 1099-6/99; 1099-6/02; 4729-6/99; 8292-0/00; 1099-6/07.\r\n"}