{"ndoc":103532,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\n\r\n\r\nRazão Social: SEAL COMÉRCIO DE ÓTICA LTDA\r\n\r\nNome Fantasia: ÓTICA MIX CNPJ: 40.612.132/0001-99 INSCRIÇÃO MUNICIPAL: 98112\r\nEndereço: RUA ENGENHEIRO PORTELA Nº165 CENTRO\r\n\r\nMunicípio: ANÁPOLIS - GOIÁS Data da Inspeção: 19/06/2024 Data do Relatório: 20/06/2024\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei complementar 377 de 2018, Lei Estadual 16.140 de 2007, Decreto 24.492 de junho de 1934, decreto 20.931 de janeiro de 1932\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n-\tClóvis Rafael Borges Ferreira\r\n-\tViviane Miyada\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\n\r\n\r\n2.\tOBJETIVO\r\n\r\n-\tInspeção fiscal sanitária realizada no endereço supracitado em atendimento ao oficio Nº 167/2024 emitido pelo Tribunal de Justiça do Estado de Goiás , Comarca Anápolis , 3ª Vara Cível, referente aos autos nº 5279946-68.2024.8.09.006 pelo promovente Conselho Brasileiro de Oftalmologia.\r\n3.\tSOBRE A INSPEÇÃO SANITÁRIA:\r\n\r\nAos dezenove dias do mês de junho do ano de dois mil e vinte e quatro, em atendimento ao oficio Nº 167/2024 emitido pelo Tribunal de Justiça do Estado de Goiás , Comarca Anápolis , 3ª Vara Cível, referente aos autos nº 5279946-68.2024.8.09.006 pelo promovente Conselho Brasileiro de Oftalmologia os fiscais sanitários supracitados dirigiram-se ao estabelecimento \"Oticas Mix\", para realizar inspeção sanitária e averiguar os seguintes itens, conforme decisão e determinação da Juíza de Direito, Francielly Faria Morais aos 23/05/2024.\r\nDeterminou-se que a averiguação:\r\n\r\na)\tDA EXISTÊNCIA DO ALVARÁ DE FUNCIONAMENTO:\r\n\r\nO estabelecimento possui inscrição municipal regular, iniciada aos 03/05/2021, sob a inscrição nº 98112, conforme documento seguinte:\r\n\r\n\r\n2\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n3\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\nb)\tDA\tVERIFICAÇÃO\tDO\tLIVRO\tDE\tREGISTRO\tDE PRESCRIÇÕES MÉDICAS:\r\nO estabelecimento mantém por meio digital o registro de receituários médicos aviados de forma digital através do sistema SAVWIN WEB - SISTEMA PARA ÓTICAS, através do qual, mantém, insere e busca informações dos registros de vendas, receituários, aviamentos e valores qualitativos e quantitavos diversos.\r\n \r\n\r\n\r\n\r\n\r\n\r\n4\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\nc)\tDA VERIFICAÇÃO SE NO ESTABELECIMENTO SÃO ACEITAS PRESCRIÇÕES DE PROFISSIONAL NÃO MÉDICO:\r\nRealizamos a busca direta no sistema SAV WIN WEB-SISTEMAS PARA ÓTICAS a informação solicitada na decisão judicial da Juíza de Direito, Francielly Faria de Morais, referente ao processo 5279946- 68.2024.8.09.0006, quanto à consumidora Maria Angélica Paulina da Cunha que \"foi submetida a exame refrativo realizado por optometrista, nas dependências da requerida, e ato, seguinte, a vendedora desta encaminhou a consumidora a compra dos óculos e lentes no importe de R$ 655,44.\r\nA busca no sistema foi certeira, sendo identificado que a Sra. Maria Angélica Paulina da Cunha, realizou a compra dos óculo no dia 24/02/2021( quarta-feira), às 11:36 horas, com a vendedora Lorrayne Pereira Sá, ordem de serviço nº 069, sendo o receituário médico registrado no nome da profissional NADIA DE SOUZA, sem registro no CRM, conforme informação do sistema SAVWIN WEB, sendo indicado a lente PLUS INCOLOR, QUANTIDADE EM 2, COM ARMAÇÃO HIPER VISION MF, constando valor à vista de R$ 500,00( quinhentos reais), para o dia 26/02/2021\r\nPortanto, conclui-se que o estabelecimento realiza exames e/ou aceita prescrições de profissional não médico.\r\nSEGUE DOCUMENTO EMITIDO PELO SISTEMA SAVWIN WEB\r\n\r\nPARA ÓTICAS, no momento da inspeção sanitária, da Sra Maria Angélica Paulina da Cunha:\r\n\r\n5\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\n\r\nd)\tDA VERIFICAÇÃO DA EXISTÊNCIA DE EQUIPAMENTOS DE EXAMES DOS OLHOS DO LOCAL:\r\nConstatamos na presente data, quando ocorrida a fiscalização sanitária no local , não foi encontrado nenhum aparelho ou equipamento oftalmológico exposto ou nos armários do estabelecimento, indicativo de uso no dia.\r\n\r\n\t\r\n\r\n4.\tMEDIDAS SANITÁRIAS ADOTADAS:\r\n\r\nApós a constatação das irregularidades encontradas no local e praticadas pelo estabelecimento citado, foi lavrado um Termo de Intimação nº108760, assim lavrado: FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA À: 1- MANTER CÓPA DO RECEITUÁRIO MÉDICO DOS CLIENTES JUNTAMENTE COM AS ORDENS DE SERVIÇO NO SISTEMA DA ÓTICA POR NO MÍNIMO 5 ANOS. 2- MANTER OS DADOS DO RESPONSÁVEL PELA PRESCRIÇÃO MÉDICA DE FORMA COMPLETA ( NOME E NÚMERO DO REGISTRO PROFISSIONAL JUNTO AO CRM DA ÓTICA ( LIVRO DE RECEITUÁRIO ÓPTICO) ; 3) DEIXAR DE EXERCER QUALQUER ATIVIDADE PRIVATIVA À FUNÇÃO DO MÉDICO OFTALMOLOGISTA. PRAZO LAVRADO PELAS AUTORIDADES FISCAIS PARA CUMPRIMENTO DA INTIMAÇÃO: IMEDIATO.\r\nDiante as irregularidades fiscais sanitárias encontradas foi lavrado o AUTO DE INFRAÇÃO Nº 03072, nos seguintes termos: AOS DEZENOVE DIAS DO MÊS DE JUNHO DE 2024, ÀS 14:12 HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA  AO  INSPECIONAR  O  ESTABELECIMENTO  SUPRACITADO\r\n7\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\nVERIFICAMOS QUE A PESSOA JURÍDICA INFRINGIU OS SEGUINTES DISPOSITVOS LEGAIS E OU REGULAMENTARES: DECRETO 20931/32, ARTIGO\r\n39 E DECRETO 24492/34, ARTIGO 17 PELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES: 1) POR VENDER, CONFECCIONAR LENTES DE GRAU SEM PRESCRIÇÃO MÉDICA E OU REALIZADOS POR OPTOMETRISTAS OU POR PROFISSIONAL NÃO HABILITADO PARA PRÁTICA; 2) POR PRATICAR OUTROS ATOS PRIVATIVOS DE MÉDICO CONFORME DEFINIDO NA LEI 12842/13, ARTIGO 4º. OBS.: NO ATO DA INSPEÇÃO SANITÁRIA FOI SOLICITADO A BUSCA DO REGISTRO DO RECEITUÁRIO ÓPTICO E SEU AVIAMENTO DA SRA. MARIA ANGÉLICA PAULINA DA CUNHA, SENDO RETIRADO DO SISTEMA SAVWIN WEB SISTEMA PARA ÓTICAS, SENDO A COMPRA FEITA AOS 24/02/2021, ESTANDO DESCRITO O NOME DO MÉDICO/OPTOMETRISTA NÁDIA DE SOUZA. TIPIFICADAS NA LEI COMPLEMENTAR 377/2018, ARTIGO 100, XXI,XXXV,XXXVI,XXXVII. O ESTABELECIMENTO TEM O PRAZO DE 15 DIAS PARA APRESENTAR RECURSO ESCRITO JUNTO À VIGILÂNCIA SANITÁRIA MUNICIPAL PARA DEFESA DO PROCESSO ADMINISTRATIVO ABERTO DIANTE DESTE DOCUMENTO LAVRADO.\r\n\r\n\r\n\r\n\r\n\r\n\r\n5.\tCONCLUSÃO:\r\n\r\n-\tDiante do atendimento do ofício oficio Nº 167/2024 emitido pelo Tribunal de Justiça do Estado de Goiás, Comarca Anápolis, 3ª Vara Cível, referente aos autos nº 5279946-68.2024.8.09.006 pelo promovente Conselho Brasileiro de\r\n8\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\nOftalmologia, concluímos que a prática irregular de exames oftalmológicos, restritos ao médico oftalmologista, vem sendo praticado por profissionais não habilitados para tal função.\r\nO número de estabelecimentos em funcionamento de forma regular e\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nqualidade .\r\n\r\nENTENDENDEMOS que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde e por colocar em risco a saúde pública e coletiva dos inúmeros indivíduos dependentes destes serviços de execução e aviamento de receitas médicas ópticas/optométricas, é necessário que se faça um trabalho conjunto (com todos os órgãos de interesse: PROCON, VIGILÂNCIA SANITÁRIA, POSTURA, TRIBUTOS,  MINISTÉRIO  PÚBLICO  E  POLÍCIA  CIVIL  E  MILITAR)  nos\r\n9\r\n \r\nSecretaria Municipal de Saúde Diretoria de Vigilância em Saúde Gerência de Vigilância Sanitária\r\n\r\nestabelecimentos em geral, dentre eles, legais e ilegais , para cumprimento de melhor prestação de serviço e produtos quanto à qualidade em saúde, à garantia da oferta produtos legalizados, à valores de mercado, à mitigação de pactos comerciais entre profissional e comércio varejista, para que o maior interessado e que move este mercado, o cliente, não tenha prejuízos de sua saúde física e de qualidade dos produtos que adquire. Ao cumprir sua missão , a Vigilância Sanitária não se furta do seu papel perante à defesa da saúde da população em toda e qualquer situação que cabe cumprir seu papel e poder de polícia, mas reconhece que a realização de suas ações será mais eficaz e eficiente mediante o trabalho conjunto de todos os órgãos de interesse e dentro de suas competências.\r\n\tPor fim, apesar da Defesa do Autuado, apresentar ADPF nº 131, a mesma não exclui os artigos 38, 39 e 41 do Decreto nº 20931/32 e os artigos 13 e 14 do Decreto nº 24492/34, pois se aplicam APENAS aos profissionais optometristas qualificados por instituição de ensino superior. E em nenhum momento da DEFESA foi apresentado o Diploma de Nível Superior da Srª Nádia de Souza, constante na ficha registrada no Receituário Eletrônico apresentado no Ato da Fiscalização.\r\n\tPortanto, pedimos que se mantenha o PROCESSO ADMINISTRATIVO e sugerimos a APLICAÇÃO DA MULTA.\r\n\r\n\r\n\r\n\r\n \r\nAnápolis, 14 de Agosto de 2024.\r\n"}