{"ndoc":11232,"descr":"LAVANDERIA\r\n1- Proteger fiação elétrica exposta\r\n2-Revestir parede a uma altura mínima de 2(dois) metros com material lavável, resitente, impermeável, resistente aos produtos de limpeza e desinfetantes  e em cor clara \r\n3- Revestir piso com material lavável, resitente, antiderrapante, resistente aos produtos de limpeza e desinfetantes e em cor clara \r\n4- Disponibilizar área específica para recebimento de roupas sujas\r\n5- Disponibilizar área específica para lavagem, Disponibilizar área específica para passagem, Disponibilizar área específica para guarda de roupas limpas\r\n6- Ligar à rede pública de coleta o sistema de esgoto e efluentes\r\n7- Utilizar somente produtos que possuem registro no Ministério da Saúde e rotulagem adequada\r\n8- Manter o equipamentos em bom estado de conservação \r\n9- Disponibilizare carrinhos ou meio igual de material impermeável, lavável, e dotados de tampa, exclusivos para o transporte de roupa limpa e de roupa suja\r\n10- Disponibilizar e Fazer uso de Equipamento de Proteção Indiviual EPI´S por parte dos funcionários\r\nCOZINHA\r\n11- Revestir paredes com material liso, impermeável e lavável até altura min. 2,0m (manipulação).\r\n12- Ajustar portas e as janelas aos batentes.\r\n13- Instalar nas portas da área de manipulação de alimentos de acesso à área externa mecanismo fechamento automático\r\n14- Prover as aberturas externas das áreas de armazenamento com telas milimetradas.\r\n15- Prover as aberturas externas das áreas de manipulação com telas milimetradas.\r\n16- Adequar conexões com rede de esgoto ou fossa séptica.\r\n17- Substituir as luminárias localizadas sobre a área de manipulação ao sistema antiqueda e antiexplosão.\r\n18- Disponibilizar lavatórios exclusivos para a higiene das mãos na área de manipulação.\r\n19- Disponibilizar nos lavatórios para higiene das mãos sabonete líq, antisséptico e papel toalha não reciclado.\r\n20- Disponibilizar coletores de resíduos providos de tampas com acionamento não manual.\r\n21- Manter os equipamentos e móveis em adequado estado de conservação e higiene.\r\n22- Identificar os produtos fracionados adequadamente (identificação do produto, data de fracionamento e validade).\r\n23- Identificar os produtos preparados ou sobras adequadamente (identificação do produto, data de fabricação e validade).\r\n24- Proteger produtos fracionados, preparados ou sobras em embalagens adequadas para este fim.\r\n25- Deixar de depositar alimentos diretamente sobre o chão\r\n26- Disponibilizar exaustor sobre o fogão\r\nGERAL\r\n27- Revestir os colchonetes com capa impermeáveis, limpos e bem conservados;\r\n28- Diponibilziar vestiário, adequado para o uso exclusivo dos bebês (área mínima 3,0m²), provido de: pia, vaso sanitário com 39- tampa, bancada para banho  em material  liso de fácil limpeza e mesa para troca de roupas.\r\n30- Separar toalha, sabonete, bucha, pente, escova, copo e mamadeira identificados para uso individual;\r\n31- Diponibilizar sanitário separado por sexo dotadas de lavatório, chuveiro e vaso sanitário dimensão e altura  adequada para 32- uso das crianças;\r\n33- Diponibilizar lixeira com saco plástico e tampa com acionamento de pedal;\r\n34- Prover as pias de sabão líquido, toalhas descartáveis\r\n35- Geladeira para uso exclusivo para acondicionamento de leite pasteurizado e mamadeiras\r\n36- Manter brinquedos em bom estado de conservação e higiene\r\n37- Restaurar avarias nos tetos, paredes e pisos (infiltrações, rachaduras e quebrados)\r\n38- Proteger fiação exposta\r\nDOCUMENTOS\r\n11- Regularizar a situação cadastral\r\n12- Apresentar o certificado de conformidade do corpo de bombeiros atualizado\r\n13- Fazer o Registro de limpeza da caixa de água (semestral)\r\n14- Apresentar o Certificado do Controle de Pragas e Vetores Integrado efetuado por empresa especializada\r\n15- Apresentar o controle de saúde dos manipuladores (ASO) atualizado.\r\n16- Apresentar comprovante de capacitação dos manipuladores em boas práticas de manipulação.\r\n17- Apresentar o comprovante de origem e inspeção de produtos de origem animal utilizados (alvará sanitário dos forncedores)"}