{"ndoc":112732,"decr":"Nº do Processo: 20250162\r\nRazão Social: Villa de Ensino Galileu Ltda\r\nNome Fantasia: Escola Infantil Villa Galileu\r\nAtividade: Educação Infantil-creche, Educação Infantil-pré-escola e Ensino fundamental.\r\nEndereço: Av. Perimetral Leste, s/nº, quadra 31, lote 04. Setor Anápolis City\r\n\r\nObjeto da análise: ampliação em área anexa, conforme Portaria municipal nº 247/2023:\r\n\r\nOBRA DE AMPLIAÇÃO: é aquela realizada com o intuito de acréscimo de área construída a uma edificação/estabelecimento já existente ou a construção de nova edificação a ser agregada funcionalmente (fisicamente ou não) a um estabelecimento já existente, partindo-se da premissa da existência de projeto arquitetônico sanitário previamente aprovado\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico\r\n(x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação da ampliação do prédio da escola:\r\n\r\n\r\n\"\tComplementar o memorial descritivo com os CNAES do estabelecimento;\r\n\"\tIncluir, no memorial descritivo, as denominações dos setores  e descrições das  atividades a serem desenvolvidas nas novas áreas a serem anexadas na ampliação ( salas 01, 02,03 e 04). A identificação/função das novas áreas deverão ser descritas na planta arquitetônica;\r\n\"\tDemonstrar o fluxo de entrada e saída de pessoas nas novas áreas a serem anexadas, na planta arquitetônica;\r\n\"\tCorrigir memorial descritivo, retirando informações incongruentes e não pertinentes às atividades do estabelecimento (um banheiro com descrição de consultório odontológico);\r\n"}