{"ndoc":114932,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n(1ª ANÁLISE)\r\n\r\nNº do Processo: 20250202\r\nRazão Social: RESIDÊNCIA INCLUSIVA PREFEITURA DE ANÁPOLIS \r\nNome Fantasia: RESIDÊNCIA INCLUSIVA PREFEITURA DE ANÁPOLIS\r\nCNPJ:  ?\r\nAtividade: CNAE 8730-1/99 ATIVIDADES DE ASSISTÊNCIA SOCIAL PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES NÃO ESPECIFICADAS ANTERIORMENTE;\r\nEndereço: RUA ESQUINA COM R 25 E R.120, VILA FORMOSA, ANÁPOLIS-GO\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, SIMONE DUARTE GROSSI procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª análise) \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva      \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (1ª análise)\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva          \r\n\r\n\r\n\r\nLEGISLAÇÃO: Portaria 247/2023, anexo II, RDC 216/14, LE 16140/07, LC 377/2018, DM 8297/97, NBR 9050/2020 Lei Federal nº 13146/2015,Resolução nº 6/2013,Resolução nº 9/2014,Resolução nº 145/2004,Resolução nº 109/2009,RDC nº 50/2002,RDC nº 63/2011,RDC nº 197/2017,Portaria SVS/MS nº 344/1998\r\n\r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que: \r\n\r\n                  1 ) MEMORIAL DESCRITIVO SANITÁRIO:\t\r\n\"\tÉ uma casa mista ( masculina e feminina)? Quantas vagas disponíveis?\r\n\"\tEm qual local ficarão os registros individualizados dos documentos e prontuários de cada acolhido?\r\n\"\tDisponibilizar dormitório e banheiro exclusivo para cuidadores.\r\n\"\tA sala de BANHO deverá ser disponibilizada por gênero ,caso a casa seja mista.\r\n\"\tEm qual local ocorrerá a guarda e o preparo para dispensação de medicamentos?\r\n\"\tHá local para guarda de roupa coletiva? Caso não, cada quarto deverá disponibilizar local exclusivo, separado por morador , devidamente identificado, para guarda de roupas de uso diário e de cama e banho  no dormitório.\r\n\"\tDevem ser disponibilizadas barras de segurança em todos os ambientes de circulação dos moradores. \r\n\r\n\r\n2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\r\n\"\tÉ uma casa mista ( masculina e feminina)? Quantas vagas disponíveis?\r\n\"\tEm qual local ficarão os registros individualizados dos documentos e prontuários de cada acolhido?\r\n\"\tDisponibilizar dormitório e banheiro exclusivo para cuidadores.\r\n\"\tA sala de BANHO deverá ser disponibilizada por gênero ,caso a casa seja mista.\r\n\"\tEm qual local ocorrerá a guarda e o preparo para dispensação de medicamentos?\r\n\"\tHá local para guarda de roupa coletiva? Caso não, cada quarto deverá disponibilizar local exclusivo, separado por morador , devidamente identificado, para guarda de roupas de uso diário e de cama e banho  no dormitório.\r\n\"\tDevem ser disponibilizadas barras de segurança em todos os ambientes de circulação dos moradores. \r\n\"\tSugerimos  a mudança de localização dos sanitários em frente à lavanderia, caso seja para uso dos moradores, para local próximo aos quartos , com acesso mais facilitado para locomoção.\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 15 da Portaria 247 de 2023 em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nObs: Estamos à disposição para orientações e esclarecimentos de dúvidas, favor entrar em contato via email: saudementalvisa@anapolis.go.gov.br\r\n\r\n\r\nAnápolis, 23 de JUNHO de 2025 \r\n\r\n\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                         Fiscal Sanitário                                    \r\n"}