{"ndoc":116432,"decr":"1ª Análise\r\nNº do Processo: 20250020\r\nRazão Social: Neiva Dedetizadora Ltda\r\nNome Fantasia: Neiva Dedetizadora Ltda\r\nAtividade: Imunização e controle de pragas urbanas\r\nEndereço: Av.Fernando Costa, qd. 59, lt. 08 .Vila Jaiara \r\n\r\nProjeto: adaptação de prédio para a desenvolvimento da  atividade pretendida.\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n(  )Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  )Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  )Parecer fiscal do Memorial descritivo - Aprovado\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  )Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nRequisitos necessários para aprovação do projeto:\r\n\r\n01-Adequar o memorial descritivo à Portaria nº 247, de 28 de dezembro de 2023, sessão II, artigo 10. O mesmo deve ser compatível á planta baixa;\r\nObs:Fotografias não  fazem parte da documentação exigida na norma nem substituem o memorial descritivo.\r\n02-A planta baixa deve demonstrar o fluxo das atividades bem como de trabalhadores;\r\n03-Demonstrar a clara separação entre residência e estabelecimento, não sendo permitido o compartilhamento de áreas (RDC nº 622/22 - Anvisa/M.S);\r\n02-Demonstrar na planta baixa e descrever no memorial as seguintes  instalações operacionais, as quais  devem dispor de áreas específicas e identificadas para: \r\n\"\tArmazenamento dos produtos desinfestantes, com ventilação natural;\r\n\"\tÁrea com tanque para higienização de equipamentos e para  tríplice lavagem de embalagens de produtos desinfestantes, quando necessário;\r\n\"\tGuarda de EPIs e objetos pessoais (armários próprios);\r\n\"\tVestiário/sanitário para aplicadores, com chuveiro, lavatório de  mãos  munidos de sabão líquido e papel toalha;\r\n\"\tRecipiente de armazenamento de embalagens vazias a serem devolvidas;\r\n\"\tDisponibilizar espaço fechado e exclusivo para a guarda dos produtos de limpeza (DML).\r\n"}