{"ndoc":120432,"descr":"Processo: 000033869/2024                \r\nAutuado: ASP - FARMACÊUTICA LTDA\r\nAuto de Infração: 0626\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 28.942.435/0001-74, COM ENDEREÇO COMERCIAL NA RUA VP-5E, MÓDULO 01, ANEXO III, Q 9, L 7, DAIA, ANÁPOLIS-GO, foi autuado, em 23 de setembro de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  \r\n1- Não possuir sistema informatizado validado para realizar a movimentação e gerenciar as atividades da empresa relacionadas aos produtos distribuídos e importados. \r\nConduta tipificada no Art. 100, VI, XXXVI da Lei Complementar 377/2018 c/c RDC ANVISA  430/2020, Art. 40. \r\nO autuado apresentou, de forma tempestiva, sua defesa. Segundo a qual, alega em síntese que, adquiriu o sistema Protheus com impacto BPx para gerenciar as atividades de distribuição de importados, em razão dessa informação, entendeu ser um sistema pré-validado o que não ocorreu. Em atendimento às orientações da Vigilância Sanitária, a empresa elaborou o \"Plano de Validação T-Claud Totvs\" com o propósito de validar os módulos do sistema Protheus, conforme cronograma devidamente aprovado pela Vigilância sanitária. Requer a não aplicação de qualquer penalidade, no máximo, uma advertência. \r\nPelo lado fiscal, apresentou-se réplica e confirmou as razões da autuação, enfatizando que as atividades de importação e distribuição executadas pela empresa fazem parte de sua atividade principal, possuindo, o sistema informatizado de gerenciamento de informações, grande impacto nas boas práticas de distribuição. Entre suas principais funções estão a de garantir a rastreabilidade dos produtos adquiridos e distribuídos, sendo imprescindível para a segurança e qualidade dos mesmos, e a de garantir que os requisitos legais e de segurança em relação ao produto estejam sendo seguidos, possibilidade correção de eventuais falhas na cadeia produtiva e distributiva, mecanismo imprescindível de farmacovigilância. E mais, a validação desta ferramenta tem o objetivo de garantir a adequabilidade do sistema ao uso pretendido e a integridade e segurança das informações gerenciadas. Portanto, a ausência da confirmação de adequabilidade do sistema à função a qual se propõe desempenhar é risco à integridade do sistema de gerenciamento da qualidade e do desempenho das boas práticas de distribuição com consequente risco à integridade do produto e à segurança do paciente. Conclui, sugerindo a continuidade do processo com a aplicação de multa.\r\n\r\nFeito o relatório, decide-se.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita, com especificidade, a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a alegação de boa fé na expectativa de pré-validação do sistema adquirido, a partir da descoberta do erro, a empresa estaria obrigada a fazer a correção e/ou comunicar o impasse para o agente fiscal. Se a empresa manteve a atividade mesmo após descobrir a vulnerabilidade do sistema, não há como negar a infração com base no desconhecimento inicial. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\nFUNDAMENTOS DA PENALIDADE - Os incisos VI, XXXVI, Art. 100, Lei 377/18, nos quais se enquadram a infração cometida, preveem penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de uma infração leve, pois a autuada é primária na infração cometida e não tem contra si nenhuma agravante. \r\nEm consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE  MULTA NO VALOR DE  R$400.00 (QUATROCENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.  \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO. \r\nAnápolis, 24 de julho de 2025\r\n\r\n\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitária\r\n\r\n"}