{"ndoc":16532,"descr":"Fica a pessoa jurídica supracitada notificada de que recebeu o Relatório técnico de inspeção do estabelecimento com as irregularidades encontradas na fiscalização sanitária e as devidas normas para funcionamento do laboratório de prótese dentária.\r\nAs normas deverão ser cumpridas com o objetivo de estar apto a obter o Alvará de Funcionamento e Licença Sanitária.\r\n\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\n\r\n\r\n\r\nRELATÓRIO TÉCNICO DE INSPEÇÃO SANITÁRIA:\r\n\r\n\r\nRAZÃO SOCIAL: Rogério Ribeiro de Andrade ME \r\nENDEREÇO: Avenida Presidente Kennedy quadra 05 lote 10 nº 1840\r\nCNPJ: 13.130.351/0001-69\r\nALVARÁ SANITÁRIO: Não Possui \r\n\r\n1.\tATIVIDADE:\r\nLaboratório de Prótese Dentária\r\n\r\n2.\tMOTIVO DA INSPEÇÃO:\r\n     Fiscalização de rotina para fins de obtenção de Alvará de Funcionamento e       \r\n     Licença Sanitária    \r\n\r\n3.\tNATUREZA\r\nPrivada\r\n\r\n4.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; Lei estadual 16140/2007; Portaria SES-GO 612/97; Resolução CFO 185/1993\r\n\r\n5.\tDOCUMENTO EMITIDO\r\n- Termo de Notificação nº 15917 de 05/03/2012\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n\"\tBancadas de trabalho em condições inadequadas de higiene, limpeza e organização;\r\n\"\tAusência de segregação de resíduos comuns e infectantes;\r\n\"\tPresença de mofo nas paredes e teto;\r\n\"\tAusência de lavatório de mãos na área de trabalho;\r\n\"\tAusência de vasilhames para a realização da desinfecção dos trabalhos protéticos;\r\n\"\tCondições insatisfatórias de higiene e limpeza do estabelecimento;\r\n\"\tAusência de toalhas de papel descartável para enxugar as mãos;\r\n\"\tSanitário da equipe de trabalho desprovido de assento na bacia sanitária, papel toalha e sabonete líquido para as mãos;\r\n\"\tNão utilização dos equipamentos de proteção individual pelos funcionários;\r\n\"\tJalecos dos funcionários \"dependurados\" sob as bancadas e visivelmente muito sujos;\r\n\"\tCarteira de vacinação incompleta dos funcionários;\r\n\"\tAusência do Certificado de Conformidade do Corpo de Bombeiros;\r\n\"\tAusência de Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\"\tAusência de cadastro do estabelecimento junto à Prefeitura Municipal;\r\n\r\n\r\n7.\tNORMAS PARA FUNCIONAMENTO DO LABORATÓRIO DE PRÓTESE:\r\n\r\nLocalização:\r\n\r\n\"\tÁrea física independente com dependências específicas e próprias para o referido laboratório.\r\n\r\nRecursos humanos e pessoal auxiliar:\r\n\r\n\"\tPossuir técnico em prótese dental devidamente registrado no CRO;\r\n\"\tPossuir auxiliar em prótese dental devidamente registrado no CRO;\r\n\"\tOs laboratórios de prótese licenciados somente poderão funcionar com a presença obrigatória do profissional responsável ou substituto legalmente habilitado;\r\n\r\nItem Geral:\r\n\r\n\"\tPossuir instalações adequadas, aparelhos, instrumentos, vasilhames e todos os meios necessários à execução dos serviços propostos, mantendo-os em perfeitas condições de higiene.\r\n\r\n\r\nÁrea Física:\r\n\"\tIluminação sem ofuscamento ou sombras.\r\n\"\tVentilação: circulação e renovação de ar. \r\n\"\tO piso deve ser de material liso, resistente e impermeável, que possibilite os procedimentos de limpeza adequados, sem presença de descontinuidades, tais como rachaduras ou fendas que possam abrigar sujidades;\r\n\"\tAs paredes devem ser de material liso, lavável e impermeável, delimitando a área de atendimento;\r\n\"\tParedes e forros sem fendas, trincas, presença de umidade ou mofo;\r\n\"\tAcesso ao laboratório independente, não comum a outros usos;\r\n\"\tForros de cor clara, liso e impermeável que permita os procedimentos de limpeza;\r\n\"\tInstalar lavatório de mãos (exclusivo para esta finalidade);\r\n\"\tAs instalações elétricas ou hidráulicas embutidas ou protegidas por calhas ou canaletas externas, para não haver depósito de sujidade em sua extensão. \r\n\"\tToalhas de papel descartável não reciclado e sabonete líquido para a lavagem das mãos;\r\n\"\tPossuir DML - Depósito de Material de Limpeza - Sala destinada à guarda de aparelhos, utensílios e material de limpeza;\r\n\"\tTodos os ralos deverão possuir tampa com fecho escamoteável (sistema abre e fecha);\r\n\"\tApresentar bancada de trabalho em perfeitas condições de higiene e limpeza;\r\n\"\tPossuir bancada para instalação dos equipamentos de trabalho;\r\n\"\tPossuir sanitário para a equipe de trabalho provido de assento sanitário, sabonete líquido e toalheiro abastecido com papel toalha não reciclado;\r\n\"\tManter local para registro diário de todos os trabalhos realizados indicando obrigatoriamente a data e o nome do paciente, endereço completo, nome do cirurgião-dentista e endereço do seu consultório;\r\n\"\tManter local para armazenagem e acondicionamento de materiais e instrumentais;\r\n\"\tInstalar abrigo externo devidamente identificado para lixo infectante.\r\nEquipamentos necessários:\r\n\"\tPossuir equipamentos condizentes com sua área de atuação;\r\n\"\tManter equipamentos de gases combustíveis afastados de fontes de calor;\r\n\"\tPossuir sistema de exaustão de gases em caso de realizar fundição em metais;\r\n\"\tManter compressor de ar comprimido fora da área de trabalho ou com revestimento acústico;\r\nEquipamentos de Proteção Individual\r\n\"\tPossuir luvas com proteção antitérmica, óculos de proteção, máscara com filtro para vapores, jaleco, gorro e luvas descartáveis.\r\nDas responsabilidades:\r\n\"\tOs produtos utilizados no estabelecimento devem estar dentro do prazo de validade;\r\n\"\tEstar vacinado contra hepatite B e tétano.\r\n\"\tRealizar a desinfecção adequada dos moldes e modelos e apresentar registro escrito desta prática;\r\nDocumentação:\r\n\"\tPossuir Certificado de Conformidade do Corpo de Bombeiros;\r\n\"\tElaborar e manter cópia do Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) no estabelecimento;\r\n\"\tRegularizar situação cadastral junto à Prefeitura e Vigilância Sanitária Municipal;\r\n\"\tEstar legalmente habilitado para o exercício das atividades privativas do TPD e registrado no Conselho Regional de Odontologia;\r\n\"\tRealizar a desinsetização do estabelecimento com firma especializada e com Alvará Sanitário;\r\n\"\tManter registro escrito da limpeza da caixa d'água.\r\n\"\tManter carteira de vacinação de todos os funcionários atualizada.\r\n           Conclusão:\r\nO laboratório encontra-se em condições precárias de higiene, limpeza e organização, além de estar em desacordo com outras normas vigentes na legislação sanitária.  Um dos papéis da Vigilância Sanitária, dentre tantos outros, é garantir a preservação da limpeza e higiene de estabelecimentos ligados à saúde, evitando a proliferação de doenças. Neste contexto, faz-se necessária a adequação do estabelecimento às normas e procedimentos de proteção à saúde citados acima com o objetivo de estar apto a obter o Alvará de Funcionamento e Licença Sanitária.\r\n\r\nFiscais Sanitários:\r\n\r\n\r\nMaria Edwiges P. S. Chaves                                     Sílvia Marques N. M. Souza\r\n\r\nFiscal VISAM                                                                Fiscal VISAM\r\n\r\n\r\n\r\n               LUIZ EDUARDO DUARTE MENDES\r\n     GERENTE DE VIGILANCIA SANITÁRIA\r\n     SECRETARIA MUNICIPAL DE SAÚDE\r\n      \r\n\r\n\r\n\r\n\r\n"}