{"ndoc":18932,"descr":"Processo: 000043851/2011\r\nAutuado (a) \tHOSPITAL SÃO ZACARIAS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.016.591/0001-58, COM ENDEREÇO COMERCIAL NA AV. GETULINO ARTIAGA, Nº 26, CENTRO, ANÁPOLIS-GO, foi autuado, em 05 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: o funcionamento da comissão de controle de infecção hospitalar está insatisfatória. Conduta tipificada no Art. 17, I, Lei Complementar 096/04, c/c  B2, B8.1, B10.1, B15, B16, B25, C2, C11, C14, C17, C25, RDC 48/00.\r\n     \r\n    O autuado apresentou defesa às fls. 04/07, que recebo por ser tempestiva, segundo a qual, o autuado não infringiu os dispositivos usados na autuação. Admite irregularidade em apenas um item dos que foram mencionados no auto de infração. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o autuado não apresentou comprovante de cumprimento durante a inspeção fiscal, ademais, alguns itens, mesmo após apresentação do comprovante, continuam irregulares. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. O cumprimento das exigências, quando se trata da apresentação de documentos, deve ser comprovado durante a inspeção fiscal. Do contrário, é possível presumir a infração sanitária. O comprovante posterior de que a infração não se configurou é um elemento processual capaz de atenuar a penalidade a ser aplicada, ou até mesmo elidir a infração. Todavia, no presente caso, o comprovante apresentado pela defesa não alcança todos os itens. Há assentimento da defesa quanto a uma irregularidade. Como a autuação fiscal usava uma expressão abrangente para conceituar a infração - funcionamento insatisfatório, a existência de um único item atende ao conceito de infração presente na autuação e configura totalmente a infração sanitária. Neste aspecto é imperativo acolher as razões da réplica e considerar a defesa improcedente.\r\n\r\nFUNDAMENTOS DA PENALIDADE -  O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto não implantar um sistema satisfatório de controle de infecção hospitalar representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1500,00 (um mil e quinhentos reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 2000,00 (dois mil reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2000,00 (DOIS MIL REAIS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 15 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}