{"ndoc":27132,"descr":"Processo nº: 000050251/2012\r\nAutuado: Santos Dumont Produtos Farmacêuticos Ltda\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nRéplica\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nA empresa foi autuada por aviar notificação de receita de cor azul e receita Especial de Retinódes para uso sistêmico de outra unidade federativa. \r\nConforme Portaria SVS/MS Nº 344/98 que aprova o regulamento técnico sobre substâncias e medicamentos sujeitos a controle especial em seus art. 45 e 50: \r\n\"...Art. 45 A Notificação de Receita \"B\", de cor azul, impressa as expensas do profissional ou da instituição, conforme modelos anexos (X e XI) a este Regulamento Técnico, terá validade por um período de 30 (trinta) dias contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração.\r\nArt. 50 A Notificação de Receita Especial, de cor branca, para prescrição de medicamentos a base de substâncias constantes da lista \"C2\" (retinóides de uso sistêmico) deste Regulamento Técnico e de suas atualizações será impressa às expensas do médico prescritor ou pela instituição a qual esteja filiado, terá validade por um período de 30 (trinta) dias contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração.\r\n§ 1º A Notificação de Receita Especial de Retinóides, para preparações farmacêuticas de uso sistêmico, poderá conter no máximo 5 (cinco) ampolas, e, para as demais formas farmacêuticas, a quantidade para o tratamento correspondente no máximo a 30 (trinta) dias, contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração.\r\n§ 2º A Notificação de Receita Especial para dispensação de medicamentos de uso sistêmico que contenham substâncias constantes da lista \"C2\" (retinóicas) deste Regulamento Técnico e de suas atualizações, deverá estar acompanhada de \"Termo de Consentimento Pós-Informação\" (ANEXO XV e ANEXO XVI), fornecido pelos profissionais aos pacientes alertando-os que o medicamento é pessoal e intransferível, e das suas reações e restrições de uso.\r\nConforme citado na defesa foi o desconhecimento das legislações que levou a empresa a aviar estes medicamentos de maneira incorreta. A empresa deve estar capacitada para desenvolver todas as atividades as quais foi licenciada.\r\nPortanto peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência.\r\n                                                                                      Anápolis, 26 de dezembro de 2012\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n"}