{"ndoc":39732,"descr":"\r\nConsiderando os itens relacionados no auto de infração nº 00416, da visita fiscal realizada no dia 20/08/2013, às 09h40min.: 1 -Dispensou o medicamento Biomag que contém sibutramina acima da Dose Diária Recomendada de 15 mg/dia, pois foram dispensadas na notificação de receita n° 673595 duas caixas de Biomag 10 mg com a posologia de dois comprimidos por dia.\r\nNa defesa a empresa reconhece que dispensou o medicamento acima da Dose Diária Recomendada de 15 mg/dia pelo fato de que o médico descreveu no Termo de Responsabilidade do Prescritor para Uso do Medicamento Contendo a Substância Sibutramina o diagnóstico do paciente como sendo ansiedade.\r\nA RESOLUÇÃO - RDC Nº 52, DE 6 DE OUTUBRO DE 2011,  em seu Art. 2º diz: \"Fica vedada a prescrição, a dispensação e o aviamento de medicamentos ou fórmulas medicamentosas que contenham a substância sibutramina, seus sais e isômeros, bem como intermediários acima da Dose Diária Recomendada de 15 mg/dia (quinze miligramas por dia).\"\r\nA própria RDC não abre nenhum excedente para prescrição/dispensação/aviamento em dosagens acima do recomendado.\r\nConforme informações descritas na bula do medicamento BIOMAG (cloridrato de sibutramina monoidratado) este é indicado para o tratamento da obesidade, ou quando a perda de peso está clinicamente indicada; deve ser usado em conjunto com dieta hipocalórica e exercícios, como parte de um programa de gerenciamento de peso, quando somente a dieta e exercícios comprovam-se ineficientes.\r\nA sibutramina é recomendada para pacientes obesos com um índice de massa corporal inicial (IMC) ? 30 kg/m2 ou ? 27 kg/m2 na presença de outros fatores de risco (ex.: hipertensão arterial, diabetes, dislipidemia). \r\nVerifica-se que não existe indicação para o tratamento de ansiedade de pacientes, sendo que esta inclusive é descrita na bula do medicamento como Reação Adversa Comum.\r\nA RDC 44/2009 em seu Art. 44 descreve que o farmacêutico deverá avaliar as receitas observando os seguintes itens:\r\nI - legibilidade e ausência de rasuras e emendas;\r\nII - identificação do usuário;\r\nIII - identificação do medicamento, concentração, dosagem, forma farmacêutica e quantidade;\r\nIV - modo de usar ou posologia;\r\nV - duração do tratamento;\r\nVI - local e data da emissão; e\r\nVII - assinatura e identificação do prescritor com o número de registro no respectivo conselho profissional.\r\nParágrafo único. O prescritor deve ser contatado para esclarecer eventuais problemas ou dúvidas detectadas no momento da avaliação da receita. A justificativa escrita pelo médico é de data posterior à dispensação (07 dias depois) e é considerada inconsistente em relação à legislação e informações técnicas que constam na bula do medicamento.\r\nRessaltamos ainda que a empresa é reincidente em dispensar medicamentos controlados em desacordo com a legislação vigente conforme os Autos de Infração de n° 13596 de 18/02/2011 e Autos de Infração de n° 00422 de 20/09/2013 (inclusive em data posterior ao Auto deste processo).\r\nSolicitamos a consideração da peça defensória apresentada pelo autuado.\r\n"}