{"ndoc":48432,"descr":"Processo: 000025494/2014\r\nAutuado (a): K & E MEDICAMENTOS LTDA\r\nCNPJ: 03.836.953/0002-63\r\nAuto de Infração: 35057\r\n\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nK & E MEDICAMENTOS LTDA, devidamente qualificada às fls. 2/3, foi autuada em 29 de abril de 2014, Deixar de enviar os arquivos XML ao SNGPC entre 1 e 7 dias. O último arquivo foi enviado no dia 20/04/2014.\r\nO representante legal da empresa apresentou defesa às fls. 4/5, alegando, em síntese que por motivo de saúde do pai a farmácia ficou fechada por uns dias causando o atraso no envio dos arquivos ao SNGPC, mas já atualizou os dados.\r\nEm réplica, o fiscal solicita a aplicação de advertência, pois se trata de atraso por problemas de saúde da família e de apenas 4 dias por estabelecimento ter ficado fechado, mas que, deve ser observado pelo responsável legal que quando se trata de medicamentos sujeitos a controle especial a lei é clara e deve ser seguida para assegurar o controle dessas substancias.\r\nRegistre-se que o autuado é primário nas infrações cometidas.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração foi devidamente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e refutada em parte pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n3.\tDISPOSITIVO\r\n\r\nO inciso IV do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado à penalidade de ADVERTENCIA.  \r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 23 de setembro 2014.\r\n\r\n                                   Sonia Maria Faustino\r\n             Gerente de Vigilância Sanitária\r\n"}