{"ndoc":53932,"decr":"FICA INTIMADA A CUMPRIR OS ITENS NO CHECK LIST EM ANEXO: 1.\tApresentar Alvará de Autorização Sanitária. (Decreto FICA INTIMADA A CUMPRIR OS ITENS NO CHECK LIST EM ANEXO: 1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\n3.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n4.\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n5.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/2007, Art. 140, II)\r\n7.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n8.\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n9.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n10.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/2007, Art. 140, II)\r\n11.\tApresentar planilhas diárias de controle de temperatura: alimentos recebidos (RDC 216/2004 item 4.7.3), preparados (item 4.8.18), armazenados ou aguardando transporte (item 4.9.2) e dos equipamentos de exposição ao consumo (item 4.10.3)\r\n13.\tPossuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores ou incômodos à vizinhança (RDC 216/2004 item 4.5.3; Decreto Mun. 8297/97, Art. 102, VIII)\r\n14.\tRecipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos (RDC 216/2004, item 4.5.2).\r\n15.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 216/2004, item 4.1.3; Decreto Mun. 8297/97, Art. 106, 107, 109, II, III).\r\n16.\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; Decreto Mun. 8297/97, art. 102, V)\r\n17.\tInstalações elétricas embutidas, protegidas em tubulações limpas e íntegras (RDC 216/04 item 4.1.9)\r\n18.\tRetirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso (RDC 216/04 item 4.1.7; Decreto mun. 8297/97, art. 104, IV)\r\n22.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13; Decreto Mun. 8297/97, art. 110, V e VI).\r\n23.\tProver armários para guardar objetos pessoais (RDC 216/04, item 4.6.3).\r\n24.\tCaixa de gordura: localizada fora da área de manipulação, íntegra, com capacidade à demanda, tampas ajustadas (RDC 216/04 item 4.1.6). Na impossibilidade da mesma ser fora da área produtiva, prever planilha de higienização (RDC 216/04 item 4.2.2).\r\n25.\tDepósito de carvão ou lenha fora da área de manipulação (RDC 216/04 item 4.1.2).\r\n26.\tBalcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes; mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 itens 4.10.4, 4.2.1).\r\n27.\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3; Decreto Mun. 8297/97, art. 117, II).\r\n29.\tÁrea de produção: separar áreas (saladas, carnes, higienização de utensílios e outras que se fizerem necessárias de acordo com a atividade) (RDC 216/04 item 4.1.2).\r\n31.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n33.\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão (RDC 216/04, item 4.1.10; Decreto Mun. 8297/97, art. 102, V, art. 109, VI).\r\n35.\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n37.\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 item 4.2.1; Decreto Mun. 8297/97, art. 102, XIV).\r\n\r\n39.\tUtensílios e equipamentos protegidos e ordenados em local próprio, em armários ou prateleiras impermeáveis (RDC 216/04, item 4.2.6; Decreto Mun. 8297/97, art. 102, XII).\r\n41.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n44.\tDescongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar (RDC 216/04, itens 4.8.13 e 4.8.14).\r\n45.\tNão fornecer ao consumidor ou utilizar na preparação de outros produtos alimentícios restos de alimentos, bem como sobras não monitoradas e registradas (Decreto Mun. 8297/97, art. 85, I).\r\n48.\tFrutas, legumes e verduras: higienizados com procedimentos e produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n\r\n55.\tArmazenar os produtos de limpeza em local específico (RDC 216/04 item 4.2.5).\r\nALEM DE:\r\nA- DEIXAR DE MANIPULAR PRODUZIR MAIONESE E MANTE-LOS EM BISNAGA;\r\nB-ORGANIZAR AREA DO DML E REPARAR AVARIAS;\r\nC- MELHORAR EXAUSTAO E CONFORTO TERMICO DA COZINHA;\r\nD- VEDAR ABERTURAS DA SALAS DE MANIPUALAÇÃO\r\n"}