{"ndoc":55132,"decr":"Número do Processo: 64283/2018\r\nAutuado: CDA - Companhia de Distribuição Araguaia\r\nCNPJ: 26.651.646/0014-47\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Fabíola Peixoto\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão afirmando ainda que as alegações apresentadas na presente defesa não refletem totalmente a realidade dos fatos.\r\n\tPreliminarmente necessário destacar que a impugnante afirma que o presente auto de infração não pode prosperar, visto que a mesma não se via informada das exigências sanitárias ora apontadas, pois que recentemente houve uma mudança na gestão da empresa e que atualmente esta se encontra em processo de recuperação judicial. Em seguida a autuada discorre em sua peça recursal quais atitudes vem tomando para sanar as irregularidades levantadas.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos os quais a empresa foi autuada.\r\nDOS FATOS\r\n\tAos cinco dias do mês de setembro do ano de 2018 em diligência fiscalizatória junto a empresa supracitada, foram identificadas, por parte da equipe de fiscalização uma série de irregularidades sanitárias, referentes principalmente às falhas tanto nas boas práticas de fabricação quanto na estrutura física elencadas junto ao auto de infração, anexo ao estre processo.\t\r\nA impugnante, em seu recurso se utiliza da alegação de que a atual gestão da empresa não tinha conhecimento de tais irregularidades por uma troca na gestão do empreendimento, o que então a eximiria de responsabilidade ou culpa. Ora, tal argumento não pode prosperar pois que independentemente de quais os gestores do empreendimento, o fato é que a lei sempre deve ser cumprida. Essa desinformação demonstra na verdade uma falta de atenção ou mesmo descaso da empresa com o cumprimento da legislação sanitário, pois como demonstram os documentos em anexo, a mesma já tinha sido anteriormente intimada à correção dos mesmos.\r\n\tNeste mesmo entendimento ressaltamos também que o fato de a empresa passar por medida de recuperação judicial não a exime do cumprimento da lei sanitária e nem da responsabilidade de um eventual descumprimento. Pois que a não observação da mesma coloca em risco a saúde e segurança do consumidor, fato pelo qual houve a ação da Vigilância Sanitária.\r\n\tEm continuidade a sua defesa a impugnante discorre sobre as ações que já executou a fim de solucionar as irregularidades apontadas neste processo.\r\n\r\nDOS PEDIDOS\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e as situações atenuantes aqui apresentadas, desconsiderando-se, portanto os pendidos da impugnante.\r\n\r\n\r\nGúbio Dias Pereira\r\nFiscal Sanitário \t\t\t\t\t\t\t\r\n\r\n\r\nAnápolis, 27 de setembro de 2018\r\n\r\n\r\n"}