{"ndoc":57632,"descr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA Á: 01-APRESENTAR CERIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIRO MILITAR(ATUALIZADO);02-APRESENTAR LAUDO DE INSPEÇÃO DA CALDEIRA, POR UM RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO PELO CREA: 03-APRESENTAR LICENÇA AMBIENTAL, EMITIDO PELA SECRETARIA MUNICIPAL DO MEIO AMBIENTE.  SALAS DE PRODUÇÃO E DE EMBALAGEM:04-SUBSTITUIR VENTILADORES, POR CLIMATIZADORES OU AR CONDICIONADO OU OUTRO SISTEMA QUE GARANTA O CONFORTO TERMICO; 05-HIGIENIZAR OU SBSTITUIR A TELAMELIMEETRICA NA JANELA AO LADO DO EXAUSTOR ; 06-SUBSTITUIR CERÂMICA QUEBRADA DA PAREDE; 07-REVESTIR A MESA DE MANIPULAÇÃO POR MATERIAL IMPERMEÁVEL LISO, RESISTENTE.  GERAL: 08-FORRAR O TETO POR MATERIAL LISO, IMPERMEÁVEL E RESISTENTE NOS VESTIÁRIOS E SANITÁRIOS FEM E MASCULINOS; 10-INSTALAR NAS PORTAS DAS SALAS DE MANIPULAÇÃOES DE ALIMENTOS:DISPOSITIVO DE DISPOSITIVO DE FECHAMENTO AUTOMÁTICO; 11- SUBSTITUIR TAMPAS DOS RALOS POR OUTRA TIPO ESCAMOTEAVEL(ABRE E FEHCA);12-REALIZAR DEGELO E HIGIENIZAR DIARIAMENTE OS FREEZERS;13-CORRIGIR AVARIAS DOS FREEZERS; 14- DEIXAR DE ARMAZENAR PRODUTOS CAIXAS DIRETAMENTE NO CHÃO; 15-DISPONIBILIZAR NOS KITS PAPEL TOALHA E SABÃO LÍQUIDO NAS PIAS; 16-INSTALAR PIA EXCLUSIVA PARA HIGIENIZAÇÃO DAS MÃOS DOS MANIPULADORES DE ALIMENTOS; 17-REALIZAR CRITERIOSA HIGIENIZAÇÃO DE TODAS PARTES FISICAS E TAMBORES;     SANITÁRIOS: 18-SUBSTITUIR LIXEIRA POR OUTRA COM ACIONAMENTO A PEDAL; 19- INSTALAR ASSENTO NOS VAOS SANITÁRIOS; 20-PINTAR AS PAREDES AVARIADAS;  DEPOSITO: 21-IDENTIIFCAR A EMBALAGEM COM LEITE LINHO), APÓS ABERTA (NOME DO PRODUTO, DATAS DE FABRICAÇÃO E VALIDADES E MANTER AS EMBALAGENS DEVIDAMENTE FECHADA; 22- MANTER OS EQUIPAMENTOS DE LIMPEZA (RODOS ,PANOS)APÓS O USO NO DEML(DEPÓSITO DE MATERIAL DE LIMPEZA).   SALA DE FATIAMENTO(MANIPULAÇÃO) DAS CARNES;23-CORRIGIR AVARIAS DA GUILHOTINA; 24-RETIRAR O EQUIPAMENTO DE FAZER LINGUIÇA(CANHÃO); 25-INSTALAR PORTA COM DISPOSITIVO DE FECHAMENTO AUTOMÁTICO; 26-SALA DE VENDAS; INSTALAR PIA COM ÁGUA CORRENTE E DISPONIBILIZAR PAPEL TOALHA E PAPEL TOALHA; 27-MANTER A VALIDADE DO PRODUTO DE ORIGEM ANIMAL, APÓS O FRACIONAMENTO DE ACORDO COM ORIENTAÇÃO DO FABRICANTE; 28-DEIXAR DE EMBALAR PRODUTOS ALIMENTICIOS(AÇUCAR MASCAVO)SEM CONTER A ROTULAGEM COMPLETA; 29-APRESENTAR CÓPIA DOS ALVARÁS SANITÁRIOS DE TODOS FORNECEDORES (CARNES,MATERIA PRIMA, DENTRE OUTROS);30-DEIXAR DE COMERCIALIZAR LINGUIÇAS SEM CONTER O SELO DE INSPEÇÃO SIE OU SIF;31-MANTER OS LIXOS DEVIDAMENTE EMBALADOS.\r\n\r\nOBS; DENÚNCIA 20190123-PARCIALMENTE PROCEDENTE, FOI RETIRADO AS EMBALAGENS DE IMEDIATO PARA A VENDA."}