{"ndoc":61432,"descr":"Processo: 000078070/2018\r\nAutuado (a): EMBALAGENS MOURA LTDA ME \r\nCNPJ/CPF: 03.778.907/0001-74\r\nAutos de Infração: 03602\r\n\r\n\r\nDECISÃO \r\n\r\n\r\n\r\nEMBALAGENS MOURA LTDA-ME, devidamente qualificado às fls. 2/3, localizado na Av. Fernando Costa, Nº 788, Vila Jaiara, Anápolis/GO, foi autuado em 30 de outubro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - EXPOR À VENDA O PRODUTO FILÉ DE PEITO DE FRANGO DA MARCA SUPERFRANGO FABRICADO EM 04/10/2018, COM PRAZO DE VALIDADE PARA 19/10/2018, SENDO DESSA FORMA O PRODUTO COM DATA DE VALIDADE EXPIRADA.\r\n\r\nA conduta acima está tipificada na Lei Complementar Municipal 377/2018, artigo 100 inciso XIV c/c a RDC 216/2004, item 4, subitens 4.7.4 e 4.7.5.\r\n  \r\nO representante legal da empresa apresentou defesa, alegando em síntese que, foi constatado durante a vistoria que o produto estava com a data de validade vencida, porém não foi demonstrado que o mesmo estava deteriorado, alterado, avariado ou corrompidos, fraudados, sendo assim considerados impróprios para consumo, pois seria necessário um desses vícios considerados como inadequação à lei. E ainda, para que se ateste a improbidade de consumo de um produto é necessário análise laboratorial do produto individualmente. Diante disso solicita a anulação do presente auto na forma de advertência.\r\nEm resposta à defesa apresentada o agente fiscal confirma os motivos da presente autuação, pois o simples fato dos produtos estarem com prazo de validade vencido já os tornam impróprios para o consumo, não sendo necessário descrever que estão deteriorados, alterados, avariados, etc., se fosse assim, a legislação não proibiria a comercialização de tais produtos.\r\n\r\nO autuado é primário nesse tipo de irregularidade.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois segundo reza a lei produto com data de validade expirada não pode ser comercializado.\r\n\r\nVejamos o que prevê a norma nesse sentido: \r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa (grifo nosso). \r\n \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso XIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação em desfavor da empresa EMBALAGENS MOURA LTDA - ME a penalidade de multa no valor de R$830,00 (OITOCENTOS E TRINTA REAIS). \r\n\r\nTORNANDO DEFINITIVA A APREENSÃO CAUTELAR CONSTANTE DO DOCUMENTO Nº 68518 DE MESMA DATA DA AUTUAÇÃO COM O DESCARTE DEVIDO. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n     Anápolis, 22 de março de 2019.\r\n     \r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}