{"ndoc":67932,"decr":"01-CUMPRIR NA INTEGRA OS DM ACIMA SUPRACITADOS E PROTOCOLOS: GERAL E ESSENCIAL.\r\n02-FAZER USO OBRIGATÓRIO DE MÁSCARAS POR CLIENTES E FUNCIONÁRIOS NAS DEPENDÊNCIAS DO POSTO;\r\n03-APRESENTAR ANÁLISE FISICO-QUIMICO E MICROBIOLOGICO DA ÁGUA DO POÇO PARA CONSUMO HUMANO SENDO TRIMESTRAL;\r\n04-APRESENTAR PLANO DE CONTIGÊNCIA DE PREVENÇÃO AO COVID-19;\r\n05-CUMPRIR NA INTEGRA O ANEXO OS SEGUINTES ITENS:\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n5.\tO funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança; ( Port. Nº 1.109/16)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8.\tPossuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n15.\tPara a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n31.\t(CERCOM) Certificado do Corpo de Bombeiros Militar; (Lei est. 16.140/07 Art. 128)\r\n34.\tControle de pragas e vetores, realizada por empresa especializada e licenciada junto ao órgão sanitário competente. (Lei est. 16.140/07 art. 123 VI).\r\n06-REALIZAR LIMPEZA SEMESTRAL DOS RESERVATÓRIOS DE ÁGUA (CAIXA D´´AGUA) E DISPONIBILIZAR COMPROVANTE NO LOCAL.\r\n"}