{"ndoc":78532,"descr":"AOS 05 DE ABRIL DE 2022 AS 11:00HORAS; FICA AUTODADA POR:\r\n01-\tPOR FAZER USO NA FABRIACAÇAO DE SUPLEMENTOS ALIMENTARES DE CONSTITUINTES NÃO AUTORIZADOS PARA COMPOSIÇÃO DE SUPLEMENTOS ALIMENTARES AUSENTES NOS ANEXOS I E II DA IN 28/20218 E DEMAIS INS RELACIONADAS A LEGISLAÇÃO: EXEMPLO : PRODUTO LINHA VENUM ENERGY PRE WORKOUT, SUPLEMENTO ALIMENTAR EM CAPSULA TAURINA, BETERRABA , BETA ALANINA CAFEINA E LCITRULINA. A EMPRESA CONSIDERA a beterraba COMO CONSTITUINTE AUTORIZADO PAR A FABRICAÇÃO DE SUPLEMENTOS, SENDO USADA A BETERRABA (PO FINO) NA COMPOSIÇÃO, QUANDO SOMENTE E PERMITIDA A FIBRA DE BETERRABA. A BETERRABA APARECEU NA DESIGNAÇÃO DO PRODUTO SEM QUAISQUER RELAÇOES DA MESMA COM AROMA COR SABOR DO PRODUTO , NÃO SE ENQUADRANDO PORTANTO NO ARTIGO 6 DA RDC 243/18. ALEM DISSO, A EMPRESA AINDA CONSIDERA A BETERRABA NA DESIGNAÇÃO DO PRODUTO (SUPLEMENTO ALIMENTAR TAURINA, BETERRABA, BETA ALANINA, CAFEINA E L-CITRULINA). A DESIGNAÇÃO DO PRODUTO REQUER A IDENTIFICAÇÃO DE SUPLEMENTO ALIMENTAR SEGUIDO A FORMA FARMACEUTICA E PODE SER COMPLEMENTADA COM NOMES INDIVIDUAIS DOS NUTRIENTE E SUBSTANCIAS BIOATIVAS E NOME DA FONTE DA QUAL FOI EXTRAIDA O NUTRIENTE. NESTE CASO A BETERRABA (EM PO) NÃO PODE SER CONSIDRADA FONTE DE NENHUM NUTRIENTE/SUBSTANCIA BIOATIVA. EXEMPLO 2: PRODUTO LINHA VENUM -F IT DRINK SUPLEMENTO ALIMENTAR DE POLIDEXTROSE, CAMELIA SINENSIS, HIBISCO E N-ACETILCISTEINA, SABORES DIVERSOS , ELEMENTOS NAÕ INCLUSOS COMO CONSTITUINTES PERMITIDOS EM SUPLEMENTOS ALIMENTARES SEGUNDO IN 28/18 E DEMAIS INS RELACIONADAS);\r\n02-\tPOR FABRICAR E EXPOR A VENDA SUPLEMENTOS ALIMENTARES SEM ACRESCIMO NA DESIGNAÇAO DO PRODUTO A FORMA FARMACEUTIDCA DE APRESENTAÇÃO  (EX. SLEEP DOC. OLEOS DE CAPSULAS GELATINOSAS EM GERAL- PRIMULA, OMEGA 3, KRILLA ETC)\r\n03-\tPOR FABRICAR E EXPOR A VENDA SUPLEMENTOS ALIMENTARES CONTENDO EM SUAS RESPECTIVAS ROTULAGENS ALEGAÇÕES NÃO AUTORIZADAS PARA SUPLEMENTOS ALIMENTARES E / OU VARIAÇOES TEXTUAIS DAS SUAS ALEGAÇOES PERMITIDAS (EXEMPLO: PRODUTO IMMUNO BLEND COM A FRASE : \"! COM VITAMINAS E MINERAIS QUE AUXILIAM NO FUNCIONAMENTO DO SISTEMA IMUNE\", SEM ESPECIFICAR NA FRASE QUAIS SÃO AS VITAMINAS E MINERAIS. MELATONINA COM USO DE MARCAS \"SLEEP\" E DESENHOS QUE INDICAM QUE O PRODUTO SEJA INDUTOR DO \"SONO\"; LINHA VENUN- TEXTO UP, SUGERINDO A PRESENÇA OU INDUÇÃO DE TESTOTERONA; ENERGY PRE-WORKOUT (LINHA VENUN) COMO TERMO \"ENERGY\" QUE NÃO CONSTA EM NENHUMA DAS ALEGAÇOES PERMITIDAS PARA SUPLEMENTOS ALIMENTARES (INDUÇÃO DE ENERGIA E AFIM;\r\n04-\tPOR MANTER A FABRICAÇÃO E EXPOSIÇAO A VENDA DE PRODUTOS COM  CATEGORIAS QUE SE ENCONTRAVAM REGULARIZADAS JUNTO AO SISTEMA NACIONAL DE VIGILANCIA SANITARIA ATE 27/07/2018 SEM QUE ESTES TENHAM SOFRIGDO AS ADEQUAÇOES NECESSARIAS DE CATEGORIAS E ROTULAGENS, DE MANEIRA INTEGRAL E EM ATO ÚNICO, CONFORME O MARCO REGULATORIO DA RDC 243/18 DENTRO DO PRAZO ESTABELECIDO DE 60 MESES APÓS A PUBLICAÇÃO DA RESOLUÇÃO. EXEMPLO: NAT-MORUSIL K COM DESIGNAÇÃO DE CHA SOLÚVEL, MISTURA PARA O PREPARO DE CHA, FABRICADO E DISTRIBUIDO RECENTEMENTE SEM QUE ESTEJAM REGULARIZADOS CONFORME A LEGISLAÇÃO ATUAL, UMA VEZ QUE NÃO SE ENQUADRA NA CATEGORIA CHA TAMPOUCO PARA MISTURA PARA PREPARO DE ALIMENTOS; \r\n05-\tPOR FABRICAR E EXPOR A VENDA PRODUTO COM DENOMINAÇÃO DE CHA SEM QUE ESTE ATENDA AOS REQUISITOS DE DEFINIÇOES E PADROES DE IDENTIDADE PARA REFERIDA CATEGORIA , CONFORME LEGISLAÇÃO ESPECIFICA (EX: LNHA NAT MORUSIL K) COM DENOMINAÇOES DE VENDA NO ROTULO DE CHA SOLUVEL E MISTURA PARA O PREPARO DE CHA DE LARANJA SABOR LARANJA COM GENGIBRE) CONTENDO LISTA DE INGREDIENTES INCOMPATIVEL COM A CATEGORIA CHAS;\r\n06-\tPOR ENVASAR E EXPOR A VENDA PRODUTO A BASE DE CRUSTACEOS (OLEO DE KRILL EM CAPSULAS) DEIXANDO DE EXPOR NO ROTULO JUNO A DECLARAÇAO OBRIGATORIA SOBRE A PRESENÇA DE ALERGENICOS, OS NOMES COMUNS DAS ESPECIES DE CRUSTACEOS IMEDIATAMENTE APÓS A FRASE \"ALERGICOS : CONTEM CRUSTACEOS\".\r\n07-\tPOR FABRICAR E EXPOR A VENDA PRODUTOS COM INFORMAÇOES DE ROTULAGEM QUE PODEM INDUZIR O CONUMIDOR A USO, ENGANO EQUIVOCO, OU CONFUSAO EM RELAÇAO A VERDADEIRA NATUREZA, QUALIDADE E COMPOSIÇAO (EX. LINHA VENUM COM A MARCA TESTO UP QUE SUGERE A PRESENÇA OU INDUÇÃO DA PRESENÇA TESTOTERONA. LINHA VENUM ENERGY PRE-WORKOUT QUE SUGERE AUMENTO DA ENTERNGIA ANTES DA TIVIDADE FISICA. \r\nOBSERVAÇAO: TENDO EM VISTA A QUANITAIDADE SIGNIFICATIVA DO PRODUTOS CONSTANTES NO ESCOPO DE PRODUÇAO DA EMPRESA , ALGUNS PRODUTOS FORAM USADOS PARA EXEMPLIFICAR AS INFRAÇOES , COM INTUITO DE ASSEGURAR À EMPRESA QUANTO AO DIREITO A AMPLA DEFESA E AO CONTRADITÓRIO. POREM AS INFRAÇOES PODEM SE ESTENDER A OUTROS PRODUTOS DO PORTIFOLIO PORDUTIVO DA EMPRESA QUE FORAM ESPECIFIDADOS NO AUTO. \r\nDispositivos legais infringidos: \r\n01-\tArt. 4* cap II cc art 12 , par. 1° da RDC 243/18;\r\n02-\tART 12 CAP III DA RDC 243/18 \r\n03-\tART 16 PAR. 1° DA RDC 243/18;\r\n04-\tART 22 PAR. 1 DA RDC 243/18 CC ITEM 2.2 DA RDC 277/05 CC COM ITEM 2.1 DA RDC 243/18 CC E DE MANEIRA COMPLEMENTAR AO DOCUMENTO PERGUNTAS E RESPOSTAS DE SUPLEMENTOS ALIMENTARES 7° ED. DE 05/04/2021, 123 PAGINAS - PERGUNTAS 16 (PAG 27/28) E 21 PAG 30/31;\r\n05-\tITEM 2.2 ANEXO DA RDC 277/05;\r\n06-\tART 6 PAR. 1° DA RDC 26/15;\r\n07-\tITEM 3.1 LETRA A DA RDC 259/02\r\n"}