{"ndoc":7932,"descr":"01 - MANTER RT NA FARMACIA HOSPITALAR, A RESPOSABILIDADE TECNICA É ATRIBUIÇÃO DO FARMACÊUTICO, INSCRITO CO CONSELHO REGIONAL DE FARMÁCIA.\r\n02 - COLOCAR DATA DA EMISSÃO NOS POPS E TODOS DEVEM ESTAR ASSINADOS E APROVADOS.\r\n03 - DESCREVER NO POP N.006 OS GRUPOS DE RESÍDUOS GERADOS SEGUNDO RDC 306/2004, SEU TRATAMENTO E DESTINO FINAL.\r\n04 - MANTER A CHAVE DO ARMÁRIO D CONTROLADOS SOB RESPONSABILIDADE DO FARMACÊUTICO, SEGUNDO PORTARIA 344/98, REVISAR POP N.007 E ALTERAR ITEM 5.3.\r\n05 - DEIXAR DE MANTER PRODUTOS DO DEPÓSITO ENCOSTADOS NA PAREDE E POSSUEM PALLETS EM TODO O CHÃO SEM ESPAÇO PARA SERAM ARRASTADOS IMPOSSIBILITANDO A LIMPEZA.\r\n06 - SEGREGAR E IDENTIFICAR OS PROXIMOS AO VENCIMENTO SEGUNDO POP N.007.\r\n07 - DISPONIBILIZAR LOCAL OU AREA PARA ARMAZENAMENTO DOS PRODUTOS VENCIDOS, RESIDUOS DO GRUPO B, PARA POSTERIORMENTE SEREM INCINERADOS.\r\n08 - DEIXAR DE MANTER CAIXAS DEPOSITAS DIRETAMENTE NO CHÃO.\r\n09 - ALTERAR NO POP N.008 O ITEM QUE TRATA DO AUTO DE INUTILIZAÇÃO, POIS ESTE DEVE SER ENVIADO EM DUAS VIAS.\r\n10 - DEIXAR DE PERFURAR A BOLHA DOS COMPRIMIDOS QUANDO FRACIONADOS, DESCREVER NO POP N.011 SOBRE O CUIDADO DURANTE O FRACIONAMENTO PARA QUE AS BOLHAS DOS BLISTERS OU ENVELOPES NÃO SEJAM PERFURADAS E CASO ISTO OCORRA, ESTES MEDICAMENTOS DEVEM SER SEGREGADOS COM OS PRODUTOS DO GRUPO B PARA QUE SEJAM INCINERADOS.\r\n11 - DEIXAR DE FRACIONAR MEDICAMENTOS E COLOCÁ-LOS EM FRASCOS DE OUTROS MEDICAMENTOS, COMO O MEDICAMENTO ENCONTRADO, DEPAKENE QUE ESTAVA FRACIONADO EM DOIS FRASCOS DIFERENTES, UM DE SLOW-K E OUTRO DE FLORENT 100, E AINDA SEM A RASTREABILIDADE E SEGURANÇA EXIGIDOS PELA NORMA, POIS NÃO POSSUIA LOTE E VALIDADE DO DEPAKENE E NÃO ESTAVA ARMAZENADO DENTRO DO ARMÁRIO TRANCADO POR SE TRATAR DE UM MEDICAMENTO CONTROLADO.\r\n12 - MANTER A ESCRITURAÇÃO NO LIVRO DE MEDICAMENTOS CONTROLADOS ATUALIZADA, OU SEJA, COM NO MÁXIMO SETE DIAS DE ATRASO CONFORME PREVISTO PELA PORTARIA 344/98.\r\n13 - ELABORAR POP PARA A DEVOLUÇÃO DE METERIAIS, QUE NÃO ESTÁ OCORRENDO DE FORMA PADRONIZADA E ESTÃO RECEBENDO MATERIAIS QUE NÃO DEVEM SER UTILIZADOS MAIS, E ESTES ESTÃO ARMAZENADOS COM OS DEMAIS.\r\n14 - DEIXAR DE REALIZAR DILUIÇÕES EM PRODUTOS ESTÉREIS PARA SEREM REUTILIZADOS E DEVOLVÊ-LOS PARA A FARMÁCIA.\r\n15 - APRESENTAR O COMPROVANTE DA REALIZAÇÃO DO CONTROLE DE PRAGAS NA FARMÁCIA.\r\n16 - DEIXAR DE REALIZAR RASUSRAS NOS LIVROS DE CONTROLADOS.  "}