{"ndoc":84232,"descr":"AOS 08 DIAS DO MES DE NOVEMBRO DE 2022 ÀS 10:00 HORAS ..............FORAM CONTATADAS AS SEGUINTES IRREGULARIDADES:\r\n01- POR APRESENTAR DEPOSITO DE MERCADORIAS E CORREDORES DE CIRCULAÇÃO ENTRE OS SETORES DE MANIPULAÇÃO (CÂMARAS FRIAS, AÇOUGUE E PADARIA) EM PRECÁRIAS CONDIÇÕES DE HIGIENE, LIMPEZA E ORGANIZAÇÃO, SENDO VERIFICADAS AS SEGUINTES SITUAÇÕES: \r\nA- A ÁREA DE RECEBIMENTO DE MERCADORIAS (DOCA) ENCONTRAVA-SE SUJA, DESORGANIZADA, COM RESÍDUOS ORGÂNICOS DE EMBALAGENS DE ALIMENTOS AVARIADOS;\r\nB- A AREA DE PRODUTOS PARA TROCA/DESCARTE ENCONTRAVA-SE DEMASIADAMENTO CHEIA E COM RESIDUOS ORGANICOS DE PRODUTOS DECOMPOSTOS, FAVORECENDO A ATRACÇÃO DE PRAGAS E VETORES;\r\nC- NO DEPOSITO DE MERCADORIAS HAVIA GRANDE QUANTIDADE DE RESIDUOS DE ALIMENTOS (ARROZ, FEIJÃO, AÇÚCAR) ESPALHADOS ENTRE AS MERCADORIAS E PALETES DE ARMAZENAMENTO;\r\nD- O TETO DE TODA A ÁREA DE DEPÓSITO E RECEBIMENTO DE MERCADORIAS ESTAVA REPLETO DE TEIAS DE ARANHA;\r\n02- AS ÁREAS DESTINADAS AO ARMAZENAMENTO (TEMPORARIOS) DE PRODUTOS PARA TROCA/DESCARTE NÃO APRESENTAVA ADEQUADA IDENTIFICAÇÃO, VERIFICANDO-SE AO LONGO DO DEPOSITO GRANDE QUANTIDADE DE CARRINHOS E PALETES DE MERCADORIAS IMPROPRIAS, QUE ESTARIAM SEGREGADAS, PORÉM AUSENTES DE QUAISQUER IDENTIFICAÇÕES;\r\n03- POR NÃO REALIZAR ADEQUADA SEGREGAÇÃO DE MERCADORIAS POR CATEGORIAS DURANTE O ARMAZENAMENTO, ESPECIALMENTE ENTRE ALIMENTOS E PRODUTOS SANEANTES/DOMISSANITÁRIOS, SENDO VERIFICADAS AS SEGUINTES SITUAÇÕES:\r\nA- ALIMENTOS ARMAZENADOS CONJUNTAMENTE COM PRODUTOS DE LIMPEZA, SEM DISTANCIAMENTO SEGURO, INCLUSIVE DENTRO DE CARRINHOS, CONTENDO DIFERENTES TIPOS DE MERCADORIAS (ALIMENTOS, INSETICIDA, SABÃO EM PÓ)\r\nB- ARMAZENAMENTO DE PRODUTOS CARNEOS EM PRATELEIRAS SUPERIORES, A PRODUTOS PRONTOS PARA CONSUMO, COMO POLPAS DE FRUTAS E SORVETES, NO MESMO AMBIENTES DE CÂMARA FRIA.\r\n\r\nDISPOSITIVOS LEGAIS INFRINGIDOS:\r\n1- LEI COMPLEMENTAR 377/18 DE 05/06/2018, ART.33 II, IV C/C LEI EST. 16140/07 ART. 116 IV, DECRETO MUNICIPAL 8297 DE 18/03/97, ART 112 IV; \r\n2- LEI ESTADUAL 16140/07 ART.139 C/C ART. 140, V C/C LEI COMPLEMENTAR 377/18, ART. 33I;\r\n3- DECRETO MUNCIPAL 8297/97 ART 55 C/C ART 53"}