{"ndoc":85232,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNÚMERO DO PROCESSO: 20220510\r\nPROPRIETÁRIO DO ESTABELECIMENTO: SUPER CARDOSO LTDA\r\nCNPJ: 26.988.148/0001-70\r\nNOME FANTASIA: SUPER CARDOSO \r\nATIVIDADES: 4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercados\r\n4721-1/02 - Padaria e confeitaria com predominância de revenda\r\n4721-1/03 - Comércio varejista de laticínios e frios\r\n4722-9/01 - Comércio varejista de carnes - açougues\r\n4772-5/00 - Comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal\r\n4789-0/05 - Comércio varejista de produtos saneantes domissanitários\r\nENDEREÇO: Av. Summerville, quadra 22, lote 22, Setor 1ª e 2ª etapa, Setor Summerville, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nFazer adequações no projeto arquitetônico sanitário e memorial descritivo, a saber:\r\nA) Dimensionar o mobiliário, principalmente nas áreas onde houver produção;\r\nB)\tEspecificar o fluxo de pessoas, incluindo funcionários, administrativos, clientes, fornecedores, etc;\r\nC) Verificar que os fluxos devem ser lineares e sem cruzamentos;\r\nD) Definir, corretamente, em todos os ambientes (especialmente áreas de produção - panificação), os materiais utilizados nas divisórias (resistentes, impermeáveis, etc);\r\nE) Indicar, na área de panificação, se a parede foi complementada até o encontro com o teto e qual o material utilizado;\r\nF) No Memorial Descritivo na parte onde está denominado \"Notas\", verificar se o item 6 se aplica ao estabelecimento inspecionado;\r\n\r\nG) Indicar na planta baixa e descrever legendas em todas as salas a localização de: armários; lixeiras; posicionamento de aparelhos de ar condicionado/exaustor/climatizador (quando houver); abrigo de lixo (qual material, localização e dimensão); caixa de água (quantidade e capacidade), devidamente identificados;\r\nH) Diante do disposto solicitamos que seja encaminhada, para o Setor de Aprovação de Projetos desta Vigilância Sanitária, Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário prevendo o estabelecido acima, com foco em manter:\r\nH.1) Áreas de circulação adequadas;\r\nH.2) Estrutura de esgotamento adequado; e\r\nH.3) Fluxo adequado de produção.\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nFoi realizada inspeção sanitária para avaliação do PAS e MDS apresentados, tendo sido realizada reunião entre as fiscais que esta subscrevem, a Responsável Técnica e a representante da empresa Food Safety, tendo sido emitido relatório, em anexo. \r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 20 de dezembro de 2022.\r\n\r\n\r\nAngela Ribeiro Neves/Maria Edwiges P. de Souza Chaves/ Rúbia Mara de Freitas\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n"}