{"ndoc":94632,"descr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t24/11/2023\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tAMBIPAR ENVIRONMENTAL GLASS CULLET RECYCLING SP LTDA\r\nNome Fantasia\tRECICLAGEM RECITOTAL\r\nCNPJ\t04.875.792/0004-41\r\nEndereço\tROD BR 060 RUA A, NUMERO 14200, QUADRA80 LOTE 18\r\n\t\r\n\tCHACARAS BOA VISTA\r\n\t\r\n\tAnápolis - Bramápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t99845-0564\t\t\t75.101-510\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades:  \r\n46.87-7-02 - Comércio atacadista de resíduos e sucatas não-metálicos, exceto de papel e papelão\r\n38.11-4-00 - Coleta de resíduos não-perigosos\r\n38.39-4-99 - Recuperação de materiais não especificados anteriormente\r\n49.30-2-01 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal.\r\n49.30-2-02 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional\r\n\r\n\t\r\nResponsável legal\t\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t(x ) Reinspeção \t( ) Fiscal\r\nObs: Vistoria para atualização de alvará sanitário expedido pela Vigilância Sanitária Municipal.\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\nWanderson\r\n1.4 – Período da Inspeção\r\nNovembro de 2023.\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1, 6, 7, 8, 9, 24., CONAMA nº 283/01, CONAMA nº 358/05 , ANVISA RDC Nº 222/18, Lei nº 12.305/10.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea externa\r\n1) Manter uma limpeza periódica no logradouro público, afim de retirar materiais que caem no momento do carregamento/descarregamento; \r\n2) Retirar materiais inservíveis a atividade realizada, descartando em local correto; \r\n3) Manter de forma permanente cuidados para não acumular água; \r\n4) Providenciar cobertura suficiente para armazenar materiais; \r\n\r\n•\tArmazém/containers \r\n5) Realizar uma boa segregação (separação) dos materiais, e implementar fluxo de passagem para pedestre; \r\n6) Disponibilizar e garantir o uso os EPI’s completos por porte dos funcionários, durante as atividades de acordo com o PGR – Plano de Gerenciamento de Riscos; \r\n7) Deixar de coletar/receber embalagens contendo resíduo de medicamentos, atentando para as normas referente a resíduos de saúde; \r\n8) Deixar de receber recipientes (vidraria) provável de armazenamento químico, onde o mesmo deve ser dado o devido descarte correto pela empresa geradora;\r\n\r\n•\tInstalações sanitárias/bebedouro/armários \r\n9) “Manter” sabonete líquido e papel toalha, lixeira provida com saco plástico, assento no vaso no sanitários e não deixar objetos alheios no local; \r\n10) Disponibilizar armário para os funcionários em local adequado, e orientar a guardar objetos pessoais no mesmo; \r\n11) Realizar a higienização do bebedouro periodicamente;\r\n\r\n•\tSala administrativa \r\n12) Manter local limpo e organizado, sem a presença de materiais recicláveis;\r\n13) Manter documentações no local visível e de fácil acesso; \r\n\r\n•\tGeral \r\n14) Orientar os funcionários quanto a utilização de uniforme e EPIs completo de forma evitar acidentes; \r\n15) Orientar os funcionários quanto ao manuseio correto de materiais cortantes, e procurar atendimento médico em caso de acidentes;\r\n16) Manter veículos, caramba roll on em perfeito estado e seguro para o transporte dos resíduos;\r\n17) Trabalhadores devem receber periodicamente treinamentos referente ao manuseio e transporte de resíduos; \r\n\r\n\r\nC.\tDocumentação (apresentar)\r\n\r\n\r\n1.\tCERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS; \r\n2.\tPGR - PROGRAMA DE GERENCIAMENTO DE RISCOS;\r\n3.\tPCMSO – PROGRAMA DE CONTROLE MEDICO DE SAUDE OCUPACIONAL;\r\n4.\tASO - ATESTADO DE SAÚDE OCUPACIONAL DOS FUNCIONÁRIOS; \r\n5.\tCOMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR FIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA SANITÁRIA;\r\n6.\tLICENCA AMBIENTAL ATUALIZADA;\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\n\r\n\r\nE.\tConsiderações \r\n\r\nA empresa encontra-se técnico-operacionais em adequação, no momento da inspeção avaliamos alguns documentos que necessita de renovação, o espaço físico não comporta adequadamente os resíduos coletados. Foi encontrado materiais (embalagens de vidro) contendo resíduos de medicamentos (provavelmente de antibiótico) e vidraria proveniente de laboratório onde os mesmo devem atender legislações especificas de descarte (fotos em anexo). Não coletar de forma alguma esse tipo de embalagem contendo medicamente no seu interior. Nos foi informado a intenção de mudança de endereço para um local maior de forma a atender melhor atividade, informar a VISA e alterar/atualizar documentação quando efetivado. A empresa necessita de melhorias elencadas acima, atualizar documentações e treinamentos. Atentar para as legislações referente a resíduos de saúde. \r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\n\r\n\r\n\r\n\r\nLivia Brito Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de Novembro de 2023.\r\n\r\n\r\n____________________________________\r\n  \t       ASSINATURA\r\n          Gerente /Responsável \r\n5.\tAnexo - fotos de embalagens contendo resídual de medicamentos e etc.\r\n\r\n \r\n\t \r\n \t \r\n\r\n"}