{"ndoc":97732,"descr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção fiscal no presente estabelecimento em atendimento à ordem de serviço n. 20240367 de 02/02/24. A presente inspeção também tem caráter de retorno em relação ao termo de intimação 103856 de 06/12/2023 (OS 20232872 de 14/11/23). Vale ressaltar que a empresa executou a implementação do projeto arquitetõnico previamente aprovado em 10/09/21, contemplando a área de higienização e cobertura da área de circulação. Fica a pessoa jurídica intimada a: 1. Fazer identificação de origem do produto, na rotulagem (do brownie), utilizando os termos estabelecidos na RDC 727/22 (para identificação de origem); 2. Apresentar o comunicado de início de fabricação do produto brownie (fabricado por OVB Produtos Alimentícios Ltda, Brasília - DF), conforme a Res 23/00; 3. Apresentar cópia da licença sanitária do fabricante do brownie contendo a data de validade da mesma; 4. Deixar de armazenar objetos alheios à atividade sob a escada, evitando abrigo de pragas e favorecendo a higienização do ambiente; 5. Adequar o armazenamento das caixas contendo \"aros\" já higienizados, de forma a mantê-los protegidos até o momento do uso; 6. Apresentar cópia do alvará sanitário do fornecedor do gelo (Rei do gelo); 7. Adequar a tabela de informação nutricional ao modelo estabelecido pela IN 75/20 (modelo de tabelas).\r\n\r\nObservação: atentar-se para a RDC 843 de 22/02/24 e IN 281/24 que dispõem sobre a regularização de alimentos e embalagens sob competência do SNVS.\r\n\r\nFica liberado alvará sanitário para o presente exercício para as atividades: 1091-1/01 (fabricação de produtos de panificação INDUSTRIAL) e 4637-1/04 (comércio atacadista de pães, bolos). \r\n\r\nIMPORTANTE (PARA O SETOR DE CADASTRO E ATENDIMENTO):\r\n\r\nA empresa foi orientada verbalmente da possibilidade de necessidade de inclusão da atividade econômica 1091-1/01 ao cadastro econômico municipal, tendo em vista a fabricação de produtos de panificação INDUSTRIAL. No momento da inspeção a empresa não dispunha de documento de inscrição municipal para a conferência do fiscal."}