{"ndoc":105813,"decr":" Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000033864/2024\r\nAutuado: DROGARIAS NACIONAL LTDA\r\nCNPJ: 31.500.145/0001-85\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Fabíola Pedrosa, Edson Arantes, Márcio Henrique G. Rodovalho.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestamo-nos no sentido de reforçar os fatos mencionados no auto de infração 03445, uma vez que de acordo como despacho n. 175/2024, não foi apresentada defesa tempestiva contraditória, por parte da autuada.\r\n\r\nDOS FATOS\r\nNo que tange às considerações quanto ao auto de infração n. 033445, vale ressaltar que até a presente data, a RE 3953 de 18/10/23 publicada pela Agência Nacional de Vigilância Sanitária (ANVISA) encontra-se ativa, de acordo com a qual os produtos fabricados/comercializados pela empresa Sunfood Clinical Brasil Indústria e Comércio, Importação e Exportação, encontram-se em desacordo com a legislação sanitária em vigor, uma vez que a mesma não se encontra regularizada junto ao órgão sanitário competente, fazendo uso de constituintes não autorizados em alimentos (tais como ioimbina, Tribulus, Opuntia, Saw Palmetto e Rhodiola rosea), assim como fabricados em planta fabril desconhecida.\r\nNa ocasião da inspeção foi emitido em conjunto ao referido auto de infração o termo de apreensão n. 110706, no qual foram apreendidos e mantidos no local, os produtos objeto da RE 3953 de 18.10.2024, ativa até a presente data. A equipe fiscal apenas cumpriu com o seu dever frente a medida legal estabelecida pela RE em questão junto ao estabelecimento comercializador. Vide RE 3953 de 18.10.2024 em anexo à este documento.\r\n\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista a infração descrita no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal sugere a esta gerência:\r\n\"\tQue seja determinada a inutilização dos produtos apreendidos por parte da autuada, mediante protocolização de comprovante de descarte junto a este órgão e como parte conclusiva deste processo administrativo sanitário;\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de ADVERTÊNCIA ao estabelecimento comercializador, considerando o descarte dos produtos apreendidos, prejuízo financeiro importante.\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\t\r\n\r\n\r\n\r\nAnápolis, 14 de outubro de 2024.\r\n"}