{"ndoc":115713,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: DRA PRISCILA BIANCA INSTITUTO E CLÍNICA LTDA\r\nFantasia: DRA PRISCILA BIANCA INSTITUTO E CLÍNICA \r\nCNPJ: 43.269.601/0001-07\r\nEndereço: RUA CORONEL OLIMPO BARBOSA E MELO, QD. 14, LOTE 13, N 63, BAIRRO JUNDIAI\r\nAtividade: 9602-5/02;\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tAPRESENTAR REGULAMENTAÇÃO DO CONSELHO DE FARMÁCIA ONDE CONSTE QUE O PROFISSIONAL FARMACÊUTICO PODE FAZER SEDAÇÃO POR ÓXIDO NITROSO.\r\n\"\tINFORMAR NO MEMORIAL DESCRITIVO QUAL A FORMAÇÃO PROFISSIONAL DO FUNCIONÁRIO (OU DOS FUNCIONÁRIOS) QUE IRÃO REALIZAR OS PROCEDIMENTOS DESCRITOS NA SALA DE ESTETICA, INCLUSIVE OS OPERADORES DOS EQUIPAMENTOS DE ULTRASSOM MICRO E MACROFOCADO E DA SALA DE TRATAMENTO CAPILAR.\r\n\"\tAPRESENTAR REGULAMENTAÇÃO DO CONSELHO DE CLASSE DO PROFISSIONAL QUE VAI REALIZAR O PROCEDIMENTO DENOMINADO \"PRP\" ESPECÍFICA PARA TAL PROCEDIMENTO, QUE HABILITA TAL PROFISSIAONAL A REALIZAR ESSE PROCEDIMENTO ESPECÍFICO.\r\n\"\tEM QUE AMBIENTE SERÁ REALIZADA A COLETA DE SANGUE, CASO O PROFISSIONAL TENHA PERMISSÃO PELO SEU CONSLEHO DE CLASSE PARA REALIZA-LO? QUEM VAI COLETAR? EM QUAL CADEIRA DE COLETA? ONDE FICARÁ A CENTRÍFUGA? DESCREVER TODAS AS INFORMAÇÕES DA COLETA E DO PROCEDIMENTO NO MEMORIAL DESCRITIVO, PARA POSSÍVEL LIBERAÇÃO OU NÃO DO PROCEDIMENTO, CONFORME AS BOAS PRÁTICAS E RISCOS SANITÁRIOS INERENTES A TAL PRÁTICA, VISTO QUE HOJE, SOMENTE É PERMITIDO A COLETA DE SANGUE EM AMBIENTE HOPITALAR, EM LABORATÓRIOS DE ANÁLISES CLÍNICAS OU EM ALGUNS CASOS PARA TRATAMENTOS DE SAÚDE LIBERADOS PARA ODONTÓLOGOS E FISIOTERAPEUTAS.\r\n\"\tDESCREVER QUAIS MATERIAIS SERÃO ESTERILIZADOS NA CME. ESSES INSTRUMENTAIS SÃO UTILZIADOS EM QUE TIPO DE PROCEDIMENTO? DESCREVER DETALHADAMENTE NO MEMORIAL.\r\n\"\tO FLUXO DE ESTERILIZAÇÃO DA CME SIMPLIFICADA DEVE SER UNIDIRECIONAL:  LAVA, SECA, EMBALA E ESTERILIZA. PORTANTO, A SELADORA DEVE FICAR ANTES DA AUTOCLAVE, E NÃO O CONTRÁRIO.\r\n\"\tDESCREVER O TAMANHO DA BANCADA ONDE ESTÁ A CME, DETALHANDO O A METRAGEM DA ÁREA SUJA E DA ÁREA LIMPA E DA DIVISÓRIA ENTRE AMBAS.\r\n\"\tDISPONIBILIZAR ÁGUA POTÁVEL E COPO DESCARTÁVEL NA RECEPÇÃO.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 03 DE JULHO de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}