{"ndoc":120113,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: DIAGNÓSTICO IDEAL ASSISTÊNCIA MÉDICA LTDA\r\nCNPJ: 24.785.198/0007-10\r\nEndereço: AV. MINAS GERAIS, Nº959, JUNDIAI -ANÁPOLIS-GO\r\nAtividade Cnaes: 8640-2/02 (SERVIÇO EAC TIPO II - POSTO DE COLETA)\r\nLegislação Pertinente: RDC 978/25, RDC 50/02, RDC 222/18, RDC 63/11.\r\n\r\n( x) Análise fiscal de Projeto Arquitetônico  ( X) Análise fiscal de Memorial Descritivo\r\n\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( ) Análise fiscal do Memorial descritivo - Reprovado\r\n(X) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\nParecer:  Posto de coleta laboratorial (serviço tipo 2), CNAE: Laboratórios clínicos (8640-2/02), com as seguintes ressalvas:\r\n\"\tOBS: As pias das áreas de separação e distribuição de amostras estão projetadas no PBA mas não constam descritas no Memorial descritivo. \r\n\"\tObs 2: O abrigo de resíduos infectantes não pode ser compartilhado com o armário de pertences dos funcionários, já que é um abiente contaminado e de acesso restrito. Como no memorial descritivo o armário está dentro do abrigo, não ficou claro se no projeto o acesso ao armário será separado do acesso ao abrigo (se há uma parede separando os dois ambientes e portas de acesso independentes). Portanto, fica claro o armário não pode ser instalado dentro da sala do abrigo de resíduos infectantes e essa informação deve ser corrigida no memorial descritivo.\r\n\r\nO projeto arquitetônico e o memorial descritivo de atividade foram analisados e receberam parecer fiscal FAVORÁVEL para exercer a atividade econômica de LABORATÓRIOS CLÍNICOS - SERVIÇO TIPO II - POSTO DE COLETA, porém, com as ressalvas supracitadas, que serão verificadas no momento da inspeção.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 06 de  Outubro de 2025.\r\n\r\n\r\n\r\n________________________________________________________________________   \t\t                                                   Fiscal Sanitário    \r\n\r\n\r\n"}