{"ndoc":122513,"descr":"Referências:\r\n\"\tLaudo de Análise 1808.1P.0/2024, emitido pelo LACEN/GO em 22/01/2025.\r\n\"\tOfício Nº 43410/2025/SES - Solicitação de Informações sobre medidas adotadas.\r\n\"\tResposta Ofício No 80679/2025/SES -  Solicitação de Informações sobre medidas adotadas.\r\n\"\tAuto de Infração nº 002.211 emitido em 06/08/2025.\r\n\"\tProcesso Administrativo 000022026/2025.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Neo Flora Indústria e Comércio de Cosméticos Ltda.\r\nNome fantasia: Neo Flora Cosméticos.\r\nEndereço: Av. Bernardo Sayão, Nº 920, Distrito de Interlândia.\r\nCidade: Anápolis - GO\r\nCNPJ:24.271.176/0001-46 ___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nLei 16.140/2007\r\n\r\n\r\n\r\n\r\n\r\nDos fatos\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, vimos por meio deste prestar as informações solicitadas em resposta ao Ofício No 80679/2025/SES - Solicitação de Informações sobre medidas adotadas, de 07/11/2025. A Vigilância Sanitária Municipal procedeu a entrega da cópia do Laudo de Análise 1808.1P.0/2024 do produto Máscara Capilar Neo Hidra, marca Neo Flora, com resultado insatisfatório para análise de rotulagem, em 06/08/2025, sendo lavrado o Termo de Notificação 116.888, comunicando o resultado da análise e o Auto de Infração  002.211. \r\nDessa forma, a lavratura do Auto de Infração derivou a abertura do Processo Administrativo 000022021/2025, que ainda se encontra em curso, tendo sido apresentada defesa em tempo hábil e a autoridade sanitária emitido manifestação fiscal. \r\n\r\nÉ o que temos a relatar, certos de haver prestado as informações cabíveis, no momento, colocando-nos à disposição para demais esclarecimentos que se fizerem necessários.\r\n    \t\t\t\t\t\t\r\nAnápolis, 03 de dezembro de 2025. \r\n"}