{"ndoc":28213,"decr":"CONTRARRAZÃO\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o recurso junto à procuradoria, o autuado alega que por temor de quebra de sigilo médico, optou-se pela guarda dos boletins no próprio prontuário, porém a Portaria 344/98 exige que as prescrições sejam realizadas pelos hospitais por seus prescritores, e este, no caso dos hospitais, pode ser feito em papel privativo do hospital, deixando de ser necessária a utilização das notificações de receita e receituário de controle especial, e ainda todo documento que comprove a movimentação de medicamentos controlados (entradas e saídas) deve ser arquivado pelo prazo de dois anos e deixado à disposição a fim de não obstarem a ação de vigilância sanitária e correspondentes medidas que se fizerem necessárias. (Art.64 e Art.88 da Portaria 344/98).\r\nO autuado menciona ainda, que a escrituração foi corrigida e que está sendo mantida, rigorosamente em dia, desde a lavratura do auto de infração, mas a empresa está somente cumprindo a legislação, o que já deveria estar sendo realizado desde o início das atividades do hospital com medicamentos controlados.\r\n\r\nQuanto à ação educativa da vigilância sanitária, esta tem sido feita durante anos, o que pode ser comprovado através dos Termos de Intimação (TI) lavrados ao estabelecimento, (no dia 18/03/2011 TI nº 14.854, no dia 20/06/2012 TI nº 01.040 e no dia 08/11/12 TI nº 21.969, este lavrado no mesmo dia do auto de infração). Nós não temos por procedimento, autuar o estabelecimento sem previa intimação e com prazo para cumprimento, embora a Lei Estadual 16.140/2007 permita que autuemos sempre que houver descumprimento da legislação, pois este não pode alegar desconhecimento da legislação, porém gostaria de reforçar, que este não é o nosso procedimento na divisão de medicamentos da vigilância sanitária de Anápolis.\r\n\r\nPortanto, pela descrição dos fatos solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n                                                                                    Anápolis, 30 de janeiro de 2013.\r\n"}