{"ndoc":30313,"decr":"Processo: 000004043/2013\r\nAutuado (a): SERGIO MOTA DA SILVA\r\nAuto Infracional nº 24452\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA FISICA SOB O Nº 217.378.781-00, COM ENDEREÇO COMERCIAL NA RUA DESEMBARGADOR JAIME, 141,  CENTRO,  ANÁPOLIS-GO, foi autuado em 29 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Manter em funcionamento consultório médico sem prévia obtenção do Alvará da Vigilância Sanitária. Conduta tipificada no Art.17, I da Lei Complementar 096/04. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva,, segundo a qual alega que o consultório é anexo da Unidade de Hemodiálise que funcionou até dezembro de 2012 e que a esta foi transferida para o antigo hospital Santa Paula. Pelo lado fiscal, apresentou-se réplica que sugere a aplicação de advertência, pois o autuado apresentou a documentação necessária para regularização de seu consultório, bem como o pagamento da taxa requerendo o Alvará Sanitário. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis 14 de março de 2013\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n\r\n"}