{"ndoc":34413,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 28/06/2013, descritas no termo de intimação (TI) nº 28.232, e motivada pela Denúncia n°20130319 verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências fundamentais para a adequação do estabelecimento à legislação sanitária pertinente.\r\n\tO descumprimento das exigências, que já haviam sido solicitadas em visitas fiscais anteriores, desde o ano de 2010, mostra o desinteresse do responsável em adequar o estabelecimento às normas legais pertinentes ao mesmo, já que não cumpriu os itens solicitados.\r\n\tO autuado apresenta em sua defesa uma justificativa às não conformidades apresentando o Termo de Ajuste de Conduta, no qual prevê que a reforma desta unidade só ocorreria em meados de 2014. O mesmo, todavia, não o redime da garantia das boas práticas de fabricação dos alimentos.\r\nEm relação aos itens 1 e 6, que dizem respeito a estrutura \"piso e parede da área de desossa e açougue avariados\" e \"sala de desossa sem isolamento adequado\", tais condições estão associadas diretamente ao fato da denúncia. O termo de ajuste diz respeito a \"estabelecer um padrão de estrutura física que será modelo em todas as lojas da rede\", e mesmo que a previsão desta reforma seja somente em 2014, o estabelecimento deveria garantir condições mínimas de estrutura. As depreciações são inevitáveis e com o acordo de ajuste de conduta, o estabelecimento não manteve a estrutura funcional básica, tendo como justificativa a existência de um termo que prevê uma reforma mais ampla, mas que não o redime de proporcionar uma estrutura que garanta as condições sanitárias essenciais para um estabelecimento que comercialize alimentos.\r\nA sala de desossa e açougue estavam extremamente sujos, com resíduos de carne e aparas, sangue e vestígios de pragas. Uma extensão da sala de desossa, sem porta, se transformou em um vestiário, sendo encontrados capacetes, botas, roupas. A câmara fria estava com mau cheiro, com caixas de papelão sujas de sangue sobrecolocadas a peças de carne. Tais condições não corroboram com a informação usada pelo autuado em sua defesa, na qual afirma que higienização e organização são ações feitas diariamente no estabelecimento e há armários para os funcionários acondicionarem seus pertences. Isso reforça a necessidade de treinamento e supervisão dos funcionários.\r\nEm relação às temperaturas dos balcões de refrigeração, as mesmas foram verificadas in loco e estavam deveras superiores, muito acima das temperaturas descritas na planilha apresentada na defesa. As planilhas foram solicitadas na vistoria, no entanto não havia nenhum preenchimento. O funcionário responsável pelo controle de qualidade foi quem apresentou as planilhas em branco. Causa surpresa aos fiscais, ver uma planilha tão organizada, corretamente preenchida e com temperaturas adequadas ser apresentada na defesa. Todavia, as informações não demonstram a realidade observada pelas fiscais durante a vistoria.\r\nOs Atestados de Saúde Ocupacional têm validade de trezentos e sessenta e cinco dias (Decreto Municipal 8297/97, art.197). Alguns deles já haviam sido apresentados na vistoria, no entanto, muitos deles estavam vencidos. Mesmo alguns anexados à defesa, ainda estão vencidos, como pode ser verificado. \r\nQuanto à comprovação da origem das carnes, as notas fiscais foram adequadamente anexadas à defesa. Lembro, no entanto, que toda a documentação comprobatória de aprovação e autorização de consumo dos alimentos comercializados no estabelecimento deve ser mantida no local e de fácil acesso à fiscalização.\r\nOs riscos aos quais o autuado tem exposto seus clientes são de natureza grave, sem nenhuma contestação. As doenças transmitidas por alimentos podem ter manifestações clínicas gravíssimas que podem levar até mesmo a morte, e, qualidade dos gêneros alimentícios são pontos críticos do controle da qualidade higiênico-sanitária dos alimentos, e neste caso, as carnes correspondem a um dos grupos de alimentos com maiores riscos de contaminação e perdas de qualidade sensoriais.\r\nSolicita-se a desconsideração da peça defensória, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de penalidade de multa, devido ao risco sanitário existente na atual rotina de produção de alimentos.\r\n"}