{"ndoc":36013,"decr":"Fica a pessoa fisica acima notificada de que foi realizada visita fiscal de orientação sanitaria para implantação dos serviços de buffete e panificadora e que as exigencias fiscais para essas atividades estão contidadsa em documento anexo.\r\n\r\nANEXO:\r\n \r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nORIENTAÇÃO SANITÁRIA PARA RESTAURANTES E COZINHAS INDUSTRIAIS\r\n\r\nA)\tLEGISLAÇÃO \r\n1.\tResolução RDC 216 de 2004\r\n2.\tPortaria Estadual 1288 de 1995\r\n3.\tDecreto Municipal 8297 de 1997\r\n4.\tPortaria RT Nutricionista Lei Munic. 2974 de 2003\r\n5.\tRegistro de limpeza de climatizadores Portaria 3523/98 (MS)\r\n\r\nB)\tDOCUMENTAÇÃO\r\n6.\tAlvará sanitário atualizado do estabelecimento\r\n7.\tAlvará sanitário dos veículos de transporte\r\n8.\tControle de pragas com firma especializada\r\n9.\tComprovante de origem e inspeção das matérias primas de origem animal\r\n10.\tRegistro da limpeza semestral de caixa d'água\r\n11.\tAtestado de saúde ocupacional (ASO) dos manipuladores, anualmente;\r\n12.\tLimpeza de caixa de gordura\r\n13.\tComprovante de capacitação em Boas Praticas (Higiene Pessoal, Manipulação Higiênica de Alimentos e Doenças Transmitidas por Alimentos)\r\n14.\tManual de Boas Práticas de Fabricação e Procedimentos Operacionais Padronizados\r\n15.\tResponsável técnico, se servir mais de 100 refeições\r\n16.\tCertidão de conformidade do Corpo de Bombeiros\r\n17.\tDisponibilizar cópia de toda documentação para fiscalização sanitária\r\n\r\nC)\tMANIPULADORES\r\n\r\n18.\tUniforme completo - gorro, jaleco, avental e sapato fechado - em cor clara.\r\n19.\tManipuladores devem utilizar EPI \r\n20.\tNão usar adornos\r\n21.\tHigiene pessoal e hábitos higiênicos\r\n22.\tCartazes orientativos sobre higienização de mãos\r\n\r\nD)\tÁREA DE CONSUMAÇÃO\r\n\r\n43. Proteger pratos e utensílios até o momento de ser servido os alimentos\r\n44. Manter molhos caseiros aquecidos ou sob refrigeração\r\n45. Manter os molhos industrializados em temperatura conforme determinação do fabricante\r\n46. Não devem ser reutilizadas sobras expostas no balcão\r\n47. Adequar os ralos ao sistema sifonado e escamoteável (abre e fecha)\r\n48. Coletores de lixo com tampa, sem acionamento manual e provido de saco plástico em número suficiente e localização estratégica\r\n49. Troca de água do banho-maria imediatamente após o uso\r\n50. Temperatura de salada (abaixo de 05º C) e alimentos quentes (acima de 60º C)\r\n51. Enfeites não devem servir de fonte de contaminação para o alimento exposto\r\n52. Proibido uso de conservas caseiras\r\n53. Proteção antiqueda e antiexplosão das luminárias internas dos balcões de distribuição\r\n\r\nE)\tDEPÓSITO\r\n49.\tAs matérias-primas devem ser armazenadas em condições cujo controle garanta a proteção contra a contaminação e reduzam ao mínimo as perdas da qualidade nutricional ou deteriorações.\r\n50.\tPiso liso, impermeável e lavável\r\n51.\tManter rigoroso controle do prazo de validade\r\n52.\tParede lisa, impermeável e lavável\r\n53.\tMatérias primas armazenadas sobre estrados ou prateleiras, distantes das paredes e chão\r\n54.\tUtensílios protegidos\r\n55.\tNão armazenar alimentos em caixas de madeira ou papelão\r\n56.\tJanelas teladas\r\n57.\tDisponibilizar DML com ponto de água para higienização de panos e utensílios de limpeza\r\n\r\nF)\tÁREA DE MANIPULAÇÃO\r\n\r\n54.\tParedes em material resistente, liso, impermeável e lavável até altura de 2m, de cor clara.\r\n55.\tPiso liso, resistente, impermeável e antiderrapante\r\n56.\tPiso e paredes em cor clara, sendo proibido o uso da cor vermelha.\r\n57.\tIsolamento da sala com portas e janelas, telando as aberturas com tela milimétrica devidamente ajustada.\r\n58.\tPortas e janelas devidamente instaladas e ajustadas e com fechamento automático\r\n59.\tForro impermeável, lavável e de cor clara. É admitido pintar o teto sem forro com tinta lavável em cor clara.\r\n60.\tFiação embutida ou protegida.\r\n61.\tDispositivo antiqueda e antiexplosão nas lâmpadas.\r\n62.\tRalo sifonado ou com tampa escamoteável.\r\n63.\tNão deve ter contato direto com o acesso ao sanitário nem a residências.\r\n64.\tLavatório para utensílios.\r\n65.\tLavatório exclusivo de mãos\r\n66.\tSabão líquido e papel toalha não reciclado no lavatório de mãos\r\n67.\tSifonamento, utilizando curvatura adequada, de todas as pias\r\n68.\tMesas e bancadas revestidas ou fabricadas com material liso, impermeável.\r\n69.\tNão manter objetos e utensílios de madeira\r\n70.\tManter objetos de uso pessoal em armário fechado e exclusivo para este fim\r\n71.\tRetirar objetos alheios à atividade e em desuso.\r\n72.\tLixeiras com tampa de acionamento não manual, provida de saco plástico, em número suficiente e localização estratégica\r\n73.\tCirculação de ar de forma a garantir conforto térmico\r\n74.\tProibido uso de ventilador incidindo diretamente sobre o alimento\r\n75.\tDivisórias, se necessárias, em material impermeável e de cor clara.\r\n76.\tSaneantes registrados no Ministério da Saúde.\r\n77.\tIdentificar alimentos fracionados com data de fracionamento e de validade após aberto.\r\n78.\tManter alimentos pré-preparados identificados (vide item 77) e protegidos\r\n79.\tNão manter alimentos armazenados em sacolas impressas\r\n80.\tRealizar degelo periódico e manter higienizados os equipamentos de refrigeração\r\n81.\tNão utilizar pano de tecido para recobrir alimentos e equipamentos\r\n82.\tExaustor sobre fogão onde se façam frituras\r\n83.\tAcesso pavimentado e livre de focos de insalubridade \r\n\r\nG)\tSANITÁRIOS\r\n\r\n84.\tAssento com tampa\r\n85.\tRalo escamoteável (se próximo à manipulação)\r\n86.\tSabão líquido, papel toalha (não reciclado se para os funcionários)\r\n87.\tFechamento automático da porta (se próximo à manipulação)\r\n\r\n \r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nORIENTAÇÃO SANITÁRIA PARA PADARIAS E LANCHONETES\r\n\r\nDISPOSIÇÃO LEGAL OU REGULAMENTAR FUNDAMENTADA:\r\n\r\n1.\tResolução RDC 216/04\r\n2.\tDecreto Municipal 8.297/97\r\n3.\tPortaria Estadual 1.288/95\r\nA)\tDOCUMENTAÇÃO\r\n1.\tAlvará Sanitário atualizado;\r\n2.\tComprovante de controle de pragas com firma especializada, atualizado, feito com firma especializada e cadastrada na Vigilância Sanitária, mantendo cópia do alvará da mesma no estabelecimento a disposição da fiscalização;\r\n3.\tUtilizar somente matérias primas de origem animal inspecionadas e com comprovante de origem (SIE ou SIF);\r\n4.\tRealizar limpeza de caixa d'água semestralmente e registrar a operação;\r\n5.\tAlvará sanitário dos fornecedores;\r\n6.\tProcedimentos Operacionais Padronizados e Manual de Boas Práticas de Fabricação de acordo com a legislação vigente.\r\n\r\nB)\tMANIPULADORES\r\n1.\tAtestado de Saúde Ocupacional renovado anualmente de todos os manipuladores;\r\n2.\tComprovante de capacitação em curso de Boas Práticas de acordo com a legislação vigente;\r\n3.\tUniforme completo - gorro, jaleco e sapato fechado - em cor clara, limpos e íntegros;\r\n4.\tNão usar adornos durante a manipulação;\r\n5.\tHábitos de higiene e asseio pessoal;\r\n6.\tNão manipular dinheiro durante a manipulação de alimentos;\r\n\r\nC)\tÁREA DE VENDAS\r\n1.\tPara o fatiamento de embutidos, deve haver lavatório de mãos próximo, munido de sabão líquido e papel toalha;\r\n2.\tLixeiras com tampa e saco plástico;\r\n3.\tDevem ser providenciadas proteções contra pragas para alimentos expostos a venda.\r\n4.\tOs equipamentos e utensílios devem ser higienizados imediatamente após cada uso ou sempre que necessário;\r\n5.\tManter salgados com recheio de origem animal armazenados em temperatura acima de 60°C ou abaixo de 10°C;\r\n6.\tExpor a venda apenas produtos com rótulo completo (designação do produto, identificação e endereço do fabricante, data de fabricação e data de validade, ingredientes e informações nutricionais);\r\n7.\tProteger adequadamente alimentos preparados, prontos para o consumo;\r\n8.\tParedes revestidas com material liso, resistente, impermeável e de cor clara até a altura mínima de 2 metros;\r\n9.\tPiso impermeável, liso e resistente;\r\n10.\tDeve existir exaustor sobre o fogão ou sobre chapa térmica.\r\n\r\nD)\tDEPÓSITO DE MATÉRIAS PRIMAS\r\n1.\tArmazenadas em condições que garanta a proteção contra a contaminação, pragas, intempéries e reduzam ao mínimo as perdas do padrão de identidade e qualidade ou deteriorações dos produtos;\r\n2.\tRealizar controle rigoroso da validade dos produtos;\r\n3.\tPiso impermeável, liso e resistente;\r\n4.\tParedes revestidas com material liso, resistente, impermeável e de cor clara até a altura mínima de 2 metros.\r\n5.\tMatérias armazenadas sobre estrados de material impermeável e lavável;\r\n6.\tLocal identificado para devoluções e trocas;\r\n7.\tManter distância mínima entre estrados e entre os estrados e as paredes (estrado-piso 20cm; estrado-parede e estrado-estrado 50cm); .\r\n\r\nE)\tÁREA DE MANIPULAÇÃO\r\n1.\tParedes revestidas com material liso, resistente, impermeável e de cor clara até a altura mínima de 2 metros;\r\n2.\tIsolar ou telar as aberturas externas de forma que fiquem ajustadas e sejam removíveis;\r\n3.\tPortas devidamente instaladas e ajustadas ao batente, providas de mecanismo de fechamento automático;\r\n4.\tDispositivo anti-queda e anti-explosão nas lâmpadas;\r\n5.\tRalo sifonado ou com tampa escamoteável;\r\n6.\tLavatório para utensílios;\r\n7.\tLavatório exclusivo de mãos munido de sabão líquido e papel toalha;\r\n8.\tSifonamento de todas as pias;\r\n9.\tMesas e bancadas de manipulação revestidas ou fabricadas com material liso, impermeável e mantidas íntegras;\r\n10.\tNão utilizar objetos e utensílios de madeira para a manipulação de alimentos;\r\n11.\tManter todos os utensílios e vasilhames em perfeito estado de conservação e criteriosamente higienizados;\r\n12.\tRetirar objetos alheios à atividade ou/e em desuso;\r\n13.\tLixeira com acionamento não manual munidas de saco plástico e tampa;\r\n14.\tCirculação de ar de forma a garantir conforto térmico;\r\n15.\tExaustor sobre o fogão ou chapas térmicas;\r\n16.\tDivisórias, se necessárias, em material impermeável e de cor clara;\r\n17.\tManter sacarias / produtos abertos em local protegido, fechado e identificado;\r\n18.\tManter margarinas de mesa sob refrigeração;\r\n19.\tManter equipamentos de refrigeração organizados e limpos, inclusive as borrachas de vedação;\r\n20.\tAcondicionar os alimentos fracionados em recipiente de material adequado e fechado;\r\n21.\tIdentificar os alimentos fracionados/ preparados com designação do produto, data de validade e de fracionamento ou preparo;\r\n22.\tAcondicionar os alimentos pré-preparados protegidos;\r\n23.\tNão utilizar sacolas impressas para acondicionamento de alimentos;\r\n24.\tSomente reutilizar embalagens de alimentos desde que sejam transferidas as informações originais de rótulo;\r\n25.\tRespeitar as orientações do fabricante em relação ao acondicionamento dos produtos;\r\n26.\tSe houver depósito de lenha o mesmo deve estar organizado e protegido do acesso de pragas e vetores;\r\n27.\tNão varrer a seco, sempre usando um pano úmido para higiene;\r\n28.\tRealizar limpeza de caixa de gordura periodicamente;\r\n\r\nF)\tSANITÁRIOS\r\n1.\tMecanismo de fechamento automático da porta;\r\n2.\tSem comunicação direta com a sala de manipulação;\r\n3.\tSabão líquido e papel toalha junto ao lavatório;\r\n4.\tAssento com tampa no vaso sanitário;\r\n5.\tProibido o uso de sabão em barra ou toalha de tecido;\r\n6.\tLixeira com tampa de acionamento não manual, provida de saco plástico.\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}