{"ndoc":36413,"decr":"1.\tANÁLISE FISCAL IN LOCO\r\n\r\nNo dia 08/07//2013 foi realizada a inspeção sanitária no local e foram constando-se em relação ao fluxo, as seguintes irregularidades:\r\n\"\tA porta de entrada para a sala de manipulação é a mesma utilizada para a entrada de funcionários, os quais precisam passar por esta porta para se dirigirem ao vestiário. Isso ocorre porque não existe uma porta exclusiva para entrada de funcionários.\r\n\"\tO cruzamento de fluxo acima se repete quando se trata da entrada de matéria-prima para o depósito. Justamente pelo fato desta não possuir uma entrada exclusiva.\r\n\"\tO armazenamento temporário de lixo também se encontra na sala de manipulação, próximo à porta de entrada. \r\n\"\tNão existe Depósito de Material de Limpeza (DML) em localização estratégica para atender a sala de manipulação. \r\n\r\nDe acordo com as BOAS PRÁTICAS PARA SERVIÇOS DE ALIMENTAÇÃO, a edificação deve ser projetada de forma a possibilitar um fluxo linear, ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e facilitar as operações de limpeza e, quando for o caso, desinfecção.\r\nO dimensionamento da edificação e das instalações deve atender de maneira adequada a todas as operações. Deve existir separação entre as diferentes atividades por meios físicos ou por outros meios eficazes de forma a evitar a contaminação cruzada.\r\n\r\nEm análise à planta baixa, apresentada à Vigilância Sanitária Municipal de Anápolis, os fiscais sanitários constataram que este fluxo, o qual está inadequado, necessita de modificações.\r\nÉ necessário instalar uma porta com entrada direta para o depósito para a passagem da matéria-prima, e uma porta com entrada direta para o vestiário, evitando assim, que o funcionário tenha que entrar pela porta da sala de manipulação.\r\nTambém deve haver passagem direta do depósito para as câmaras de congelados e resfriados. \r\nDisponibilizar um local específico para o DML nas proximidades da sala de manipulação, mesmo levando em consideração a existência de um DML próximo ao banheiro dos clientes.\r\n\r\n\r\nCONCLUSÃO\r\n\r\nCom a análise da planta baixa nesta data, constata-se que a mesma necessita de adequações para se enquadrar dentro das BOAS PRÁTICAS PARA SERVIÇOS DE ALIMENTAÇÃO e assim evitar o cruzamento de fluxo entre as atividades.\r\n\r\n\r\nAnápolis, 22 de agosto de 2013.\r\n\t\r\n\r\n\r\nFiscais responsáveis pela vistoria:\r\n\r\n\r\n\r\nLidiane Simões\t\r\n__________________________\r\nAdriane P. Guimarães\r\n\r\n \r\n\r\n"}