{"ndoc":36813,"descr":"Processo: 000029259/2013\r\nInteressado: Deguste Café LTDA\r\nCNPJ: 07.907.075/0001-08\r\n\r\nRéplica Fiscal\r\n\r\nO estabelecimento acima qualificado foi autuado pelo descumprimento das seguintes exigências:\r\n1 - Deixar de apresentar Atestado de Saúde Ocupacional de todos os manipuladores de alimentos (art. 196 e 197, Decreto Municipal 8.297/97; item 4.6.1, RDC 216/04 c/c art. 17, XXIV da Lei Complementar 96/04);\r\n2 - Deixar de apresentar certificado de participação dos manipuladores no Curso de Boas Práticas em Alimentos (item 4.6.7, RDC 216/04 c/c art. 17, XV da Lei Complementar 96/04) ;\r\n3 - Deixar de instalar sistema de fechamento automático na porta do banheiro (item 4.1.12, RDC 216/04 art. 17, XV da Lei Complementar 96/04);\r\n4 - Deixar de identificar produtos pré-preparados com data de preparo e prazo de validade (item 4.8.6, RDC 216/04 c/c art. 17, XV da Lei Complementar 96/04);\r\n5 - Deixar de proteger os recheios no interior da geladeira (item 4.7.5, RDC 216/04 c/cart. 17, XV da Lei Complementar 96/04);\r\n6 -Deixar de substituir a lixeira por outra acionada por pedal em perfeitas condições de funcionamento (item 4.1.14, RDC 216/04 c/c art. 102, VIII do Decreto Municipal 8.297/97);\r\n7 - Deixarde disponibilizar o uniforme completo em cor clara e não estar garantindo o uso pelos manipuladores de alimentos (art. 200, II e III, Decreto Municipal 8.297/97; item 4.6.3 e 4.6.6, RDC 216/04 c/c );\r\n8 - Não ter instalado pia para higiene das mãos no local destinado ao preparo de sucos e bebidas e não ter disponibilizado papel toalha e sabão líquido neste local (102, VII, 111 IV e V do Decreto Municipal 8.297/97; item 4.1.14 e 4.6.4, RDC 216/04 c/c art. 17, XV da Lei Complementar 96/04).\r\n\tA representante legal da empresa autuada em sua defesa (fl. 4), apenas limita-se a justificar a infração sanitária referente ao item 8 do Auto de Infração 29.501 (10/07/2013), informando que comunicou à gerência \"a impossibilidade de instalação da pia no local de manipulação do suco\".\r\n\tPois bem.\r\n\tInicialmente, ratifico todos os termos do Auto de Infração lavrado no estabelecimento.\r\n\tEsclareço que, após análise da defesa apresentada, verifica-se que a empresa autuada não nega o descumprimento da legislação e da intimação fiscal. Também não apresenta uma solução adequada com relação à área destinada à manipulação de sucos, principalmente se considerarmos que a ação fiscal anterior ocorreu em janeiro de 2013 e ao retornarmos em julho/2013 não houve o cumprimento de vários itens objeto da intimação.\r\nDe outro lado, a legislação sanitária vigente estabelece que:\r\n\"art. 102. Todo estabelecimento ou local destinado à produção, fabrico, preparo, beneficiamento, manipulação, acondicionamento, armazenamento, depósito ou venda de alimentos, bem como todos os demais de interesse da saúde pública municipal aqui regulamentados e os que vierem a ser regulamentados através de normas técnicas, deverá possuir:\r\nI a VI - omissis\r\nVII - pias e lavabos com sifão ou caixas sifonadas;\r\n4.1.14 Devem existir lavatórios exclusivos para a higiene das mãos na área de manipulação, em posições estratégicas em relação ao fluxo de preparo dos alimentos e em número suficiente de modo a atender toda a área de preparação. Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual. (RDC 216/04)\r\n4.6.4 Os manipuladores devem lavar cuidadosamente as mãos ao chegar ao trabalho, antes e após manipular alimentos, após qualquer interrupção do serviço, após tocar materiais contaminados, após usar os sanitários e sempre que se fizer necessário. (RDC 216)\"\r\n\r\n\tAnte o exposto, as alegações da empresa não devem prosperar e reitero todos os termos do Auto de Infração em comento e pugno pela sua integral manutenção.\r\n\tAnápolis, 05 de setembro de 2013.\r\n\r\n_____________________________________________\r\nRúbia Mara de Freitas\r\nFiscal Sanitário\r\nMatrícula 4836\r\n"}