{"ndoc":52313,"descr":"Processo: 000044443/2017\r\nAutuado (a): BERNARDES MASSAS LTDA - ME\r\nCNPJ/CPF: 18.527.183/0001-63\r\nAutos de Infração: 60285\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nBERNARDES MASSAS LTDA - ME, devidamente qualificada às fls. 2/3, foi autuado em 10 de julho de 2017, por ter cometido a seguinte infração:\r\n1 - NAO COMPROVOU A CAPACITACAO TÉCNICA DOS MANIPULADORES - BPF;\r\n2 - DEIXOU E APRESENTAR ATESTADO DE SAUDE.\r\n\r\nA conduta acima está tipificada no artigo 196, I, item 4.6.7, artigo 17, IV, Decreto 8.297/97, RDC 216/04, Lei Complementar 096/2004, respectivamente.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso IV, do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência e multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, aplico a pena de advertência para o item 1 e fixo o valor inicial de R$140,00 (cento e quarenta reais), para o item 2.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BERNARDES MASSAS LTDA - ME à multa no valor de R$140,00 (CENTO E QUARENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 dias contados do recebimento, esse valor reduzirá em 50%, bem como, não caberá mais advertência para reincidência.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 18 de dezembro de 2017.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\n"}