{"ndoc":5413,"descr":"01- APRESENTAR AUTORIZAÇÃO DE FUNCIONAMENTO DA ANVISA.\r\n02- APRESENTAR CERTIDÃSO DE REGULARIDDE TÉCNICA EMETIDA PELO CRF.\r\n03- APRESENTAR CONTRATO SOCIAL DA EMPRESA.\r\n04- APRESENTAR CNPJ ( CADASTRO SOCIAL DE PESSOA JURÍDICA).\r\n05- REGULARIZAR O CADASTRO JUNTO A VIGILÂNCIA SANITÁRIA MUNICIPAL.\r\n06- APRESENTAR E ELABORAR PROCEDIMENTOS OPERACIONAIS PADRÕES POP's, MANUAL DE BOAS PRÁTICAS FARMACÊUTICAS, PLANO DE GERENCIAMENTO DE RESÍDUOS EM SERVIÇOS DE SAÚDE (PGRSS).\r\n07- DISPONIBILIZAR UNIFORME OU IDENTIFICAÇÃO DIFERENCIADA PARA O FARMACÊUTICO DE FORMA A DISTINGUI-LO DOS DEMAIS FUNCIONÁRIOS.\r\n08- PROVIDENCIAR UNIFORME PARA TODOS OS FUNCIONÁRIOS.\r\n09- IDENTIFICAR O DEPÓSITO DE MATERIAL DE LIMPEZA (DML).\r\n10- UTILIZAR O DML APENAS PARA ESTE FIM.\r\n11- DEIXAR DE ARMAZENAR PRODUTOS (COSMÉTICOS) DIRETAMENTE NO CHÃO.\r\n12- DISPONIBILIZAR LISTA DE MEDICAMENTOS GENÉRICOS.\r\n13- DISPONIBILIZAR LISTA DE ESTABELECIMENTOS PÚBLICOS DE SAÚDE MAIS PRÓXIMOS COM NOME, ENDEREÇO E TELEFONE.\r\n14- DISPONIBILIZAR E IDENTIFICAR LOCAL PARA MEDICAMENTOS VENCIDOS.\r\n15- REGISTRAR DIARIAMENTE A TREMPERATURA.\r\n16- MANTER SEMPRA ATUALIZADO O REGISTRO DE LIMPEZA DA SALA DE INJETÁVEIS.\r\n17- UTILIZAR SOMENTE ÁLCOOL 70% NA SALA DE INJETÁVEIS.\r\n18- DISPONIBILIZAR PAPEL TOALHA NÃO RECICLADO NA SALA DE INJETÁVEIS.\r\n19- DEIXAR DE ARMAZENAR O COLETOR DE PERFURO-CORTANTES DIRETAMENTE NO CHÃO.\r\n20- ELABORAR A DECLARAÇÃO DOS SERVIÇOS FARMACÊUTICOS DE ACORDO COM O CAPITULO VI, SEÇÃO III DA RDC 44/2009.\r\n21- APRESENTAR COMPROVANTE DE CONTROLE DE PRAGASE VETORES E ESTABELECER SUA PERIODICIDADE NO PGRSS.\r\n22- REALIZAR E REGISTRAR O TREINAMENTO DOS FUNCIONÁRIOS SOBRE TODOS OS POP's, MANUAL E PGRSS.\r\n23- DEIXAR DE COMERCIALIZAR MEDICAMENTOS FRACIONADOS A PARTIR DE EMBALAGENS HOSPITALARES.\r\n24- DEIXAR DE COMERCIALIZAR AMOSTRAS GRÁTIS.\r\n25- FECHAR ATÉ O TETO DA SALA DE INJETÁVEIS COM MATERIAL LISO, IMPERMEÁVEL E RESISTENTE AOS AGENTES SANITIZANTES E FACILMENTE LAVÁVEL.\r\n26 - MANTER DURANTE TODO HORÁRIO DE FUNCIONAMENTO RESPONSÁVEL TÉCNICO HABILITADO.\r\n27 - COMERCIALIZAR SOMENTE PRODUTOS REGISTRADOS NA ANVISA.\r\n28 - RETIRAR OS PRODUTOS SEM REGISTRO DA ÁREA DE VENDA."}