{"ndoc":63413,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n  Relatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Prof. Cinthia Rodrigues\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua H, Q. 09, área pública, Bairro São Conrado - Anápolis - GO\r\nAtividade: Educação infantil - Creche.\r\nTurnos: Matutino e vespertino \r\n\r\n2.\tResponsável pela de inspeção:\r\n- Luciana Consolação dos Santos\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para ciência e providências, de acordo com a legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 04 de dezembro de 2019. Constatou-se que a não conformidade de estrutura física, observadas no estabelecimento, encontra-se em desacordo com as normas legais específicas e impedem o atendimento seguro, salubre e adequado às crianças, a saber:\r\n\"\tVazamentos de águas pluviais no teto de todo o estabelecimento, salas de aula, cozinhas e salas administrativas, que atingem inclusive as fiações e todo sistema elétrico da creche, expondo os alunos e funcionários a perigos de choque e curtos elétricos que, por sua vez, tem causado danos aos aparelhos elétricos como chuveiros e outros.\r\n\"\tProblemas com o escoamento de águas no piso da creche, que invadem algumas salas;\r\n\"\tPortão dos fundos da creche não possui vedação eficiente e permite o acesso de animais, inclusive cães doentes e agressivos que ameaçam a segurança das crianças.\r\n\"\tTelhados e forros avariados e com acúmulo de água, gerando vazamentos e propiciando a proliferação do mosquito transmissor da dengue;\r\n\"\tParte do terreno faz limite com solo em erosão, por onde há grande escoamento irregular das águas pluviais que invadem o estabelecimento e abalam a estrutura do muro;\r\n\"\tCanalização avariada na pia da cozinha;\r\n\"\tPresença de gêneros alimentícios, com prazos de validade expirados, no depósito de alimentos;\r\n\"\tFaz-se necessário instalar e/ ou reparar telas nas aberturas da cozinha;\r\n\"\tDeve-se instalar exaustor de gordura proporcional ao fogão e garantir o seu funcionamento;\r\n\"\tSala de berçário II sem sanitários e área adequada para banho.\r\n\r\n\r\n\r\n5.\tDocumentos gerados:\r\n\r\n- Termo de Notificação nº77711, de 04 de dezembro de 2019;\r\n- Termo de Intimação n° 77719, de \r\n\r\n6.\tConsiderações finais:\r\n\r\nDiante do constatado na inspeção sanitária foi verificada que a estrutura física do prédio, em geral, não é satisfatória ao fim que se destina, e deverá ser adequada de forma a proporcionar maior conforto, segurança e salubridade aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07 Lei Mun. nº 3388/09, Decreto Municipal nº 8.297/97; Lei complementar 377/18, Portaria nº 321/88 e CME 5/19.\r\n\r\n\r\n\r\n\r\nAnápolis, Dezembro de 2019.\r\n\r\n\r\n\r\n                                                    \r\n                 \t\t                   \r\n\r\n\r\n                        \r\n                       Fiscal da VISA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}