{"ndoc":66613,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Cairé Lanchonete LTDA\r\nCNPJ: 16.9416.610/0001-20\r\nAtividade: 5611.2.03.007.0 - Lanchonete, casas de chás, de sucos e similares.\r\nEndereço: Rua Lopo de Souza Ramos, Qd. 57, Lt. 46A, Jundiaí, Anápolis - GO\r\nProcesso: 2020.AL.0016\t\t\t\r\nÁrea do terreno: 202,5 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\n\r\n\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tIncluir a legenda dos equipamentos, mobiliários e bancadas representados no desenho arquitetônico e representar aqueles que não foram incluídos no mesmo, se for o caso;\r\n2.\tHaverá portas de acesso da área externa para o Salão 1; e do Salão 1 para o Salão 2?\r\n3.\tExplicitar no memorial descritivo as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores, os quais devem ser de fechamento automático;\r\n4.\tDescrever detalhadamente qual ou quais alimentos serão produzidos na \"cafeteria\", já que caso haja manipulação o local deve ser isolado e, ainda, o tipo de matéria-prima utilizada no local deve ser representado através do fluxograma;\r\n5.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n6.\tRenomear o item 5.5 do Memorial Descritivo, o qual descreve o fluxo de lixo, mas está repetindo o subtítulo 5.4;\r\n7.\tRedigir no item 8:\r\na.\tO texto que classifica o lixo produzido por este estabelecimento como \"infectante\", o que não é o caso; \r\nb.\tO texto que determina que as torneiras do lado tenham sistema de fechamento não manual, o que não é necessário neste tipo de estabelecimento.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 30 de junho de 2020.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}