{"ndoc":75913,"descr":"\r\n                                 \r\n\r\nProcesso nº: 000056964/2021\r\nAutuado: Migmed Medicamentos e Materiais Hospitalares EIRELI\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Cláudio Nascimento Silva\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02953, a empresa foi autuada por: \r\n1 - Realizar o transporte de medicamentos sem possuir autorização de funcionamento na Anvisa. Foi verificado no sistema informatizado da empresa que várias notas fiscais constam transporte próprio de medicamentos;\r\n2 - Transportar medicamentos termolábeis sem realizar o monitoramento e controle de temperatura e sem realizar a qualificação das embalagens para transporte.\r\nA defesa alega inconstitucionalidade da Lei Complementar nº 377/2018, ressaltamos que o Processo Administrativo Sanitário não é o instrumento adequado para tal questionamento devendo a empresa procurar as instâncias competentes para realizar, conforme cita o Art. 102 da Constituição Federal de 1988, o Supremo Tribunal Federal tem a competência para tal. A Lei Complementar nº 377/18 foi devidamente aprovada pela Câmara Municipal de Anápolis e o Prefeito sancionou. A mesma está prontamente disponível para consulta no endereço http://www.leis.anapolis.go.gov.br:8104/leis/page/leisComplementares.jsf.\r\nRessalta-se que foi utilizada a Lei Federal 6437/77 para a tipificação do dispositivo violado, ficando bem claro o item infringido:\r\nLei Federal 6437/77:\r\nArt. 10 - São infrações sanitárias:\r\n IV - extrair, produzir, fabricar, transformar, preparar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, ceder ou usar alimentos, produtos alimentícios, medicamentos, drogas, insumos farmacêuticos, produtos dietéticos, de higiene, cosméticos, correlatos, embalagens, saneantes, utensílios e aparelhos que interessem à saúde pública ou individual, sem registro, licença, ou autorizações do órgão sanitário competente ou contrariando o disposto na legislação sanitária pertinente:\r\nQue são estabelecidas nas seguintes normas regulamentadoras:\r\nResolução RDC Nº 430/20:\r\nArt. 80. Devem ser elaborados planos de contingência para proteger os medicamentos termolábeis em caso de falha de energia elétrica ou dos equipamentos de armazenamento.\r\nArt. 85. A disposição e a montagem das cargas para o transporte devem ser orientadas pelo detentor do registro aos distribuidores, transportadores e operadores logísticos e devem ser fundamentadas nos estudos de qualificação da cadeia de frio.\r\n\r\nResolução RDC Nº 16 de 2014:\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais.\r\n\r\nSão gravíssimos os riscos do transporte de medicamentos termolábeis sem o monitoramento da temperatura ou mesmo a qualificação das embalagens de transporte.  Não há garantias de adequação a condições sanitárias adequadas de armazenamento, transporte e distribuição o que coloca em risco a saúde da população que necessita desse tipo de produto. Pois estes podem perder a eficácia e efetividade. Ainda informamos que a Autorização de Funcionamento é prévia ao exercício da atividade considerando que houve inspeções na estrutura e avaliação por técnicos do SNVS (sistema nacional de vigilância sanitária) que podem avaliar e mitigar riscos envolvendo a atividade que será exercida.\r\nConforme consta no Manual da Rede de Frio do Ministério da Saúde 2013:\r\nNo processo geral da Rede de Frio, a embalagem é um dos fatores determinantes, seja na quantificação, preservação ou proteção dos produtos...\r\nO transporte dos imunobiológicos entre estas instâncias é feito somente à temperatura positiva. São utilizadas caixas térmicas, com bobinas reutilizáveis ambientadas, visando a assegurar a temperatura de conservação dos imunobiológicos, sendo necessário o monitoramento contínuo da temperatura no interior das caixas durante todo o processo de transporte da carga...\r\nA segurança sanitária dos produtos para saúde envolve os conceitos de conformidade, eficácia e efetividade, reforçando os padrões de qualidade e segurança que permeiam os produtos: a conformidade no que diz respeito ao cumprimento das normas técnicas aplicáveis ao produto para execução de suas funções prometidas; a eficácia em relação aos resultados decorrentes do uso em condições controladas, dos efeitos da tecnologia em condições ideais de uso; e a efetividade no que se refere ao efeito da utilização do produto durante os serviços de rotina, a capacidade de produzir os resultados desejados, a habilidade de um sistema de desenvolver o trabalho para o qual foi projetado.\r\n                                                                                    \r\nAinda conforme tratado na Lei 377/18 do Município de Anápolis:\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual que:\r\n...\r\ne) Não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes;\r\nOs medicamentos servem para recuperar, prevenir e curar a saúde da população, conforme definido na Lei 5991/73 e LC Nº 377/18 devem ser produzidos e elaborados por empresas que possuem Boas Práticas de Fabricação e devem ser registrados no Ministério da Saúde, terem a segurança e eficácia comprovadas e serem comercializados por empresas regularizadas perante as autoridades sanitárias.\r\n\r\nConforme trata na Lei Federal 5991/73:\r\nDo Licenciamento \r\nArt. 21 - O comércio, a dispensação, a representação ou distribuição e a importação ou exportação de drogas, medicamentos, insumos farmacêuticos e correlatos será exercido somente por empresas e estabelecimentos licenciados pelo órgão sanitário competente dos Estados, do Distrito Federal e dos Territórios, em conformidade com a legislação supletiva a ser baixada pelos mesmos, respeitadas as disposições desta.\r\nQuanto ao questionamento da necessidade de ordem de serviço para a fiscalização sanitária informo que a Lei Nº 377/18 não apresenta a necessidade da ordem de serviço para o exercício da fiscalização. Conforme descrito abaixo:\r\nArt. 39. Os fiscais de vigilância sanitária, investidos nas suas funções fiscalizadoras, são competentes para cumprir e fazer cumprir as leis e demais regulamentos sanitários federais, estaduais ou municipais vigentes por meio do controle de bens e serviços de interesse sanitário. Parágrafo único. Consideram-se como controle sanitário as ações desenvolvidas pelos fiscais sanitários com vistas ao monitoramento da qualidade dos produtos de interesse à saúde, a verificação das condições para o licenciamento e funcionamento dos estabelecimentos e da prestação de serviços e de interesse à saúde, abrangendo: I - A inspeção e a orientação sanitária; II - A lavratura de termos e autos; III - A aplicação das sanções e/ou medidas legalmente previstas.\r\nRessalto que os Princípios Constitucionais não podem ser usados de maneira isolada, ademais a fiscalização ocorreu mediante uma solicitação da própria empresa para a ampliação da atividade que deve ocorrer antes de realizar o transporte. A Migmed estava infringindo alguns itens da legislação sanitária fato que foi confirmado durante a inspeção.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. A equipe inspetora orienta que a empresa apresente elementos que garantam o transporte seguro por parte da empresa para a emissão do Relatório de Inspeção para o devido peticionamento na Anvisa e orienta ainda que o transporte somente seja realizado em embalagens qualificadas com monitoramento de temperatura  o que possibilita garantir as condições de transporte dos medicamentos de cadeia fria.\r\n\r\nAnápolis, 04 de janeiro de 2022.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}