{"ndoc":81713,"decr":"PROCESSO Nº 000017621/2022\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Hospital Evangélico Goiano S/A\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Arianne Ferreira Vieira e Luciene de Souza Barbosa\r\n                           \r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n                                   \r\nNo dia 07 de abril foi realizada inspeção de rotina no Hospital Evangélico Goiano onde foram constatadas várias irregularidades que já haviam sido observadas em visitas anteriores e que se repetiram e por isso foi lavrado auto de infração.\r\nA unidade possui UTI com 16 leitos ativos e sua equipe multiprofissional não estava compatibilizada de acordo com a RDC 07/2010 que em seu artigo 14 pede 1 médico, 1 enfermeiro e 1 fisioterapeuta a cada 10 leitos, ou seja o número de leitos estava bem superior ao recomendado.\r\nOutro aspecto que vem sendo exigido durante vários anos e apesar de apresentado cronograma de ações e planta baixa já aprovada, e nunca foi realizada, é a construção de uma nova CME para a unidade, que atenda a demanda e que atenda as exigências da RDC50/02. O local atual não consegue atender a legislação em vários aspectos tornado impossível sua reforma.\r\nFoi constatado também o armazenamento de soros, medicamentos e insumos em uma área aberta, sem proteção contra pragas e sujidades e sem o devido controle de temperatura e umidade. No final do ano anterior já havia sido intimado a regularizar, porém não foi atendido e por isso lavrado o auto de infração.\r\n E finamente esse item vendo sendo muito recorrente e nunca atendido, inclusive já foi várias vezes autuado, trata-se do transporte de pacientes em macas e cadeiras de roda pelo meio da rua, entre a unidade Hospital Evangélico e Centro médico Hospitalar, o que é inadmissível, muitas vezes paciente pós-cirúrgicos e outras situações atravessando no meio da rua entre carros inclusive. A portaria 2048/2002 exige que o transporte Inter hospitalar seja realizado em veículo exclusivo para este fim. \r\nDiante da gravidade das situações encontradas, sugere-se a continuidade do processo administrativo sanitário e aplicação das penalidades previstas.\r\n\r\n\r\n                                                                           Anápolis, 08 de agosto de 2022.\r\n\r\n\r\n\r\n_______________________________________________________________\r\nAutoridades Sanitárias \r\n"}