{"ndoc":87013,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \t\r\nRazão Social: Ânima Centro Hospitalar Ltda\r\nNome Fantasia: Ânima Centro Hospitalar\r\nCNPJ: 18.034.143/0001-80\r\nAtividade: 8610-1/02 - Atividades de atendimento em pronto socorro e unidades hospitalares para atendimento a urgências\r\nEndereço: Av. Brasil, Nº 3790 Qd. 08 Lts. 01/12,Anápolis - GO \r\nÁrea Construída: 18.286,82 m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tRepresentar a distância entre leitos, leitos e cabeceira e leitos e paredes na sala de reidratação adulto.\r\n\"\tDisponibilizar banheiro no vestiário de barreira da área limpa, conforme RDC 50/02. Melhorar o dimensionamento do vestiário de barreira (está muito pequeno). \r\n\"\tDisponibilizar pistola de água sob pressão na área suja para o enxágüe de materiais com lúmem.\r\n\"\tAdequar quantitativo de banheiros de pacientes na área dos boxes de observação (pouca quantidade e muito distante de alguns boxes)..\r\n\r\n\r\nLaboratório Clínico\r\n\r\n\"\tEspecificar se na sala técnica do laboratório serão analisadas amostras para exames de microbiologia. Em caso positivo, disponibilizar uma sala separada para realizar as análises de microbiologia, com uma Cabine de Segurança Biológica (CSB), bancada com cuba lavatória, pia de lavagem de mãos, estufa de crescimento, armário para guarda de materiais, equipamentos de identificação de microrganismos e antibiograma, etc. Todos os equipamentos e mobiliários devem estar representados no projeto e identificados no memorial descritivo. \r\n\"\tEspecificar no memorial descritivo qual será a classificação do nível de biossegurança do laboratório de microbiologia, assim como o tipo da CSB, conforme a classificação de risco da mesma.\r\n\"\tCaso não sejam analisadas amostras para exames de microbiologia, indicar no Memorial Descritivo para qual laboratório de apoio as amostras serão encaminhadas e especificar o fluxo entre hospital e laboratório de apoio, visto que a legislação sanitária obriga a prestação dos serviços laboratoriais, inclusive os exames de microbiologia, 24 horas por dia, 7 dias da semana, de forma ininterrupta.\r\n\"\tDisponibilizar uma sala de lavagem, desinfecção e esterilização de materiais próximos à área técnica do laboratório para lavar, passar pelo processo de desinfecção e esterilização do material, com área suja (lavagem, desinfecção e secagem) e área limpa (embalagem e esterilização e armazenamento de material). \r\n\"\tObs: todas as amostras provenientes do laboratório de microbiologia necessitam ser autoclavadas antes do seu descarte final, conforme exigências da RDC 222/2018. Portanto, a disponibilização de uma autoclave exclusiva para os materiais contaminados do laboratório é obrigatória.\r\n\"\tNa sala de lavagem, desinfecção e esterilização de materiais, o processamento dos materiais deverá seguir um fluxo unidirecional para evitar contaminação cruzada - lavar, desinfetar, secar e/ou esterilizar.\r\n\"\tNão serão disponibilizados exames de parasitologia? Informar no memorial;\r\n\"\tIdentificar e nomear no projeto a cuba de despejo da sala técnica do laboratório, onde serão despejadas as amostras de urina.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 22 de fevereiro de 2023.\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários \r\n"}