{"ndoc":87513,"decr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: DEUS ALVES & ALVES LTDA\r\nNome Fantasia: Pizzaria 430º\r\nCNPJ: 43.884.333/0001-33\r\nAtividade Principal: 5611-2-01 - Restaurante e similares\r\nEndereço:Avenida São Francisco, 1061, Qd.25, Lt. 1, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 487,5 m2\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018, Dec. Municipal 8297/97\r\nANÁLISE FISCAL\r\nApós análise do Projeto Arquitetônico e Memorial Descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tIncluir fluxo de produto acabado, acrescendo também a representação de saída para o delivery;\r\n2.\tDispor de um lavatório exclusivo para higienização de mãos, posicionado estrategicamente no interior da cozinha, área de massas e bar munido de sabão líquido e papel toalha próximo a ele;\r\n3.\tIdentificar as bancadas da cozinha conforme o gênero de alimento manipulado em cada uma delas;\r\n4.\tFogão e exaustor da cozinha estão representados em locais diferentes nas plantas, de modo que o exaustor deve ser colocado sobre o fogão;\r\n5.\tRepresentar quadro de aberturas no desenho arquitetônico, garantindo telamento milimetrado das janelas e demais aberturas;\r\n6.\tPromover acesso independente ao Depósito de Materiais de Limpeza (DML);\r\n7.\tVedar abertura da área de trabalho, no acesso ao salão de consumação;\r\n8.\tPromover sistema de exaustão adequado na área de trabalho;\r\n9.\tIdentificar pontos de drenagem de água na cozinha, área de trabalho, bar e área de consumação.\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\r\nAnápolis, 08 de março de 2023.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n\r\n\r\n\r\n\r\n\r\n"}