{"ndoc":88013,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\n1.2.\tNome fantasia: SANTA CASA DE MISERICÓRDIA\r\n1.3.\tCNPJ: 01.038.751/0001-60\r\n1.4.\tResponsável Legal: Clayton Bergamo\r\n1.5.\tResponsável Técnico: Murilo Carlos Santana\r\n1.6.\tEndereço: Rua Visconde de Taunay, 134 - Jundiaí\r\n1.7.\t  Atividade - 8610.1/02\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nForam realizadas visitas fiscais no estabelecimento supracitado nos dias 03 a 15 de março de 2023 para verificação das condições sanitárias e a possibilidade da liberação de Alvará Santário do corrente ano.\r\n\r\n3.\tCENTRAL DE MATERIAL ESTERILIZADO (CME):\r\nA CME encontra-se em local improvisado e provisório até que as obras de adequação sejam realizadas. O estabelecimento já possui planta baixa do novo setor aprovada e as obras estão inciadas. O local onde serão armazenados os materiais estéreis já está pronto. Os demais setores da CME ainda não foram iniciadas as obras. Foi intimada a apresentar cronograma de conclusão das obras. \r\nPrincipais inadequações:\r\n\"\tA estrutura física da unidade não está adequada as exigências da legislação sanitária as áreas não são contíguas, o local é subdimensionado e não possui ambientes de apoio exigidos;\r\n\"\tO fluxo de matérias não é unidirecional;\r\n\"\tAusência de  elaboração e implementação dos POPs relativos a: material consignado, pacote desafio, teste seladora, processo de esterilização de implantes, destino dos explantes, resíduos de testes biológicos, \r\n\"\tAusência de Comitê de Processamento de Produtos para Saúde implantado;\r\n\"\tO enxague final dos produtos críticos (cirurgias de implantes ortopédicos, oftalmo, cardíaca, neurológicas) não é feito com água purificada como recomenda a RDC15/12;\r\n\"\tNão estão sendo realizados o monitoramento e o registro, com periocidade definida em protocolo, da qualidade da água incluindo a mensuração da dureza água, pH, íons, cloreto, cobre, ferro, manganês e a carga microbiana nos pontos de fornecimento de água para as autoclaves.\r\n\r\n                         \r\n\r\n\r\n\r\n                                                                                                                   \r\n                                         \r\n4.\tCENTRO CIRÚRGICO:\r\n\"\tO setor não garante o uso de dosímetros por todos os colaboradores potencialmente expostos a radiação ionizante e não possuem  registros de uso de exposição;\r\n\"\tA estrutura física de todo bloco cirúrgico não atende a RDC 50/02;\r\n\"\tExiste uma \"sala cirúrgica\" anterior ao vestiário de barreira, que não deve ser utilizada para  procedimento cirúrgico;\r\n\"\tO acesso/passagem de transferência de macas deve ser restrito a estas, ficando vedado o acesso de funcionários pela mesma sem a devida troca da paramentação;\r\n\"\tO mesmo não possui DML (depósito de material de limpeza) em seu interior este encontra-se antes do vestiário de barreira, portanto a funcionária da limpeza entra e sai o tempo todo do setor para buscar materiais necessários para a realização da limpeza. \r\n\"\tPresença de avarias no piso dos corredores;\r\n\r\n      \r\n\r\n\r\n\r\n\r\n5.\tCENTRO OBSTÉTRICO:\r\n\"\tO setor deve adequar estrutura física a RDC 50/02 a unidade é subdimensionada, não possui vestiários de barreira adequados, o transito de pacientes e funcionários entre a sala de pré parto normal e as salas cirúrgicas não é restrito, não possui sala de recuperação pós anestésica adequada, não possui área de cuidados aos recém nascidos em quantidade exigida, entre outras;\r\n\"\tPresença de  avarias em mobiliários e equipamentos (mesa de parto normal, carrinho de emergência) tampa do ralo avariada;\r\n\"\tPresença de escoamento do ar condicionado inadequado, dentro da  pia de higienização do bebe, devendo ser retirado a mangueira do local;\r\n\"\tExiste uma abertura entre teto e parede na  RPA (recuperação pós anestésica) e sala de parto normal, devendo ser  vedado; \r\n\"\tDeve ser garantido que a  área de cuidados do RN (recém nascido) seja dentro da sala de parto;\r\n\"\tO setor deve implantar o protocolo de segurança de coleta de amostra e infusão de hemocomponentes de puérpera e RN (recém nascido);\r\n\"\tO setor estava cheio de estudantes, devendo realizar  o controle de acesso do numero de alunos nas salas cirúrgicas e assitencia ao recém nascido;\r\n\"\tO setor ALCON (alojamento conjunto) deve garantir que o protocolo de unitarização/segurança/rastreabilidade de medicamentos oriundos da farmácia seja mantido na unidade, deixando de transcrever nas embalagens previamente identificadas e misturados quebrando o protocolo vigente em segurança do paciente;\r\n\"\tO setor  não possui boas práticas descritas em procedimento da atividade de  ordenha de leite materno e a dispensação/armazenamento do mesmo até o setores: CASA DA MAMAE,  ALCON, UTI, internação; Devendo ser apresentado o  protocolo de higienização, limpeza/desinfecção das bombinhas de ordenhas.\r\n                 \r\n                      \r\n       \r\n\r\n\r\n\r\n                                               \r\n6.\tUTIs ADULTO:\r\nA estrutura física das Utis adulto atendem a legislação sanitária vigente.\r\n\"\tAusência de dispenseres de álcool em gel em todos os boxes da UTI 2.\r\n\"\tAusência de sabonete líquido e papel toalha nos lavatórios da sala de medicação da UTI adulto;\r\n\"\tPresença de \"amassadores de alho\" nos setores do hospital para maceração de comprimidos;\r\n\"\tNão é realizado a mensuração específica da utilização de álcool gel nas UTIs. A rotina é de \"somente completar\" os dispenseres com o álcool gel, sem procedimento especifico.\r\n\r\n                          \r\n\r\n\r\n7.\tUTIs NEONATAL E PEDIÁTRICA:\r\n\"\tAs paredes na UTI neonatal estão extremamente avariadas, com presença de infiltração e mofo;\r\n\"\tO distânciamento de leitos na UTI neonatal não obedece a legislação;\r\n\"\tA estrutura física das UTIs neonatal e pediátrica não obedecem o descrito na RDC 50/02;\r\n\"\tAs maletas de medicamentos de emergência das UTI´s não possuem check-list de conferencia;\r\n\"\t Utilizam \"bombril\" - palha de aço, na UTI neonatal, não sendo permitido esta rotina por ocasionar ranhuras e avarias em equipamentos favorecendo a ploriferação de biofilmes;\r\n\"\tNa UTI neo possui apenas um refrigerador para a guarda de medicamentos, complementos (leite materno) e amostras laboratoriais, não sendo permitido o compartilhamento;\r\n\"\tA guarda de medicamentos na UTI neonatal deve ser melhorada, atendendo padrões de segurança no armazenamento, identificação e distribuição dos mesmos ( estão  misturados sem identificação, medicamentos controlados, de alta vigilância, entre outros);\r\n\"\tPresença de  poltrona avariada na UTI pediátrica, devendo ser corrigido avaria ou substituição da mesma;\r\n\"\tNão é garantido equipe multidisciplinar nas UTIs em todos os turnos, inclusive noturno;\r\n\"\tA UTI pediátrica e o berçário de cuidados intermediários funcionam em local improvisado, onde antes funcionavam as enfermarias, necessitando adequação à RDC 50/2002 (no ambiente improvisado não há visualização de todos os leitos do posto de enfermagem, não há ambientes de apoio, como DML, expurgo... Tubulações de gases medicinais encontram-se completamente expostas).\r\n\r\n        \r\n\r\n\r\n\r\n\r\n                \r\n\r\n\r\n                    \r\n\r\n\r\n\r\n\r\n\r\n\r\n8.\tLAVANDERIA\r\n\"\tA estrutura física não atende à RDC 50/02 (na unidade faltam ambientes de apoio e dimensionamento adequado das áreas) e a demanda hospitalar;\r\n\"\tAvarias em equipamentos oxidados e danificados;\r\n\"\tNão possui boas práticas relacionadas a coleta de roupa suja (rotina de EPI de funcionário);\r\n\r\n            \r\n      \r\n\r\n  \r\n \r\n9.\tPRONTO SOCORRO\r\n\"\tDeve ser corrigido avarias em mobiliários no posto de enfermagem da observação oncologia;\r\n\"\tO atendimento nos protocolos do Plano de Segurança do Paciente, mesmo os pacientes em observação deve ser incluído no PSP (plano de segurança do paciente);\r\n\"\tDurante a inspeção observamos que houve a construção de um pronto socorro obstétrico e que as obras do pronto socorro geral foram finalizadas, nos dois setores a planta foi submetida à análise, porém não foram aprovadas junto à vigilância sanitária, necessitando aprovar;\r\n \r\n\r\n                             \r\n10.\tUNIDADES DE INTERNAÇÃO:\r\n\r\nO estabelecimento vem passando por um processo de reformas gradativas das unidades de internação que apresentavam estrutura física muito antiga e que não atendiam a legislação. O hospital submeteu algumas plantas à análise junto a vigilância sanitária, aprovou algumas partes e ainda faltam alteração e aprovação de outras. \r\nAlgumas unidades de internação não possuem carrinho de emergência montado com todos os itens necessários ao socorro dos pacientes ou possui o carrinho porém não possui desfibrilador. \r\n\r\n11.\tLABORATÓRIO CLÍNICO\r\n\r\n\r\nO laboratório clínico possui uma profissional Biomédica que responde como Responsável Técnica (RT) pelo laboratório, no entanto, a Certidão de Regularidade Técnica emitida pelo Conselho Regional de Biomedicina ainda está com data de 2022, visto que a profissional tem até o mês de março para pagar a guia e emitir a nova certidão de 2023. \r\nFoi solicitado que, na ausência da profissional RT, seja indicado outro profissional de nível superior, habilitado pelo conselho de classe para a atividade de Análises Clínicas, que fique para substitui-la em todo o tempo de sua ausência.\r\nNão foram apresentados Procedimentos Operacionais Padronizados (POP´s) das rotinas técnicas implantadas e dos processos analíticos realizados no laboratório, como determina a RDC 302/05, os quais devem estar disponíveis para os funcionários. A responsável técnica informou que os procedimentos estão prontos mas aguardando a aprovação pelo setor da garantia da qualidade do hospital e assim que forem aprovados eles serão impressos e deixados à disposição dos colaboradores do laboratório.\r\nOs exames de microbiologia que eram realizados no local foram terceirizados para o laboratório de apoio Hermes Pardini e portanto, a sala de microbiologia foi desativada. No entanto, o laboratório de apoio não busca amostras fora do horário comercial, sendo assim, de sexta feira a tarde até segunda feira pela manhã os pacientes internados da Santa Casa de Misericórdia não podem colher amostra de exames microbiológicos, visto que não há quem os realize. Este problema é de teor Gravíssimo, visto que a RDC 50/02 prevê que hospitais que possuem UTI e Pronto Socorro devem ter laboratório clínico funcionando por 24 horas, dando suporte aos pacientes, para todos os tipos de exames necessários.\r\nO laboratório não possui mapas de risco que quantificam graficamente os riscos biológicos, químicos, físicos e ergonômicos existentes em cada ambiente, aos quais a equipe está exposta.\r\nNão há disponíveis aos funcionários do laboratório instruções escritas de biossegurança, contemplando procedimentos em caso de acidentes com material biológico e perfurocortante e as medidas de segurança adotadas.\r\nNa sala de lavagem de materiais foram verificadas irregularidades sérias, visto que o processo de lavagem e desinfecção de materiais reutilizados está sendo feito de forma inadequada. Os materiais são lavados com detergente enzimático, no entanto, primeiro são colocados em imersão com hipoclorito de sódio diluído a mais de 1% e o processo correto é inverso. O hipoclorito de sódio utilizado para a desinfecção dos materiais deve ser na concentração a 1%, mas no POP apresentado, a funcionária dilui o hipoclorito já na concentração de 1% em mais partes de água, ou seja, não há garantia alguma de que esses materiais realmente passaram pelo processo de desinfecção, removendo todas os contaminantes. O correto seria fazer a lavagem do material com detergente enzimático primeiro, depois colocar o material em imersão na solução de hipoclorito de sódio diluído a 1% e depois levado para secagem na estufa.\r\nForam encontrados produtos em contato direto com o chão dificultando a limpeza e higienização adequada do piso.\r\nNão foram apresentados os laudos das trocas dos filtros do sistema de osmose reversa da água utilizada nos processos analíticos.\r\nO laboratório deve assegurar a confiabilidade dos serviços prestados por meio de controle de qualidade interno e externo (ENSAIOS DE PROFICIÊNCIA), conforme exigência da RDC 302/05.No dia da visita, a amostra controle dos exames de hematologia estava em falta. Foi informado que a mesma já havia sido solicitada para o setor de compras, mas estava em falta. Sendo assim, os controles de qualidade passados na parte de hematologia estavam sendo realizados com amostras do dia anterior de paciente já conhecido (ensaio tipo duplo cego). No entanto, não foi apresentada nenhuma validação do teste duplo cego realizado pelo laboratório que garanta a confiabilidade desse tipo de teste para o controle de qualidade interno, o que coloca em risco a confiabilidade dos resultados dos exames feitos no local.\r\n \tOs resultados dos testes controle de datas anteriores não pôde ser verificado no momento porque o equipamento de hematologia estava em manutenção e os registros ficam dentro do aparelho. Por isso foi solicitada a elaboração de um caderno escrito, tipo ata, para registrar as não conformidades e ações corretivas de todos os controles de qualidade do laboratório, assim como os registros dos resultados das amostras controles, conforme exigido pela RDC 302/05.\r\nO controle de qualidade externo voltou a ser realizado normalmente.\r\nO contrato com o laboratório de apoio para onde são encaminhadas as amostras de biopsia estava com data expirada e sem a assinatura das partes. Foi solicitada a cópia do contrato atualizado e assinado por ambas as partes.\r\nNa sala de esterilização de material, onde fica a autoclave, havia uma cortina de tecido na janela para impedir a entrada do sol. Foi solicitada a retirada da cortina pois não é permitido o uso de tecido em ambientes de saúde, muito menos em área suja de esterilização.\r\nFoi solicitada a apresentação do comprovante de qualificação e formação profissional de todos os auxiliares de laboratório, visto que há colaboradores que atuam nessa área dentro da instituição e não possuem certificados de capacitação na parte de coleta (são funcionários antigos sem formação teórica).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                \r\n\r\n  \r\n\r\n                                  \r\n\r\n\r\n12.\tCOZINHA HOSPITALAR:\r\n\"\tDeve-se intensificar controle físico de acesso a pragas e vetores dentro das áreas de manipulação, mantendo portas de acesso fechadas e substituindo telamento avariado;\r\n\"\tO armazenamento dos produtos e materiais de limpeza devem ser realizados no depósito de materiais de limpeza;\r\n\"\tAusencia de espelho nas tomadas em todas as áreas, inclusive no banco de leite;\r\n\"\tO degelo dos equipamentos de refrigeração e higienização adequados das borrachas de vedação deve ser realizados periodicamente, mantendo-as íntegras;\r\n\"\tA estrutura das janelas estão enferrujadas e com  vidros quebrados, necessitando reparo;\r\n\"\tNecessita de instalação de  exaustor sobre fogão e higienizar outros exaustores periodicamente;\r\n\"\tAs tampas dos ralos avariadas devem ser substituídas ou instalar naqueles que não as possui;\r\n\"\tÉ necessário disponibilizar sabão liquido e papel toalha nas áreas de manipulação;\r\n\"\tO setor não possui balcões expositores no refeitório, com barreiras de proteção que garantam as temperaturas para conservação dos alimentos (acima de 60°c e abaixo de 8°c), necessitando instalação dos mesmos;\r\n\"\tO revestimento do piso e parede nas áreas de manipulação devem ser em material  que seja liso, impermeável e lavável e em cor cor clara;\r\n\"\tDeve ser garantido o fluxo de saída de lixo e armazenamento dos carrinhos para que não passem por área limpas;\r\n\"\tA estrutura física da sala de manipulação de dietas enterais segregando ambientes devem ser conforme exigências contidas na RDC 503/2021;\r\n\"\tNão foram apresentados os seguintes documentos atualizados:\r\nA) manual de boas práticas de manipulação de alimentos;\r\nB) comprovante de capacitação em boas práticas dos manipuladores de alimentos, inclusive treinamento operacional continuado dos colaboradores responsáveis pela manipulação de dietas enterais.\r\n\r\n\r\n\r\n\r\n\r\n\r\n13.\tFARMÁCIA E CENTRAL DE ABASTECIMENTO FARMACÊUTICO: \r\n\r\nAusência de local identificado para guarda de medicamentos vencidos na caf.\r\nFalta concluir a migração e aprovação dos pops no sistema informatizado e realizar treinamentos;\r\nA farmácia, incluindo  a caf e as farmácias satélites atendem as normas e portanto esta autorizada a inclusão da observação no alvará: \"farmácia hospitalar com dispensação de medicamentos sujeitos a controle especial\"\r\n\r\n14.\tQUIMIOTERAPIA\r\n\r\n\"\tNo abrigo de resíduos da Manipulação de antineoplásicos (expurgo) encontramos recipientes de descarte de perfurocontantes em contato direto com o chão e outros resíduos abrigados de maneira incorreta.\r\n\"\tObservamos ausência de individualização das senhas de acesso ao sistema informatizado e permissões personalizados de acordo com o cargo/função de cada funcionário do STA;\r\n\"\tObservamos a ausência de POPs de treinamentos e que os treinamentos não são realizados de maneira frequente e periódica; \r\n\"\tNão haviam cópias de fácil acesso aos fucionários e a fiscalização do PGRSS(Plano de Gerenciamento de Resíduos dos Serviços de Saúde), e da qualificação da CSB(Cabine de Segurança Biológica)  no Serviço de Terapia Antineoplásica;\r\n\"\tPresença de equipamentos fora de uso (geladeira, outros);\r\n\"\tAusência de barreira física entre a área limpa/comum na entrada da sala de manipulação; \r\n\"\tPresença de infiltração na parede da sala de manipulação; \r\n\"\tNão constavam nos rótulos da Terapia Antineoplasica a data e a hora da manipulação;\r\n\"\tNão foram apresentados PGR, PCMSO e ASO da farmacêutica Tatiane Leão;\r\n\"\tA qualificação da cabine de Segurança Biológica não é realizada semestralmente, conforme RDC 220/04;\r\n\"\tConclusão: o Serviço de Terapia Antineoplásica necessita de adequações para atender às Boas Práticas de Manipulação de Medicamentos Antineoplásicos.\r\n\r\n\r\n\r\n15.\tRADIOLOGIA\r\n\r\nInspeção realizada em 16/03/2023 para verificação de condições mínimas de funcionamento do setor de exames da Santa Casa de Misericórdia que utilizam equipamentos emissores de radiação ionizante e o serviço de Ressonância Magnética, seguindo o disposto na RDC 611/22 ANVISA e respectivas Instruções Normativas, RDC 63/2011, RDC 50/2002, RDC 02/2010, RDC 222/2018, RDC 36/2013, RDC 509/2021, Lei Complementar 377/2018 e demais legislações aplicáveis. Este Setor possui 1 (um) equipamento de Raios-X médico convencional, 2 equipamentos de Raios-x móveis (portáteis), 1 Tomógrafo, 1 aparelho de Ressonância Magnética, 1 Mamógrafo. \r\nDurante a vistoria in loco do estabelecimento, foram encontradas as seguintes não conformidades: \r\n- NÃO APRESENTOU:\r\n1.\tLevantamento radiométrico, controle de qualidade e atestado de fuga de cabeçote do aparelho de raios-x fixo marca Lótus.\r\n2.\tLaudos de controle de qualidade dos seguintes equipamentos: tomografia, mamografia, ressonância magnética e raios-x móveis.\r\n3.\tControles de qualidade dos EPIs e processadoras.\r\n4.\tProgramas de Educação Permanente, Programa de Garantia de Qualidade e Programa de Proteção Radiológica.\r\n5.\tAta de nomeação ou similar com indicação do Responsável Técnico titular habilitado para assumir a responsabilidade pelo setor de radiologia diagnóstica e indicação do Supervisor de Proteção Radiológica (SPR), ambos com autoridade para interromper as atividades inseguras no setor.\r\n6.\tContrato com a empresa responsável pelas manutenções preventivas e corretivas.\r\n7.\tRegistros de treinamento (inicial e periódico) dos profissionais do serviço de acordo com as normativas da RDC 611/22 e Programa de Educação Permanente.\r\n8.\tPlano de Gerenciamento de Tecnologias em Saúde (RDC 509/2021);\r\nregistros de investigação ou notificação de doses ocupacionais.\r\n9.\tIndicação formal do médico legalmente habilitado para assumir a responsabilidade técnica pelo serviço de Ressonância Magnética.\r\n\r\n\r\n\r\n\r\n16.\tAgencia Trnsfusional\r\n\"\tFoi observado que a instituição funciona com projeto arquitetônico e memorial descritivo aprovado. Porém o fluxo de trabalho necessita de adequações.\r\n\"\tA instituição necessita apresentar os seguintes documentos do Termo de Intimação nº 098801.\r\n\"\tCertificado de conformidade com o corpo de bombeiro desatualizado;\r\n\"\tRT do médico responsável pela agência;\r\n\"\tComprovantes das manutenções preventivas e corretivas de todos os equipamentos;\r\n\"\tCertificado de calibração das pipetas;\r\n\"\tCópia do contrato do fornecedor de hemocomponentes;\r\n\"\tCertificado de capacitação em procedimentos realizados na agencia transfusional de todos os profissionais/colaboradores que trabalham no local;\r\n\"\tOs POPs das atividades executadas (incluindo o transporte, recebimento dos hemocomponentes);\r\n\"\tRegistros das atividades do comitê transfusional;\r\n\"\tO registro do Controle de Qualidade Interna (CQI);\r\n\"\tComprovar a participação na AEQ;\r\n\"\tComprovantes de capacitação de recursos humanos envolvidos nos procedimentos referentes a agencia transfusional, e na administração de hemocomponentes;\r\n\"\tCópias dos contratos com os serviços terceirizados;\r\n\"\tRegistros de hemovigilância, e retrovigilância;\r\n\"\tSubstituir tampa do ralo aberta por outra de sistema escamoteavel;\r\n\"\tRealizar criteriosa higienização nas pipetas, e no local,\r\n\"\tGarantir a presença de profissionais legalmente habilitado para o serviço, e durante todo o funcionamento da agencia transfusional;\r\n\"\tApresentar o fluxo de garantia referente ao tempo de entrega e administração de hemocomponentes.\r\n\r\n SERVIÇO DE DIÁLISE E NEFROLOGIA\r\n\r\n\"\tO serviço de dialise e nefrologia está funcionando em uma sala adaptada, sendo necessário  apresentar o projeto arquitetônico e memorial descritivo de acordo com RDC50/02 e RDC 14/13.\r\n\"\tNão foi apresentado os certificados junto aos conselhos de RTs médico e enfermeiros responsáveis pela hemodiálise;\r\n\"\tÉ necessário apresentar os Procedimentos Operacionais padronozados- POPs de higienização, desinfecção, esterilização e demais;\r\n\"\tNão foi disponibilizado registro de capacitação de todos os profissionais;\r\n\"\tDeve ser realizado a Análise microbiológico, e físico químico da água para hemodiálise; Análise microbiológica do dialisato; \r\n\"\tNão possui pia de lavagem de fistulas;\r\n\"\tNecessita retirar do local objetos alheios à atividade;\r\n\"\tDeverá garantir o uso de capilares e vias arteriais e venosas de uso único (pois conforme informação em loco, foi que não irão processar artigos).\r\n\r\n17.\tITENS GERAIS\r\n\r\n\"\t A unidade não possui cadastro junto ao VIGIMED;\r\n\"\t O uso de antimicrobianos não possui um Plano de  gerenciamento e uso;\r\n\"\tO PGRSS- Plano de Gerenciamento de Residuos em Serviços de Saúde (RDC 222/18)  deve contemplar o manejo, tratamento, disposição dos explantes, testes biológicos da CME, resíduos A4 placentas as quais são mantidas sob refrigeração garantindo destinação ambientalmente adequada;\r\n\"\tO Programa Integrado de Controle de Pragas deve contemplar demais ações além de aplicação de inseticidas;\r\n\"\tPresença de recipiente de pérfuro cortantes improvisado, substituindo por outros com especificações segundo a legislação vigente;\r\n\"\tAusência de registro dos comprovantes de higienização, troca e/ou manutenção de todos os aparelhos de ar condicionado;\r\n\"\tAusência de  registros de limpeza dos reservatórios de água e monitoramento do programa de monitoramento da água em todo estabelecimento;\r\n\"\t Ausência de procedimento de emergência/reserva técnica/ locação de ambulâncias, caso o veículo esteja avariado/manutenção para garantir o transporte do paciente.\r\n\"\tAusência de área de armazenamento de resíduos quimioterápicos/antineoplásicos no abrigo externo de resíduos.\r\n\"\tAtualizar no PGRSS todo manejo e etapas dos resíduos quimioterápicos/antineoplásicos.\r\n\"\tAusência de área de higienização dos carrinhos de transporte de resíduos.\r\n\"\tAusência de ações de segurança do paciente e controle de IRAs no serviço de oncologia, notificando-os mensalmente conforme rotina implantada no estabelecimento.\r\n\"\tAusência de implantação de rotina de cultura de vigilância ao menos em um setor \"piloto\" escolhido pelo gerenciamento de risco local.\r\n\"\tAdequar a utilização de máscaras pff2, utilizando somente as registradas para uso hospitalar, respeitando o uso conforme fabricante (12 horas ou se necessário trocar antes), deixando de utilizar conforme protocolo aderido na pandemia.\r\n\"\t Ausência de laudo de qualificação das autoclaves e lavadora ultrassônica.\r\n\"\tAusência de cronograma de realização e finalização de obras/edificações\r\n\r\n\r\n                       \r\n\r\n\r\n\r\n18.\tCONCLUSÃO\r\n\r\nMediante os fatos relatados acima e verificações levantadas durante o processo fiscalizatório conclui-se que é necessário que unidade hospitalar realize aprovação e implementação de projeto arquitetônico sanitário envolvendo todos os setores que ainda não possuem, para que esses ambientes atendam às legislações sanitárias pertinentes e melhorem o fluxo e segurança dos processos.\r\nDurante as inspeções foi possível constatar diversas irregularidades graves que apresentam elevado risco sanitário, o setor com maior comprometimento é a CME, que encontra-se em situação muito grave e crítica, esta unidade é considerada como o setor mais importante de uma instituição hospitalar, sendo chamada de \"coração do hospital\". Isso porque é a partir dela que todos os outros setores dão continuidade à assistência dos pacientes. A unidade não oferece segurança para realização dos seus processos, apesar dos esforços em corrigir as inadequações estruturais , realizando procedimentos que compensem tais inadequações.\r\nA unidade apresenta irregularidades no serviço de radiodiagnóstico que comprometem a qualidade do serviço e oferecem riscos aos pacientes e as profissionais de saúde, sendo  necessário a adequação do serviço às normas e procedimentos de proteção à saúde para garantir a qualidade dos serviços de radiodiagnóstico prestados à população. \r\nA Vigilância Sanitária Municipal de Anápolis adotará as medidas cabíveis para assegurar o cumprimento dos regulamentos que estabelecem os requisitos de Proteção Radiológica, visando à defesa da saúde dos pacientes, dos profissionais envolvidos e do público em geral. \r\nOs serviços de diálise, hemodiálise, nefrologia e agência transfusional devem atender  às normas e procedimentos conforme as legislações vigentes, garantindo a segurança na assistência. \r\n\tEm relação aos outros setores do hospital, apresentamos no relatório diversas não conformidades que devem ser corrigidas o quanto antes, para garantir a segurança e qualidade dos atendimentos prestados pelo estabelecimento. Irregularidades estruturais graves e de processos relacionados a todas as atividades exercidas pelos profissionais.\r\nDurante visita de retorno para verificação do cumprimento dos itens levantados na última inspeção em junho de 2021, foi possível constatar a correção de alguns procedimentos e adequação desses, visando melhorar os fluxos de trabalho e diminuindo os riscos aos pacientes que as falhas na estrutura física já existente proporciona. O que compromete  o atendimento da legislação sanitária por completo. Porém, apesar dessas melhorias em alguns locais apenas as reformas com plantas aprovadas irão solucionar problemas graves que a instituição vem acumulando ao longo dos anos de reformas e construções sem o devido cumprimento da legislação. Percebe-se que os administradores estão dispostos a realizar esses alterações, adequações. \r\n\t\r\n19.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR 377/18 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRDC 50/02 - Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRDC 7/10- Dispõe sobre os requisitos mínimos para funcionamento de Unidades de Terapia Intensiva e dá outras providências.\r\nRDC 63/11- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\nRDC 15/12 - Dispõe sobre requisitos de boas práticas para o processamento de produtos para saúde e dá outras providências.\r\nRDC 216/04 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\nRDC 52/14 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\nRDC 63/00 - Regulamento Técnico para a Terapia de Nutrição Enteral.\r\nRDC 6/12 - Dispõe sobre as Boas Práticas de Funcionamento para as Unidades de\r\nProcessamento de Roupas de Serviços de Saúde e dá outras providências.\r\nRDC 330/19 - Estabelecer os requisitos sanitários para a organização e o funcionamento de serviços de radiologia diagnóstica ou intervencionista; e regulamentar o controle das exposições médicas, ocupacionais e do público decorrentes do uso de tecnologias radiológicas diagnósticas ou intervencionistas.\r\nRDC 302/05 - Dispõe sobre Regulamento Técnico para funcionamento de Laboratórios Clínicos.\r\nRDC 222/18 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências.\r\nAtos relacionados: \r\no\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos.\r\n\"\t Portaria 2048/12 - estabelece os princípios e diretrizes dos Sistemas Estaduais de Urgência e Emergência, as normas e critérios de funcionamento, classificação e cadastramento de serviços.\r\no\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\nRESOLUÇÃO-RDC Nº 67, DE 8 DE OUTUBRO DE 2007 -  ANEXO VI. Dispõe sobre Boas Práticas de Manipulação de Preparações Magistrais e Oficinais para Uso Humano em farmácias.\r\nPORTARIA Nº 344, DE 12 DE MAIO DE 1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\r\n\r\n\r\n"}