{"ndoc":93413,"descr":"\r\nAssunto: Resposta ao ofício nº52551/2023/SES\r\nReferência: Atendimento ao Processo SEI nº202300010054972\r\n\r\nCientes do laudo de análise nº 689.1P.0/2023, referente à empresa Paixão Alimentos Ltda., CNPJ: 21.553.080/0001-82, e seus trâmites e, para concluir o processo de investigação, manifestamo-nos nos seguintes termos, esclarecendo as ações sanitárias realizadas para sua conclusão.\r\nNo laudo supracitado foi mencionada a análise insatisfatória do produto pão bisnaguinha, marca Paixão, lote 9261503, devido ao desacordo na rotulagem pela declaração do nutriente carboidrato, na tabela nutricional, não ter sido feita em números inteiros com duas cifras, mas com uma cifra apenas (RDC 360/03, Item 3.4.3.1).\r\nDesde outubro de 2022, iniciamos a comunicação de início de fabricação de alimentos na Vigilância Sanitária Municipal de Anápolis, todavia, os produtos da indústria Paixão Alimentos Ltda., haviam sido comunicados na SUVISA, apesar da indústria ser fiscalizada pela Vigilância Sanitária Municipal periodicamente, inclusive possui Alvará Sanitário (202300724) e o mesmo é válido até o dia 16/04/2024.\r\nFoi, então, realizada visita fiscal ao estabelecimento Paixão Alimentos Ltda. no dia 10/10/2023, sendo apresentado, pelo responsável legal, um ofício de resposta à Diretoria de Vigilância Sanitária do Distrito Federal. Neste documento está mencionada uma estratégia tomada para adequar a correção da não conformidade detectada no laudo, a qual foi discutida e validada pela Vigilância Sanitária Municipal de Anápolis, e consistia em adicionar um adesivo com o valor numérico corretamente escrito até que novos rótulos fossem produzidos para embalo adequado do produto.\r\nQuanto à confirmação de envio à Diretoria de Vigilância Sanitária do Distrito Federal, o responsável apresentou o e-mail na caixa de saída, todavia, no mesmo não consta o destinatário solicitado no ofício, provavelmente não adicionado antes do envio do documento. \r\nAinda, na vistoria, a indústria foi intimada a apresentar os novos rótulos de seus produtos, tendo como norteadoras as novas Legislações Sanitárias, apresentando os valores declarados na tabela de composição nutricional representados apenas por números inteiros seguindo as regras de arredondamento do Anexo III da Instrução Normativa 75/2020.\r\nDesta forma, percebe-se que a empresa demonstrou empenho em adequar seus rótulos, temporária e definitivamente, e sempre esteve ciente de sua responsabilidade quanto a isso. De fato, pareceu negligência a ausência de manifestação ao ofício nº 1165/2023 - SES/SVS/DIVISA/GEALI por parte do fabricante, porém, considerando seu histórico com a Vigilância Sanitária, pareceu apenas uma ação mal executada.\r\n\r\n\t\t\t\t\t\t\t\t\t\r\nAnápolis, 17 de outubro de 2023.\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t                                   Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t                           Fiscal Sanitário\r\n"}