{"ndoc":94013,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira, Lt 33, Qd 24 Vila Industrial - Fone: (62) 3902-1368\r\n \r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\nEmpresa\r\n\r\nFundo Municipal de Saúde: LACEMA\r\nLaboratório Central do Município de Anápolis\r\nRua P32, Jardim Progresso\r\nCNPJ: 06.169.881/0001-55\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 08/11/2023\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n\r\n\"\tRazão Social: Fundo Municipal de Saúde\r\n\"\tLACEMA - Laboratório Central do Município de Anápolis\r\n\"\tCNPJ: 06.169.881/0001-55\r\n\"\tResponsável Técnico: Glauciene Machado Borges\r\n\"\tEndereço: Rua P 32, Jardim Progresso\r\n\"\tLaboratório situado dentro do Hospital Municipal Alfredo Abrahão, gerido pela Organização Social: Associação Beneficente João Paulo II\r\n\"\tAtividade: 8640-2/02\r\n\"\tData da inspeção: 18 de Outubro de 2023\r\n\r\n2.\tINFORMAÇÕES PRELIMINARES\r\nFoi realizada uma visita fiscal junto ao estabelecimento supracitado para avaliação do fluxo de exames de análises clínicas dentro do Laboratório Central Municipal de Anápolis e o cumprimento de irregularidades apontadas em inspeção fiscal anterior, relatadas por meio de relatório de inspeção, no ano de 2022. Esta vistoria realizou-se em resposta ao Ofício do Ministério Público nº 2023007226556, no qual houve a requisição de uma nova inspeção no referido local.\r\nÉ importante ressaltar que, na inspeção realizada no dia 17/10/23 constatou-se que o CNPJ da matriz da Organização Social que administra o Hospital Municipal Alfredo Abraão (22.564.221/0001-25), situada no estado de Pernambuco, continua sendo o CNPJ utilizado pela instituição aqui em Anápolis, pois ainda não foi criado CNPJ no endereço atual, neste município, contrariando o que foi estabelecido em Termo de Referência firmado entre a OS - Associação Beneficente João Paulo II e a Secretaria Municipal de Saúde, item 8.1.12, o que impossibilitaria a instituição de ter seu Alvará de licença sanitária liberado. Como o LACEMA está inserido dentro do hospital, tal informação é relevante para o Ministério Público.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 50/02\r\n\"\tRDC 63/11\r\n\"\tRDC 824/23\r\n\"\tRDC 222/18\r\n\"\tLei Estadual SES/GO 16140/07\r\n\"\tLei Complementar 377/18\r\n\r\n3.1.\tLABORATÓRIO CENTRAL MUNICIPAL DE ANÁPOLIS - LACEMA\r\n\r\n\"\tO laboratório que se encontra dentro do Hospital Municipal Alfredo Abrahão é o Laboratório Central do Município de Anápolis - LACEMA, que antes ficava no Hospital Municipal Jamel Cecílio, mas desde o início de 2022 foi realocado pela Prefeitura Municipal de Anápolis para dentro do Alfredo. No entanto, o LACEMA não está sob gestão da Organização Social que administra o hospital, mas continua sendo gerido pela Secretaria Municipal de Saúde.\r\n\r\n\"\tDesde 2023 o fluxo de amostras dos pacientes SUS, recebidas pelo LACEMA foi alterado pela Secretaria Municipal de Saúde. As amostras que eram provenientes dos postos de saúde e das UBSs não são mais direcionadas para o LACEMA, mas esses pacientes são regulados pela Regulação do município para outros laboratórios conveniados. Hoje o LACEMA atende apenas os pacientes pré-operatórios que são regulados para cirurgias dentro do Hospital Municipal Alfredo Abrahão, amostras vindas de pacientes do INMCEB, do CALF e todas as amostras enviadas pela Vigilância Epidemiológica, dos pacientes que sofreram algum acidente de trabalho, violência sexual ou maus tratos e PEP (profilaxia pós relação desprotegida). O LACEMA não mais atende os pacientes internos do hospital e nem os ambulatoriais. \r\n\r\n\"\tHoje são realizados dentro do laboratório os seguintes exames: Hematologia, Bioquímica, Urinálise, Coagulograma (Somente o TAP), Dosagem de Eletrólitos, como sódio, potássio e testes rápidos de imunologia (testes para Hepatite C, Hepatite B, Sífilis, HIV, Bhcg, dengue, etc). Essas amostras para testes rápidos de imunologia são encaminhadas pela Vigilância Epidemiológica do Município, de amostras de acidentes de trabalho com material biológico de toda a cidade, de pacientes com suspeita ou confirmados de abuso sexual ou relação sexual desprotegida (de toda a rede de saúde municipal). Todas essas amostras que são feitos os testes rápidos são obrigatoriamente encaminhadas para a APAE de Anápolis ou para o LACEN, em Goiânia, onde os resultados são confirmados através de exames sorológicos.\r\n\r\n\"\tA média de exames que o laboratório realiza hoje caiu significativamente após a mudança de fluxo os pacientes da rede municipal de saúde. Foi constatada uma média de 25 exames/dia, sendo que no ano de 2022, no primeiro semestre, verificou-se em inspeção que o laboratório fazia uma média de 500 exames/dia, nos meses de maior incidência dos casos de dengue. \r\n\r\n\"\tTal situação fez com que a capacidade operacional do laboratório ficasse subaproveitada, visto que a equipe técnica ficou grande para uma demanda tão baixa de exames. Também foi verificada uma quantidade enorme de kits diagnósticos próximos do vencimento e que provavelmente irão vencer pela falta de uso, já que os exames diminuíram significativamente. O laboratório também parou de atender os pacientes internos do hospital, sendo que os exames de urgência obrigatórios para os pacientes da UTI eram realizados, em parte, pelo LACEMA (exames de bioquímica, hematologia, gasometria, eletrólitos e de coagulação). Com essa mudança no fluxo, alguns equipamentos ficaram sem uso, como o Gasómetro, por exemplo, que poderia atender os pacientes internos do hospital, para melhorar a celeridade dos resultados, mas que hoje o aparelho não faz nenhuma gasometria. \r\n\r\n\"\tOs funcionários do LACEMA não souberam informar para qual laboratório as amostras dos pacientes internos e ambulatoriais do hospital Alfredo Abrahão estão indo, mas tendo em vista que os hospitais necessitam dar assistência laboratorial aos seus paciente da UTI durante 24 horas, os 7 dias da semana, e o hospital não está mais enviando essas amostras para o LACEMA, cabe uma investigação dentro do hospital para saber para qual laboratório essas amostras estão sendo encaminhadas e se esse laboratório de apoio presta assistência 24 horas por dia, garantindo que os pacientes da UTI não estão desassistidos em seus exames, como acontecia em 2022, para os exames de que não eram realizados pelo LACEMA. Ex: exames de microbiologia.\r\n\r\n\"\tNa inspeção realizada no laboratório em 2022, o equipamento de Gasometria estava estragado. O problema foi resolvido, o aparelho voltou a funcionar, porém o equipamento não está sendo utilizado para realizar exames de gasometria, visto que o laboratório não atende mais os pacientes internos da UTI. No entanto, o equipamento está sendo usado para dosar eletrólitos, como o sódio e o potássio, visto que o equipamento específico para dosagem de eletrólitos, o Eletrolyte, está sem reagente por falta de fornecimento da secretaria municipal de saúde e encontra-se parado.\r\n\r\n\"\tO equipamento que faz os exames de coagulação sanguínea, chamado de coagulómetro, não está realizando o teste chamado TTPA, visto que o controle interno de qualidade não entra nos parâmetros adequados e por isso é rejeitado e o exame não é feito. Quando o médico solicita exame de coagulação sanguínea para paciente pré-operatório, o laboratório libera apenas o TAP. Mas segundo a equipe técnica, os médicos solicitantes aceitam apenas o resultado do TAP, sem ter o TTPA junto.\r\n\r\n\"\tO equipamento de bioquímica, o CB400i está funcionando adequadamente, sem problemas técnico-operacionais. O controle interno é passado diariamente e registrado em caderno. Apenas a reação de dosagem de magnésio não é feita, pois a prefeitura não fornece o reagente específico. \r\n\r\n\"\tOs aparelhos de hematologia, da marca ERBA Elite 580, que apresentaram problemas técnicos e foram interditados em 2022, por estarem liberando resultados alterados e com incompatibilidade, quando as amostras eram passadas no aparelho no modo fechado e depois no modo aberto (os resultados da mesma amostra apresentavam valores diferentes), continuaram sendo utilizados, pois a empresa que forneceu esses equipamentos para a prefeitura e ganhou o processo de pregão eletrônico continuou com o contrato de prestação de serviço em 2023. O laboratório possui 2 equipamentos desse modelo. O ERBA Elite 580 nº 1, está em funcionamento, porém, o ERBA Elite 580 nº 2 está inativado por falta de reagentes, que, segundo informações da equipe técnica, esses reagentes não são fornecidos mais por falta de pagamento da prefeitura de Anápolis para a empresa responsável.\r\n\r\n\"\tO Elite 580 nº1, que está em uso, está com um estoque de reagente muito pequeno e tampouco tem previsão da chegada do mesmo. Caso o reagente utilizado pelo equipamento acabe e não seja reposto, o equipamento vai parar de funcionar e o laboratório não poderá mais realizar exames hematológicos, como o hemograma.\r\n\r\n\"\tComo o número de amostras que são enviadas para o LACEMA caiu significativamente este semestre, o aparelho de hematologia supracitado está funcionando de forma adequada, já que um dos motivos dele ter dado problemas com a leitura dos resultados o ano passado era a sobrecarga de amostras que eram passadas por dia, em vista da altíssima demanda da dengue. Hoje, todas as amostras são passadas no modo aberto, são conferidas uma a uma pelos biomédicos com a leitura da lâmina de esfregaço no microscópio, o que eliminou os problemas de resultados discrepantes liberados pelo equipamento.\r\n\r\n\"\tA água utilizada pelo laboratório para realizar os exames internos é a água purificada pelo sistema de osmose reversa. Os filtros desse equipamento deveriam ser trocados periodicamente e a água deveria passar por controle físico-químico e microbiológico para garantir a qualidade da mesma, também de forma periódica. No entanto, o laboratório não apresentou nenhum laudo de controle da água e também não foram comprovadas as trocas periódicas dos filtros da osmose reversa (os técnicos não souberam dizer quando que foi feita a última troca desses filtros).\r\n\r\n\"\tOs controles de qualidade internos dos exames realizados no local estão sendo feitos diariamente e registrados em cadernos específicos para cada tipo de exame. No entanto, não há registro no caderno das não conformidades e ações corretivas, como é exigido pela legislação específica.\r\n\r\n\"\tO laboratório não realiza o controle de qualidade externo, que é obrigatório pela RDC 824/23. Ele deveria participar de um ensaio de proficiência, com empresa especializada (Controllab ou PNCQ) para realizar o controle externo mensalmente. No entanto, desde 2022 que o LACEMA está sem esse controle, por falta de pagamento da prefeitura. \r\n\r\n\"\tNão foram apresentados laudos de manutenção preventiva/corretiva dos equipamentos do laboratório e nem laudos de calibração. Os únicos equipamentos que passam por manutenção periódica são os equipamentos de hematologia e bioquímica, pois quem faz a manutenção dos mesmos são as próprias empresas que ganharam o processo licitatório e forneceram os equipamentos. Os laudos referentes a esses dois aparelhos (Elite 580 e CB400i) foram apresentados.\r\n\r\n\"\tO documento da Certidão de Responsabilidade Técnica atualizado, de 2023, da profissional biomédica que responde como Responsável Técnica foi apresentado.\r\n\r\n\"\tAs infiltrações nas paredes e teto do laboratório continuam existindo desde 2022 e não foram sanadas.\r\n\r\n\"\tTodas as lixeiras do laboratório continuam sem tampa, expondo os resíduos infectantes ao acesso de pragas e roedores.\r\n\r\n\"\tAlguns armários e gaveteiros do laboratório estão avariados e enferrujados e as gavetas não abrem.\r\n\r\n\"\tAlguns materiais e reagentes continuam armazenados em contato direto com o piso, dificultando a higienização do local.\r\n\r\n\"\tAs caixas de transporte de material biológico que chegam ao laboratório das unidades externas não estão adequadas à legislação de transporte de material biológico - RDC 504/21 (são caixas de isopor).\r\n\r\n\r\n\r\n\r\n4.\tCONCLUSÃO\r\n\r\nDurante a visita realizada no dia 18/10/2023 foi observado que o estabelecimento possui inadequações em sua estrutura física e em seus processos e rotinas, no entanto, a maior parte dos problemas não é de ordem operacional, relacionados à equipe técnica, mas são problemas decorrentes da gestão da prefeitura, como falta de reagentes, falta de controle de qualidade externo, falta de manutenção de equipamentos, falta de controle microbiológico da água, etc.\r\nO fato de o estabelecimento não possuir projeto arquitetônico devidamente aprovado pelo órgão sanitário competente também compromete suas atividades, pois o LACEMA foi transferido de local sem antes ter aprovado o projeto arquitetônico das dependências físicas do Hospital Municipal Alfredo Abraão.\r\nObservou-se que o maior impacto sofrido pelo laboratório municipal no ano de 2023 foi a mudança de fluxo dos pacientes da rede municipal de saúde. O fato dos pacientes serem encaminhados para laboratórios conveniados fez com que o LACEMA ficasse subaproveitado, visto que o número de amostras encaminhadas pro local, uma média de 25 a 30 amostras/dia em comparação com os números do ano passado, uma média de 400 amostras/dia, é significativamente menor. Esse fato desencadeou problemas como o vencimento de kits diagnósticos em estoque, por falta de uso, além da insegurança da equipe profissional que trabalha no laboratório, já que a mesma relata que, a falta de pacientes encaminhados e a falta da compra de reagentes essenciais indica o possível fechamento da unidade. \r\nOutro ponto importante a ser levantado é o fato do LACEMA ter deixado de atender os pacientes internos e ambulatoriais do Hospital Municipal Alfredo Abrahão, principalmente os pacientes da UTI. Os exames que anteriormente eram feitos pelo LACEMA, que funciona 24 horas e está dentro das dependências do hospital, facilitava a celeridade dos resultados dos exames da urgência. No entanto, hoje o hospital terceiriza os exames laboratoriais dos pacientes internos e ambulatoriais, inclusive os exames da UTI, para outro laboratório de apoio fora das dependências. Isso fez com que alguns exames deixassem de ser realizados dentro do LACEMA, como a gasometria, inutilizando o equipamento.\r\nA falta do reagente do equipamento de hematologia é outro ponto relevante, pois segundo informações dos funcionários do almoxarifado não há mais do produto em estoque e nem previsão de entrega do mesmo pela empresa responsável, por falta de repasse de recurso pela prefeitura. Se o regente acabar e não for reposto, o equipamento para de funcionar e o exame de hemograma não será mais realizado pelo laboratório.\r\nFoi relatado pela equipe técnica do LACEMA que alguns funcionários concursados e lotados no laboratório saíram e foram para outras unidades da rede municipal de saúde, ou seja, o quadro técnico operacional do LACEMA diminuiu em relação à última inspeção, provavelmente pela incerteza da continuação do funcionamento do laboratório.\r\nApós a verificação das irregularidades sanitárias encontradas durante a inspeção fiscal e citadas neste relatório, o estabelecimento foi intimado a cumprir as exigências sanitárias aqui apontadas, com prazo de 30 dias para cumprimento das mesas, conforme Termo de Intimação nº 103388. A licença sanitária de 2023 não foi liberada, enquanto o laboratório não participar de Programa de Ensaio de Proficiência e estiver com o controle de qualidade externo em dia.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\n\r\n\r\nMarina Perillo Navarrete Lavers\r\nFiscal Sanitário\r\nMatricula 12147\r\n\r\n\r\n\r\n\r\n\r\n"}