{"ndoc":100547,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n3ª Análise\r\nNº do Processo: 20240047\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: 4644-3/01 Fracionadora de insumos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nFracionamento (sistema de ar) e armazenamento:\r\n- Citar no memorial descritivo que não fracionará insumos farmacêuticos altamente ativos, antibióticos, hormônios, substâncias citotóxicas e altamente sensibilizantes, termolábeis (não há refrigerador na área de fracionados), semissólidos e líquidos;\r\n- Corrigir a lista de insumos diversos a serem fracionados de forma a retirar os insumos que  necessitam de sistema de ar independente e área separada. Por exemplo: finasterida, dutasterida, citados na lista, são classificados como hormônio e altamente ativos. Conforme RDC 204/06:\r\nInsumo farmacêutico altamente ativo Toda substância (fármaco) cuja dose terapêutica possa ser inferior a 5 (cinco)mg.\r\n4.3.11. O fracionamento de insumos farmacêuticos altamente ativos, antibióticos, hormônios, substâncias citotóxicas e altamente sensibilizantes deve ser realizado em salas dedicadas e segregadas, com sistemas de fluxo de ar completamente independentes, projetados especificamente para este fim, de modo a evitar contaminação cruzada.\r\n\r\n\r\n\r\n\r\nAnápolis, 13 de maio de 2024.\r\n\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}