{"ndoc":100647,"decr":"01. O LABORATÓRIO CLÍNICO NÃO POSSUI UM PROGRAMA DA GARANTIA DA QUALIDADE IMPLEMENTADO E DOCUMENTADO\r\n02. O LABORATÓRIO CLÍNICO DEIXOU DE APRESENTAR O REGISTRO DA MANUTENÇÃO PREVENTIVA E CORRETIVA DOS INSTRUMENTOS, QUE DEVE SER DE FREQUENCIA MÍNIMA ANUAL\r\n03. NÃO HÁ REGISTRO DAS MEDIÇÕES DE TEMPERATURA REALIZADAS NO INÍCIO E NO FIM DO DIA DO REFRIGERADOR ONDE ESTÃO ARMAZENADOS OS PRODUTOS PARA DIAGNÓSTICO IN VITRO E MATERIAL BIOLÓGICO\r\n04. NÃO HÁ ISTRUÇÕES ESCRITAS DE BIOSSEGURANÇA DISPONÍVEIS AOS FUNCIONÁRIOS, CONTEMPLANDO INSTRUÇÕES DE USO DE EPIS, PROCEDIMENTOS EM CASO DE ACIDENTE, MANUSEIO E TRANSPORTE DE MATERIAL BIOLÓGIOCO - MAPA DE RISCO DO AMBIENTE DO LABORATÓRIO.\r\n05. NÃO HÁ INSTRUÇÕES ESCRITAS PARA LIMPEZA, DESINFECÇÃO E ESTERILIZAÇÃO DE SUPERFÍFICES, INSTALAÇÕES, INSTRUMENTOS, MATERIAIS E ARTIGOS E NEM HÁ REGISTRO DA EXECUÇÃO DA LIMPEZA DO AMBIENTE DO LABORATÓRIO NO INICIO E NO TÉRMINO DO HORÁRIO DE FUNCIONAMENTO\r\n06. NÃO HÁ NO LABORATÓRIO A RELAÇÃO E OS REGISTROS DE TODOS OS PROCEDIMENTOS REALIZADOS, OS POPS QUE DEVERIAM ESTAR DISPONÍVEIS NO LOCAL E NEM DOS RESULTADOS DOS PROGRAMAS DE ENSAIOS DE PROFICIENCIA E CONTROLE DE QUALIDADE INTERNO\r\n07. O LABORATÓRIO NÃO POSSUI UM PROFISSIONAL LEGALEMTE HABILITADO COMO SUPERVISOR DO PESSOAL TÉCNICO DURANTE SEU PERÍODO DE FUNCIONAMENTO- NO MOMENTO DA VISITA ESTAVAM PRESENTES NO LABORATÓRIO APENAS AUXILIARES DE SALA, POIS O RESPONSÁVEL TÉCNICO CHEGA APÓS AS 10:00H DA MANHA.\r\n08. NÃO FOI APRESENTADA DOCUMENTAÇAÕ QUE COMPROVE A FORMAÇÃO E QUALIFICAÇÃO DOS PROFISSIONAIS AUXILIARES QUE ESTAVAM NA COLETA E DENTRO DA ÁREA TÉCNICA DO LABORATÓRIO, COMPATÍVEL COM SUAS FUNÇÕES DESEMPENHADAS.\r\n09. NÃO FOI APRESENTADO O REGISTRO DA GESTÃO DE CONTROLE DA QUALIDADE ATRAVÉS DO CONTROLE DE QUALIDADE INTERNO. NÃO HÁ REGISTRO DOS RESULTADOS DAS ANÁLISES DAS AMOSTRAS CONTROLE, DA DEFINIÇÃO DOS CRITÉRIOS DE ACEITAÇAÕ OU REJEIÇÃO DOS RESULTADOS DA AMOSTRA CONTROLE, LIBERAÇÃO OU REJEIÇÃO DAS ANALISES APÓS AVALIAÇÃO DOS RESULTOS DAS AMOSTRAS CONTROLE, REGISTRO DAS INADEQUAÇÕES E NÃO CONFORMIDADES E DAS AÇÕES TOMADAS PARA OS RESULTADOS REJEITADOS. AS AMOSTRAS CONTROLE COMERCIAIS NÃO FORAM APRESENTADAS NO MOMENTO DA VISITA E A ROTINA DA HEMATOLOGIA JÁ TINHA SIDO PASSADA PELO AUXILIAR (SEM FORMAÇÃO COMPROVADA) E SEM TER PASSSADO NENHUMC ONTROLE INTERNO DE QUALIDADE PREVIAMENTE."}