{"ndoc":104647,"decr":"Número do Processo: 000017599/2023\r\nAutuado:  T. R. GRÃOS E PLÁSTICOS LTDA\r\nCPF/CNPJ: 31.508.192/0001-75\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro e Vanessa Santana.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE (CONTRARRAZÃO)\r\n\r\nDiante da uma nova peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tMais uma vez a autuada não trouxe argumentos e/ou demonstrou de forma robusta que o processo administrativo sanitário seja desqualificado. Então, para um melhor entendimento e a fim de esclarecer quaisquer dúvidas dos motivos para elaboração do Auto de Infração, dando origem a este processo, segue em anexo cópia do Relatório Técnico entregue aos responsáveis pela empresa supracitada.\r\n\tNo entanto, a defesa se manifesta no auto que, no momento estava passando por uma pequena reforma no período, sendo que a empresa alega que o órgão fiscalizador aplicou uma multa, configurando-se a violação aos Princípios da Razoabilidade e Proporcionalidade sendo no valor de R$ 2.102,95. Portanto a mesma pede que a multa seja aplicada a pena de advertência ou o valor arbitrado seja reduzido para 30%.\r\n\tDiante destas alegações a defesa do autuado as irregularidades encontradas e registradas devidamente. Os fiscais sanitários que assinam os documentos lavrados durante a inspeção no estabelecimento supracitado, realizaram uma 2ª Inspeção de Retorno em 03/09/2024 e consequentemente gerando o 2º Relatório Técnico para a empresa corrigir as irregularidades encontradas. Portanto Segue em anexo o Relatório Técnico para cumprimento das exigências legais citadas.\r\n\t O que está exposto nos autos, nos leva a reflexão, a falta de argumentos para contradizer os fatos irrefutáveis contra a mesma, a defesa expõe que deverá ser julgada a multa é totalmente desproporcional  podendo ser advertência ou que seja reduzida em 30% do valor .\t\t\t\t\t\t\tAo realizar a inspeção sanitária de retorno constatou-se várias irregularidades na empresa conforme o Relatório Técnico.\r\nAssim, solicitamos a autoridade julgadora à manutenção do presente processo, conforme decisão já proferida.\r\n\r\n\t\tAnápolis, 13 de setembro de 2024.\r\n\r\n\r\n____________________________                                                   \r\nFiscal Sanitário\r\n"}