{"ndoc":10847,"decr":"Processo n.: 000033875/2011\r\nInteressado: José Raimundo Soares Coelho \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Clóvis Rafael Borges Ferreira e Rodrigo Alessandro Togo Santos.\r\n\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsideramos falha a defesa ofertada, já que a mesma se detém a justificar que a irregularidade, observada no estabelecimento supracitado, verificada na vistoria realizada no dia 25/08/2011, descritas no Termo de Intimação, (TI) nº 10787 e no Auto de Infração (AI) n° 10818.\r\n\r\nDurante a fiscalização da Ótica Diniz, situada na Rua Manoel D'Abadia, número 144, Centro, observamos o preenchimento incompleto do livro de registro de receituários ópticos do estabelecimento citado, principalmente a não atualização diária do presente livro e também ao não preenchimento do campo que deveria constar a assinatura do Responsável Técnico no referido livro. Conforme o Decreto n° 24.492/1934 da República Federativa do Brasil, que decreta regras de fiscalização dos estabelecimentos que vendem lentes de grau em todo o Território Nacional, deixando explícito em seu artigo 9, letra d, que o ótico prático/técnico  do estabelecimento ótico deve datar e assinar diariamente o livro de registro de receituário de ótica.\r\n\r\nÉ importante ressaltar que essa exigência é um dever ou obrigação do Responsável Técnico (Óptico Prático/Técnico ou Técnico em Óptica) para que sejam aviados os receituários ópticos emitidos pelos médicos oftalmologistas.\r\n\r\nTambém devemos ressaltar que o não cumprimento do estabelecido no Decreto n° 24.492/1934 da República Federativa do Brasil constituirá infração à Legislação Sanitária vigente e ao Código do Consumidor, sujeitando-se o infrator à penalidade com multa.\r\n\r\nEntendemos que os argumentos constados na defesa apresentada pelo autuado, não exime o mesmo das responsabilidades que tem perante ao exercício profissional de Técnico em Óptica, bem como as responsabilidades que tem junto aos clientes, mesmo tendo o autuado apresentado em sua defesa, a regularização do seu livro de registro de receituários ópticos e a argumentação de ser infrator primário e consequentemente ter a atenuação na penalidade da infração cometida. \r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo baseado na classificação das infrações sanitárias prevista na Lei Complementar Municipal nº 096 de 28 de dezembro de 2004, em seu Artigo 18, onde sugerimos a penalidade leve, aquela em que o infrator seja beneficiado por circunstância atenuante (infrator primário).\r\n"}