{"ndoc":108547,"descr":"\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: ID Med Ltda\r\nEndereço: Av. Jamel Cecílio, quadra 61, lote 12, andar 1, sala 104-A, Bairro JK Nova Capital, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,15 de janeiro 2025 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: ID Med Ltda\r\n1.2. Nome Fantasia: ID Med\r\n1.3. CNPJ: 53.561.088/0001-871Matriz 0Filial\r\n1.4. Endereço: Av. Jamel Cecílio, quadra 61, lote 12, andar 1, sala 104-A, Bairro JK Nova Capital, Anápolis-GO, CEP: 75.114-430\r\n1.5. País: Brasil\r\n1.6. Telefone: (62) 99241-2288\r\n1.7. Endereço eletrônico: wagihnassar@hotmail.com\r\n1.8. Responsável legal: Wagih Nassar Neto CPF: 031.482.911-31\r\n1.9. Responsável técnico: Jailton Braz dos Santos       Conselho/UF: 1015443419D-GO CREA/GO\r\n1.10. Licença de Funcionamento/Sanitária n°Data:  -    1Não possui Licença.\r\n1.11. Autorização de Funcionamento n°Peticionada nesta inspeção\r\n1.12. Certificação de BPF nº: Não se aplica. Validade: -\r\n1.13. Outros documentos importantes:\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 167270/24; válido até 13/11/2025;\r\n\"\tAnotação de Responsabilidade Técnica - ART CREA/GO, cadastro nº 1020250010713.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0Produzir                \r\n0Reembalar\t\r\n0Fabricar  \r\n0Importar\r\n0Envasar   \r\n0Embalar\r\n0Exportar\r\n0Armazenar  \r\n0Outras: Expedir           \r\n0Distribuir\r\n0Transportar\r\n\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0Produzir                \r\n0Reembalar\t\r\n0Fabricar  \r\n0Importar\r\n0Envasar   \r\n0Embalar\r\n0Exportar\r\n0Armazenar  \r\n0Outras: Expedir           \r\n0Distribuir\r\n0Transportar\r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 26 a 31 de dezembro de 2024 e 02 a 15 de janeiro de 2025.\r\nObjetivo da inspeção:Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para IMPORTAÇÃO, DISTRIBUIÇÃO E ARMAZENAMENTO de Produtos para Saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0Empresa já inspecionada.\r\n1Empresa inspecionada pela primeira vez.\r\n\r\nProdutos Fabricados:Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\nProdutos Importados:A empresa ainda não definiu especificamente os produtos que irá importar.\r\nLinhas\tClasses de risco\r\n( X ) Equipamentos\tI ( X )\tII( X )\tIII ( X )\tIV ( X )\r\n( X ) Materiais\tI ( X )\tII( X )\tIII ( X )\tIV ( X )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\n  Produtos Distribuídos:Lista em anexo. \r\nLinhas\tClasses de risco\r\n( X ) Equipamentos\tI ( X )\tII( X )\tIII ( X )\tIV ( X )\r\n( X ) Materiais\tI ( X )\tII( X )\tIII ( X )\tIV ( X )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\nProdutos Armazenados:Lista em anexo. \r\nLinhas\tClasses de risco\r\n( X ) Equipamentos\tI ( X )\tII( X )\tIII ( X )\tIV ( X )\r\n( X ) Materiais\tI ( X )\tII( X )\tIII ( X )\tIV ( X )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Césio Malaquias.\r\nCódigo do inspetor 1: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NAEMPRESA\r\nNome: Fernanda Duarte Valente           Cargo: consultora           Contato: fdconsultoria.qualidade@gmail.com\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNão se aplica.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t8888888888\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende realizar importação e distribuição de produtos para saúde, entre outras classes. O projeto arquitetônico da estrutura física foi aprovado pela Gerência de Vigilância Sanitária Municipal de Anápolis, em 08/11/2024, referente a uma área de 20 m².\r\n\r\nQuantitativo de prédios/unidades fabris:Não se aplica.\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50 0 de 51 a 100 0 de 100 a 1490 maior que 150 \r\nTamanho da área fabril em m²:Não se aplica.\r\nTamanho da área limpa em m²:Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 500 21 a 490 menor ou igual a 20\r\nCaracterística da empresa:Não se aplica.\r\n0 terceirista0 empresa do mesmo grupo da solicitante 0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0classe I e II0classe III0classe IV \r\n0fabrica produtos não estéreis0fabrica produtos não estéreis a serem esterilizados no serviço de saúde 0fabrica produtos estéreis \r\n0fabrica 1 linha de produtos0fabrica 2 linhas de produtos0fabrica 3 ou mais linhas de produtos \r\n0baixa diversidade de tecnologias (1)0média diversidade de tecnologias (2 a 4) 0alta diversidade de tecnologias (maior ou igual a 5) \r\n0não atua como prestador de serviço0 atua como prestador de serviço \r\n0terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados0terceiriza parte das etapas de produção dos produtos fabricados0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0Nacional 0Internacional\r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nO MAN-001 - Manual da Qualidade, versão 00, aprovado em 11/11/2024, estabelece as diretrizes detalhadas para o Sistema de Gestão da Qualidade da empresa. Seu objetivo é assegurar boas práticas na importação e distribuição de produtos médicos, promovendo a segurança, eficácia e conformidade com normas regulamentares. O manual define responsabilidades, como o monitoramento contínuo da qualidade, organização de documentos, rastreabilidade de produtos e gestão de riscos. Abrange tópicos como treinamento de pessoal, controle de fornecedores, manuseio e armazenamento de produtos, e implementação de ações corretivas e preventivas. Também prevê auditorias regulares para avaliar a eficácia do sistema e trata reclamações e não conformidades de forma estruturada, garantindo o atendimento às necessidades dos clientes e requisitos regulamentares. Este documento serve como base para padronizar processos, melhorar continuamente as operações e manter a qualidade dos produtos distribuídos pela IDMed.\r\n\r\n8.2. Responsabilidade Gerencial \r\nO procedimento POP-008- Revisão Gerencia, versão 00, aprovado em 11/11/2024, define as diretrizes para assegurar que o Sistema da Qualidade da IDMed atenda aos requisitos da RDC 665/2022 e à Política da Qualidade, por meio de análises anuais realizadas pelo CEO e monitoradas pelo Comitê da Qualidade. O Representante da Gerência (RG) é responsável pela coleta e disponibilização de dados de desempenho do Sistema da Qualidade por meio de indicadores. O CEO conduz a análise com base nesses dados e registra suas conclusões no RQ-015 - Registro de Revisão Gerencial, avaliando a conformidade do sistema com os requisitos regulamentares e a política interna. Caso sejam identificados pontos insatisfatórios, o Comitê da Qualidade define ações corretivas ou preventivas, seguindo procedimentos específicos. O documento inclui o RQ-015 como anexo principal para registro das revisões gerenciais.\r\n\r\n8.3. Pessoal \r\nO POP-002 - Recrutamento, Seleção e Treinamento, versão 00, aprovado em 11/11/2024, tem como objetivo sistematizar os processos de requisição, seleção e treinamento de pessoal, assegurando o cumprimento dos níveis de qualidade e eficiência necessários ao bom funcionamento da empresa. O recrutamento e seleção iniciam-se com a identificação da necessidade de contratação, formalizada pelo registro RQ-004 - Solicitação de Contratação, que é analisado e aprovado pelo CEO. Uma vez aprovada a abertura da vaga, o perfil do candidato é definido em conjunto pela área responsável e o solicitante. O recrutamento ocorre por meio de anúncios ou indicações, seguido pela triagem de currículos e entrevistas conduzidas pelos responsáveis das áreas e, se necessário, pelo CEO. Após a aprovação dos candidatos, o processo de contratação é formalizado, verificando-se a existência da Descrição de Cargo e analisando-se a consistência documental para posterior confecção do contrato de experiência. Ao término do período de experiência, o desempenho do funcionário é avaliado para possível efetivação com registro em carteira. Consultores externos podem ser contratados mediante aprovação do CEO e registro no RQ-005 - Registro de Consultores. O treinamento é realizado pelo responsável da área, sendo documentado no RQ-006 - Registro de Treinamento. As necessidades formativas são organizadas no RQ-007 - Plano de Treinamento, aprovado anualmente pelo CEO, abrangendo atividades internas ou externas que promovem o desenvolvimento das competências necessárias. Os funcionários são informados sobre os requisitos de qualidade e as consequências de eventuais não conformidades. Os anexos listados fornecem suporte documental aos processos descritos.\r\nA empresa possui somente o Responsável Técnico em seu quadro de funcionários.\r\n\r\n8.4. Gerenciamento de Risco \r\nOPOP-003 - Gerenciamento de Riscos, versão 00, aprovado em 11/11/2024, tem como objetivo assegurar a eficácia, confiabilidade e segurança dos produtos da IDMed junto aos clientes, considerando reclamações pertinentes e promovendo ajustes necessários junto aos fabricantes. O documento descreve que o gerenciamento deve basear-se em avaliações detalhadas das características do produto e de seu processo produtivo, observando os requisitos essenciais de controle. Os riscos são agrupados em propriedades ambientais (como temperatura e umidade), armazenamento (incluindo manuseio e treinamentos), distribuição (com ênfase em expedição e transporte) e informações fornecidas pelo fabricante (como instruções e advertências). O documento descreve que a empresa adotou o sistema FMEA, com análises de falhas e suas consequências, registradas no formulário FMEA, que inclui índices de severidade, ocorrência e detecção. Cada produto contará com uma pasta contendo o Registro Mestre do Produto (RMP), o processo de registro/cadastro na ANVISA e o RQ-008 - Gerenciamento de Risco.\r\nFoi apresentado o RQ-008 - Gerenciamento de Risco (FMEA), que tem como objetivo a análise do tipo e do efeito de falhas do equipamento One Vision, incluindo potenciais falhas, suas causas, efeitos, controles implementados e índices de risco. O documento descreve os seguintes riscos: medições incorretas de PIO, imagens de baixa qualidade do nervo óptico, falhas na geração de relatórios, atrasos na importação, danos durante a distribuição, falta de suporte técnico e manutenção, e não conformidade regulatória. Cada risco é acompanhado de seus respectivos efeitos, como diagnósticos imprecisos, atrasos no atendimento ou danos à reputação, além de causas, como falhas técnicas, erros humanos e problemas logísticos. Controles, como calibração rigorosa, manutenção preventiva, documentação adequada e auditorias internas, são destacados como medidas de mitigação.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nO POP-004 - Avaliação do Fornecedor, versão 00, aprovado em 11/11/2024, estabelece os critérios para avaliação de fornecedores, assegurando a qualidade dos produtos, materiais e serviços que influenciam diretamente a qualidade dos produtos comercializados pela IDMed. A avaliação e homologação de fornecedores são conduzidas pelo Departamento de Compras, com base no registro RQ-009 - Avaliação de Fornecedores, sendo aprovados aqueles que atendem aos requisitos estabelecidos. Produtos para a saúde devem estar devidamente registrados na ANVISA, ou, quando não passíveis de registro, acompanhados de declaração formal do fornecedor. A especificação dos produtos baseia-se em nomes técnicos ou comerciais registrados na ANVISA, ou em informações das Instruções de Uso ou Folhetos Promocionais. A avaliação considera fatores como qualidade, preço, prazo de entrega e condições de pagamento, sendo mantidos registros de todas as avaliações, inclusive de fornecedores reprovados. O monitoramento dos fornecedores é realizado por inspeções no recebimento de produtos e pelo requisitante nos serviços, conforme o procedimento POP-015. A validação dos serviços ocorre por meio de comunicações internas ou e-mails entre o requisitante e o comprador. Não conformidades são periodicamente analisadas pelo Comitê de Qualidade, que decide sobre a permanência ou exclusão de fornecedores, com a área de compras atualizando a lista de aprovados. Caso o CEO decida manter atividades comerciais com fornecedores que apresentaram problemas, melhorias nos processos podem ser solicitadas, desde que os problemas não estejam relacionados a produtos irregulares ou sem registro. O anexo RQ-009 complementa o documento. \r\nO POP-012 - Aquisição, versão 00, aprovado em 11/11/2024, estabelece a sistematização do processo de compras de produtos pela IDMed, visando assegurar que os itens adquiridos atendam às especificações estabelecidas. A aquisição de produtos ou serviços que impactem a qualidade destes é orientada pelos controles de estoque e pelas necessidades de compras. O comprador verifica o cadastro do fornecedor na empresa e, se necessário, cadastra novos fornecedores, desde que aprovados após análise da documentação. Para a compra, são gerados Pedidos de Fornecedores, que são autorizados e enviados para o fornecedor após aprovação. No recebimento, é conferida a quantidade e o tipo do material, conforme procedimentos estabelecidos, e, em caso de irregularidades, o processo é interrompido e o comprador é imediatamente informado para as devidas providências. Todos os registros do processo de aquisição são mantidos para consultas futuras.\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO POP-001- Controle de Documentos, versão 00, aprovado em 11/11/2024, estabelece diretrizes para a gestão de documentos do Sistema da Qualidade, abordando desde a elaboração até a distribuição e substituição de versões obsoletas. A numeração segue um padrão que identifica a área e a revisão do documento. A elaboração começa com o responsável pelo processo, que cria um draft em conjunto com os envolvidos e o encaminha ao Representante da Gerência (RG) para formatação, numeração e aprovação. Apenas o RG pode reproduzir ou distribuir cópias controladas, devidamente identificadas, sendo que o fornecimento a terceiros exige autorização expressa do CEO, RG e RT. Revisões seguem um fluxo similar à elaboração, com alterações realizadas pelo responsável e aprovação final pelo RG. Na distribuição, o RG entrega as versões atuais aos responsáveis, que substituem as antigas, e as cópias obsoletas são destruídas, exceto a via original, que permanece arquivada. O documento inclui anexos específicos para controle de distribuição, lista mestre de documentos e registro de assinaturas, garantindo a organização e rastreabilidade dos processos documentais.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão aplicável a importadores, conforme parágrafo 4º, inciso II,  do artigo 2º da RDC 665/22.\r\n\r\n9.3. Liberação dos Produtos \r\nO POP-015 - Recebimento e Inspeção, versão 00, aprovado em 11/11/2024, tem como objetivo sistematizar o processo de recebimento e inspeção de produtos para a saúde adquiridos para comercialização ou devolução, assegurando sua conformidade com as especificações estabelecidas. As áreas envolvidas no processo incluem o recebimento, onde ocorre a inspeção inicial de documentação e condições físicas; a quarentena, onde os produtos aguardam a conclusão da análise; o estoque, destinado aos itens aprovados; as áreas de não conformes, que armazenam produtos rejeitados; e a expedição, para envio ao mercado ou destinação de rejeitos. Durante o recebimento, é realizada a análise da documentação e a inspeção da embalagem, com registros feitos na Ficha de Inspeção e Recebimento (RQ-021). Em caso de irregularidades, o processo é interrompido, e o comprador é notificado para preenchimento do Registro de Não Conformidade (RNC). Após a aprovação, os produtos são transferidos para o estoque, e a documentação é liberada para os setores fiscal e financeiro.\r\nPOP-013 - Importação, versão 00, aprovado em 11/11/2024, visa sistematizar o processo de importação de produtos de saúde adquiridos pela IDMed, assegurando conformidade com especificações e requisitos legais. Para produtos de saúde e serviços relacionados, são gerados Pedidos de Fornecedores, aprovados por pessoa designada e enviados ao fornecedor, que deve fornecer a fatura Pro Forma contendo informações detalhadas sobre o material, prazos e condições de embarque, além de dados bancários. Após a verificação dos documentos, o despachante providencia a Licença de Importação no Siscomex e organiza o desembaraço aduaneiro, que inclui o registro da Declaração de Importação. Na chegada ao país, a nota fiscal de entrada é emitida para transporte até a IDMed, onde a quantidade e o tipo de material são conferidos conforme o POP-015. Irregularidades interrompem o processo, sendo tratadas de acordo com o acordo entre comprador e fornecedor. Todos os registros do processo são mantidos para consulta futura.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão aplicável a importadores, conforme parágrafo 4º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão aplicável a importadores, conforme parágrafo 4º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão aplicável a importadores, conforme parágrafo 4º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nO projeto arquitetônico da estrutura física foi aprovado pela Gerência de Vigilância Sanitária Municipal de Anápolis, em 08/11/2024, referente a uma área de 20 m². A estrutura física é uma sala comercial delimitada por área de recepção, área administrativa, área de armazenamento de produtos, áreas para recebimento, expedição de produtos e área para produtos avariados, recolhidos e falsificados.\r\n\r\n11.2. Embalagem/Rotulagem \r\nAinda não foi definido as embalagens e a rotulagem com o fabricante.\r\n\r\n11.3. Limpeza e Sanitização \r\nO POP-011- Controle Ambiental, versão 00, aprovado em 11/11/2024, estabelece diretrizes para garantir a integridade dos produtos para a saúde durante seu armazenamento e manuseio, prevenindo contaminação e deterioração. O documento descreve que as áreas de trabalho são protegidas contra a entrada de animais, com ralos fechados para evitar roedores e insetos, sendo realizado uma higiene perídica, e os produtos permanecem embalados e protegidos contra poeira. Assim como, descreve que o acesso à área de armazenamento é restrito a pessoas autorizadas por escrito, e a entrada de pessoal não autorizado ocorre apenas com permissão do Responsável Técnico, sendo proibido fumar, comer, beber ou manter itens pessoais nas áreas de armazenamento. O controle da limpeza e higiene é gerido por meio do RQ-019, e a coleta de resíduos segue para a rede doméstica. O pessoal de limpeza é devidamente orientado sobre cuidados com os produtos médicos e manuseio adequado dos produtos de limpeza, que devem ser registrados ou notificados pela ANVISA. A manutenção do ambiente e dos equipamentos segue o cronograma estabelecido no RQ-020, com atividades de preservação contínuas, incluindo a limpeza semestral da caixa d'água. O anexo do texto inclui os formulários RQ-019 e RQ-020, relacionados ao controle de limpeza e à programação de manutenção.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0Sim           1Não \r\nQual o grau farmacopéico da água utilizada. \r\n0água potável             0água purificada            0água ultrapurificada             0água para injetáveis \r\nSistemas de Purificação de água: \r\n0pré-filtração \r\n0adsorção por carvão vegetal \r\n0tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\n\r\nQuantitativo de anéis de Distribuição:\r\nTipo de anel de Distribuição:0quente0frio0ambiente\r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n11.6. Outros sistemas de suporte\r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO procedimento POP-022 - Saúde e Higiene do Colaborador, versão 00, aprovado em 11/11/2024, define práticas e diretrizes para assegurar que os colaboradores adotem medidas adequadas de higiene pessoal e ambiental, reduzindo riscos de contaminação e promovendo um ambiente de trabalho seguro e produtivo. O documento estabelece requisitos como higienização frequente das mãos, cuidados com cabelos e unhas, manutenção da saúde pessoal, práticas de higiene oral e respiratória, e procedimentos específicos para colaboradores com sintomas de doenças infecciosas. Também aborda a higiene do ambiente de trabalho, incluindo limpeza regular das áreas, organização e proteção do armazenamento de produtos, e descarte adequado de resíduos. Além disso, destaca a importância de medidas de controle de doenças, como a atualização da carteira de vacinação, realização de exames médicos periódicos e isolamento preventivo de colaboradores sintomáticos, garantindo a saúde e segurança de todos.\r\n\r\n11.8. Controle de Contaminação\r\nPOP-011- Controle Ambiental, versão 00, aprovado em 11/11/2024, estabelece diretrizes para garantir a integridade dos produtos para a saúde durante seu armazenamento e manuseio, prevenindo contaminação e deterioração. As áreas de trabalho são protegidas contra a entrada de animais, com ralos fechados para evitar roedores e insetos. A higiene é rigorosamente mantida, e os produtos permanecem embalados e protegidos contra poeira. O acesso à área de armazenamento é restrito a pessoas autorizadas por escrito, e a entrada de pessoal não autorizado ocorre apenas com permissão do Responsável Técnico. É proibido fumar, comer, beber ou manter itens pessoais nas áreas de armazenamento. O controle da limpeza e higiene é gerido por meio do RQ-019, e a coleta de resíduos segue para a rede doméstica. O pessoal de limpeza é devidamente orientado sobre cuidados com os produtos médicos e manuseio adequado dos produtos de limpeza, que devem ser registrados ou notificados pela ANVISA. A manutenção do ambiente e dos equipamentos segue o cronograma estabelecido no RQ-020, com atividades de preservação contínuas, incluindo a limpeza semestral da caixa d'água, semestral e, dedetização, trimestral, realizados por empresa terceirizada. O anexo do texto inclui os formulários RQ-019 e RQ-020, relacionados ao controle de limpeza e à programação de manutenção.\r\nFoi apresentado o controle de pragas pela empresa Dedetizan em 12/12/2024.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica.\r\n\r\n11.10. Programa de Manutenção \r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nO procedimento POP-021 - Liberação de Produtos, versão 00, aprovado em 11/11/2024, estabelece diretrizes que visa verificar a conformidade do lote recebido com os padrões exigidos, conforme descrito no POP-015. Inclui também os testes de qualidade, que determinam a aprovação ou reprovação de 100% das unidades recebidas. Os resultados são registrados no RQ-023 - Liberação de Produtos, e as unidades são classificadas e identificadas como aprovadas ou reprovadas, sendo armazenadas em áreas específicas. Em caso de reprovação, aplica-se o procedimento POP-006 - Tratamento de Produto Não Conforme e Descarte.\r\n\r\n12.2. Programa de Calibração\r\nO procedimento POP-019 - Calibração dos Instrumentos de Medição, versão 00, aprovado em 11/11/2024,onde estabelece o programa de calibração de instrumentos de medição utilizados pela IDMed, assegurando que aqueles que interferem na qualidade do produto ou processo sejam devidamente identificados e mantidos em condições adequadas de uso. O documento descreve que os instrumentos são identificados por números, conforme o RQ-022, e possuem etiquetas informando data da calibração, nome do laboratório utilizado e data da próxima calibração e, os instrumentos não identificados são considerados de valor orientativo e não podem ser utilizados em processos que impactem na qualidade do produto. A calibração periódica é realizada dentro dos prazos estabelecidos ou quando se observa erro de leitura ou precisão, sendo os resultados arquivados com informações detalhadas sobre os padrões e métodos utilizados. Apenas laboratórios credenciados pela RBC ou com padrões rastreáveis ao INMETRO serão contratados. Instrumentos não conformes são segregados e submetidos a análise para recalibração, reparo, descarte ou uso restrito como valor orientativo, sob decisão do Responsável Técnico. Equipamentos fora da precisão requerida têm o período de calibração reduzido ou são substituídos, e produtos liberados com instrumentos em desacordo são inspecionados para validação. O cronograma de calibração é detalhado no anexo RQ-022.\r\n\r\n13. VALIDAÇÃO\r\n\r\n13.1. Plano Mestre de Validação\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.2. Validação de processos produtivos\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização: Não se aplica.\r\n0Calor úmido\r\n0Calor seco\r\n0Radiação Ionizante\r\n0Filtração\r\n0Óxido de etileno\r\n1N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.5. Validação de limpeza\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.6. Outros\r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.7. Controle de Mudanças \r\nNão aplicável a importadores, conforme parágrafo 4º, inciso IV, do artigo 2º da RDC 665/22.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nO procedimento POP-007 - Ações Corretivas e Preventivas, versão 00, aprovado em 11/11/2024, estabelece a sistemática para o tratamento de não conformidades nos processos e a implementação de ações corretivas e preventivas no Sistema de Qualidade da IDMed. As não conformidades podem ser detectadas por funcionários e registradas no RQ-012 - Registro de Não Conformidade, que dá origem ao RQ-014 - Registro de Ação Corretiva ou Preventiva. O registro de ação preventiva abrange situações de não conformidades potenciais ou sugestões de melhoria, sendo submetido ao Representante da Gerência (RG) e ao CEO para aprovação antes da elaboração do plano de ação. Para ações corretivas, o RG analisa a causa raiz, define a disposição imediata e as medidas corretivas, acompanhando sua implementação e verificando a eficácia. Não conformidades decorrentes de falhas em procedimentos são notificadas aos funcionários responsáveis, com registro no RQ-006 - Registro de Treinamento. O processo é documentado e analisado pelo Responsável Técnico e pelo CEO durante a Revisão Gerencial. O texto inclui o anexo RQ-014, referente ao Registro de Ação Corretiva ou Preventiva.\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nO procedimento POP-006 - Tratamento de Produto Não Conforme e Descarte , versão 00, aprovado em 11/11/2024, estabelece a sistemática para identificação e tratamento de não conformidades em produtos da IDMed, incluindo aqueles fora das especificações de compra, venda ou impróprios para uso. Os produtos não conformes são identificados com etiquetas indicativas e segregados em áreas restritas, cabendo ao colaborador que detectá-los preencher o RQ-012 - Registro de Não Conformidade e encaminhá-lo ao Responsável Técnico (RT). A segregação e documentação são aplicáveis às áreas de Recebimento, Estoque e Expedição, onde o RT investiga causas e define disposições, como medidas corretivas internas ou devolução ao fornecedor. Materiais impróprios, como produtos vencidos ou danificados, são segregados e destinados à devolução ou destruição, conforme decisão do RT. Produtos destruídos têm seu descarte registrado no RQ-013, com documentação e registros fotográficos anexados, enquanto devoluções são comunicadas ao fabricante, com anexação da documentação à nota fiscal. Os anexos incluem os registros RQ-012 e RQ-013.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO procedimento POP-009 - Reclamação de Cliente e Tecnovigilância, versão 00, aprovado em 11/11/2024,descreve o processo de gerenciamento de risco e de notificação de eventos adversos e queixas técnicas relacionados a produtos para saúde na IDMed. O objetivo é garantir a análise adequada dos riscos, receber e documentar reclamações, investigar ocorrências e notificar o SNVS, quando necessário. As reclamações de clientes são registradas no RQ-012 e, caso envolvam eventos adversos, são tratadas conforme a Ficha de Notificação de Tecnovigilância. O Comitê da Qualidade investiga as causas das não conformidades, podendo acionar o fabricante para avaliação. Eventos adversos graves ou recorrentes são notificados ao SNVS dentro de um prazo máximo de 10 dias, conforme as diretrizes da ANVISA, enquanto queixas técnicas que não apresentam risco significativo podem ser excluídas da notificação. As ações corretivas ou preventivas são implementadas conforme a gravidade da situação, e os resultados das investigações são comunicados ao cliente. A documentação relacionada às reclamações é arquivada e apresentada durante a Revisão Gerencial do Sistema. O texto ainda faz referência aos anexos RQ-016 e RQ-017, que são utilizados para o aviso de recebimento de reclamação e para registrar os resultados das investigações, respectivamente.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nO procedimento POP-023 - Ações de Campo e Recolhimento, versão 00, aprovado em 11/11/2024, estabelece diretrizes para a execução e notificação obrigatória de ações de campo por detentores de registro de produtos para a saúde no Brasil, visando garantir a segurança e eficácia dos produtos no mercado. O documento especifica que ações de campo devem ser iniciadas sempre que houver indícios de não conformidade, sendo necessárias medidas rápidas e eficazes para mitigar riscos à saúde. Prevê a divulgação de mensagens de alerta com informações claras sobre o problema, produto e orientações, podendo exigir anuência prévia da Anvisa em casos de ampla divulgação. Também determina a notificação à Anvisa das ações realizadas, conforme prazos definidos, e a submissão de relatórios de monitoramento e conclusão. Além disso, regulamenta a rastreabilidade e o recolhimento de produtos do mercado, com a identificação, segregação e destinação adequada, como a incineração, assegurando o cumprimento das normas de segurança e proteção à saúde pública.\r\n\r\n14.5. Auditorias da Qualidade\r\nPOP-005 - Auditoria da Qualidade, versão 00, aprovado em 11/11/2024,define diretrizes para a condução das auditorias internas do Sistema de Gestão da Qualidade da IDMed. As auditorias, realizadas anualmente, avaliam o sistema de qualidade e são conduzidas por auditores qualificados, internos ou terceirizados, assegurando independência funcional. O planejamento é documentado no RQ-010 - Plano de Auditoria Interna, que especifica critérios, datas, áreas auditadas e auditores, sendo comunicado pelo Representante da Gerência (RG) aos envolvidos. Durante a execução, as evidências são registradas no RQ-011 - Registro de Auditoria Interna. Ao término, os auditores apresentam não conformidades ou sugestões de melhoria, e os responsáveis investigam e implementam ações corretivas ou preventivas, conforme os POPs 006 e 007. O RG avalia a eficácia das ações e, se necessário, solicita novas verificações. Documentos relacionados são apresentados ao CEO em revisões gerenciais, conforme o POP-008, e considerados registros de qualidade. Os anexos incluem o RQ-010 e o RQ-011.\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO procedimento POP-015 - Recebimento e Inspeção, versão 00, aprovado em 11/11/2024, tem como objetivo sistematizar o processo de recebimento e inspeção de produtos para a saúde adquiridos para comercialização ou devolução, assegurando sua conformidade com as especificações estabelecidas. Os fluxos são organizados em dois grupos distintos: produtos para a saúde e materiais de consumo, sendo que os materiais de consumo são recebidos exclusivamente pela administração para evitar interferências nos estoques de produtos comercializáveis. As áreas envolvidas no processo incluem o recebimento, onde ocorre a inspeção inicial de documentação e condições físicas; a quarentena, onde os produtos aguardam a conclusão da análise; o estoque, destinado aos itens aprovados; as áreas de não conformes, que armazenam produtos rejeitados; e a expedição, para envio ao mercado ou destinação de rejeitos. Durante o recebimento, é realizada a análise da documentação e a inspeção da embalagem, com registros feitos na Ficha de Inspeção e Recebimento (RQ-021). Em caso de irregularidades, o processo é interrompido, e o comprador é notificado para preenchimento do Registro de Não Conformidade (RNC). Após a aprovação, os produtos são transferidos para o estoque, e a documentação é liberada para os setores fiscal e financeiro.\r\nO procedimento POP-016 - Manuseio e Armazenamento, versão 00, aprovado em 11/11/2024,tem como objetivo estabelecer critérios para o controle do manuseio e armazenamento de materiais e produtos, garantindo a preservação de sua integridade e conformidade. Após o recebimento e inspeção, materiais que requerem cuidados especiais devem ser separados e manuseados conforme normas internas, observando orientações do fabricante e evitando danos. O armazenamento segue requisitos específicos de legislação sanitária, incluindo controle de temperatura, umidade e organização segundo o sistema PEPS (Primeiro que Entra Primeiro que Sai). Regras incluem empilhamento conforme orientações dos fabricantes, etiquetagem individual, afastamento de paredes e do chão, e manutenção da limpeza e ordem. Materiais não conformes são tratados conforme o POP-006 - Tratamento de Produto Não Conforme e Descarte. A sistemática visa garantir a rastreabilidade, organização e integridade dos produtos durante sua permanência na empresa.\r\nO procedimento POP-010- Monitoramento de Temperatura e Umidade, versão 00, aprovado em 11/11/2024,descreve a rotina de monitoramento das condições ambientais na área de armazenamento da IDMed, com o objetivo de garantir que os produtos para saúde sejam mantidos em condições adequadas. O documento descreve a faixa de segurança de temperatura, a qual deve ser inferior a 30 graus Celsius e a umidade relativa deve ser inferior a 80%. Para o controle dessas condições, são utilizados Termo-Higrômetros, e quaisquer resultados fora dos parâmetros estabelecidos devem ser tratados conforme o POP-006, relacionado ao tratamento de produtos não conformes. Os registros diários de temperatura e umidade são preenchidos pelo assistente administrativo no RQ-018 e arquivados no setor responsável, garantindo o controle e a rastreabilidade das condições ambientais. O anexo referido no texto é o RQ-018, utilizado para o registro da temperatura e umidade.\r\n\r\n15.2. Identificação e rastreabilidade\r\nO procedimento POP-014 - Identificação e Rastreabilidade, versão 00, aprovado em 11/11/2024, estabelece os critérios para identificação e rastreabilidade dos produtos comercializados pela IDMed, assegurando o controle desde o recebimento até a expedição. No recebimento, os materiais são identificados com etiquetas aplicadas na embalagem ou unidade, conforme aplicável, garantindo visibilidade no armazenamento. No estoque, os produtos são organizados por categoria, número de lote ou série. Durante a expedição, os documentos de envio incluem dados detalhados sobre os materiais ou equipamentos e seus respectivos números de lote ou série, assegurando a rastreabilidade. Em casos de necessidade de rastrear um produto, as informações de entrada e saída, com seus números de série ou lote, são acessadas no sistema para localização precisa.\r\n\r\n15.3. Distribuição de produtos acabados\r\nO procedimento POP-018 - Distribuição, versão 00, aprovado em 11/11/2024, descreve as atividades, critérios e responsabilidades envolvidas na expedição de produtos pela IDMed, assegurando conformidade com normas e integridade dos materiais. Os produtos destinados ao mercado devem estar dentro do prazo de validade e com embalagens e rótulos íntegros, sendo vedado o envio de itens avariados sem a liberação do Responsável Técnico. O Setor de Faturamento informa os pedidos a serem separados, indicando cliente e materiais, cabendo ao colaborador responsável pela expedição realizar a separação conforme as diretrizes estabelecidas, preencher os formulários correspondentes e dispor os materiais na área de expedição para conferência. Nos documentos de envio ao cliente, incluem-se a descrição do material e os números de série para rastreamento. Quando necessário, empresas especializadas e habilitadas pela Vigilância Sanitária são contratadas para o transporte seguro dos produtos.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nO procedimento POP-024 - Técnicas e Estatísticas, versão 00, aprovado em 11/11/2024, define métodos estatísticos para avaliar o desempenho do sistema de qualidade e a capacidade dos processos de distribuição de produtos para a saúde, assegurando conformidade com especificações e regulamentações. A coleta de dados ocorre em todas as etapas de distribuição, considerando variáveis como tempo de entrega, taxa de retorno, qualidade dos produtos, não conformidades e satisfação do cliente, utilizando ferramentas como gráficos de controle e amostragem. O processo inclui verificação de conformidade, análise de rejeições com gráficos de controle e auditorias periódicas para assegurar o cumprimento de procedimentos. Com base em análises estatísticas, ações corretivas e preventivas são implementadas conforme diretrizes do POP-007, abordando desvios e prevenindo problemas futuros. Semestralmente, um relatório consolidado é apresentado ao CEO, permitindo a identificação de falhas e a adoção de medidas para manter altos padrões de qualidade e segurança na distribuição.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na IDMed Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a referida empresa está apta à obtenção de Autorização de Funcionamento de Empresa para Importação, Distribuição e Armazenamento de Produtos para Saúde. \r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\n_________________________________________________________________________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n"}