{"ndoc":120347,"decr":"Processo: 000030957/20024 \r\nAutuado: (a) SUPERMERCADO SOBERANO LTDA\r\nAuto de Infração: 0836\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.815.074/0001-08, COM \r\nENDEREÇO COMERCIAL NA RUA 03 N° 600, RECANTO DO SOL, ANÁPOLIS-GO, \r\nfoi autuado, em 09 de setembro de 2024, por infringir dispositivos \r\nda legislação sanitária. Nos termos do auto de infração, o autuado \r\nperpetrou as seguintes infrações: \r\n1 - Por comercializar produtos de origem animal sem \r\nidentificação/selo de inspeção do órgão sanitário competente; e\r\ndatar de forma incorreta os produtos cárneos transformados (banha \r\nsuína). \r\nCondutas tipificadas no Art. 100, VI, VII; RDC ANVISA \r\n216/2004; RES SES/GO 20/2019.\r\nO autuado apresentou, de forma tempestiva a sua \r\ndefesa. Segundo a qual, a empresa alega ser primária e agiu de \r\nboa-fé. Apela também aos princípios da insignificância e da \r\nrazoabilidade. Ao fim, requer o arquivamento dos autos ou a \r\naplicação, no máximo, de advertência. Pelo lado fiscal, \r\napresentou-se réplica que confirmou as razões subjacentes na \r\nautuação, enfatizando-se a aplicação de multa.\r\nNo aspecto meramente formal, o auto de infração é \r\nimpreciso na tipificação do fato, pois cita duas resoluções gerais\r\nsem menção a artigos específicos, e o dispositivo que trata da \r\npenalidade – Art. 100, VI, VII. Uma boa tipificação não prescinde \r\nde conjugar o dispositivo que descreve a infração com a norma \r\nlegal infringida. Este paradigma é expresso de forma inderrogável \r\nno Art. 56, III, IV, da Lei Complementar 377/18. Sabemos, pelo \r\nartigo aduzido na autuação -Artigo 100, VI, VII que comercializar \r\nprodutos considerados clandestinos configura-se infração \r\nsanitária. Também sabemos que, pelo inciso VI deste artigo, \r\ncontrariar normas legais ou regulamentares configura-se \r\nigualmente infração. Todavia, em deferência aos princípios da \r\nampla defesa e do contraditório, a tipificação clara, e \r\njuridicamente válida, precisa de um artigo de lei capaz de \r\nesclarecer o que seria produto clandestino. Apesar da preeminência \r\ndo princípio da verdade material nas questões de Direito \r\nAdministrativo, não se pode esquecer que um processo, por mais \r\nsimples seja, requer o cumprimento de formalidades essenciais.\r\nSem a observância das formalidades, não há segurança de aplicação \r\njusta do Direito. O mínimo que o autuado precisa para se defender \r\n2\r\nprocessualmente é saber quais artigos de lei ele infringiu. Sem \r\nisto, a conduta irregular descrita na autuação fica solta no \r\nordenamento jurídico.\r\nComo visto, as razões enumeradas avalizam o \r\narquivamento do processo sem julgamento de mérito. Todavia, ao se \r\nmanifestar tempestivamente no processo e admitir a infração, o \r\nautuado exerceu a ampla defesa lhe garantida no Direito. Dessa \r\nforma, as demais diretrizes processuais determinam a apreciação \r\ndo mérito.\r\nQuanto ao mérito, não há dúvida quanto à \r\nexistência da infração nos termos especificados na autuação\r\nfiscal, porquanto a confissão, e a réplica fiscal, dissiparam \r\nqualquer questionamento a se fazer sobre o fato. Vemos a infração \r\ndelineada, de forma irrefutável, nas suas características e \r\nmaterialidade. Resta apenas a escolha e o quantum da penalidade.\r\nFUNDAMENTOS DA PENALIDADE – Os incisos VI, VII, Art. \r\n100, Lei 377/18, nos quais se enquadram a infrações cometidas,\r\npreveem penalidade de multa, cuja aplicação é adequada ao presente \r\ncaso, tendo em vista a reprovabilidade da conduta e a finalidade \r\ndas penas. \r\nCom base no sistema de definição de infrações da Lei \r\nComplementar 377/2018, estamos diante de uma infração leve, pois \r\na autuada é primária na infração cometida e não tem contra si \r\nnenhuma agravante. \r\nEm consequência, considerando-se os parâmetros \r\nprevistos nos artigos 91 ao 96 desta lei, tendo em vista os \r\nelementos processuais e as evidências de verdade material, JULGO \r\nPROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA \r\nNO VALOR DE R$500,00 (QUINHENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO a pagar a multa no \r\nvalor retro apurado, em 30 (trinta) dias, sob pena de, não o \r\nfazendo, ter o nome inscrito na dívida ativa municipal e sofrer \r\nas consequências judiciais resultantes dessa inscrição. Salvo \r\nrecurso hierárquico à Junta Recursal, no prazo de 15 (quinze) \r\ndias, a contar – tanto para o recurso como para o pagamento da \r\nmulta, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO \r\nDA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA \r\nSANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, \r\nSANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 21 de julho de 2025\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitária"}