{"ndoc":122147,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: BANCO DE SANGUE MODELO DE ANAPOLIS LTDA\r\nFantasia:  INSTITUTO ONCO HEMATOLÓGICO DE ANÁPOLIS\r\nCNPJ: \r\nEndereço: Rua Cel Aquiles de Pina, 54, Setor Central- Anápolis.\r\nAtividade:  86101-01 86101-0 86305-01 86305-03 86402-02 86402-04 86402-05 86402-07 86402-08 86402-09 86402-11 86402-12 86402-99\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nApós a análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nCompatibilizar CNPJ analisado com o do endereço que consta na planta e memorial;\r\nDisponibilizar armário ventilados e compatíveis para a guarda de endoscópios e colonoscópios conforme RDC 06/13;\r\nDisponibilizar pia com bancada para a lavagem de mãos na sala de recuperação de pacientes endoscopia;\r\nDisponibilizar um carrinho de emergência para o primeiro pavimento;\r\ndisponibilizar pia para a lavagem das mãos na sala de recuperação dos pacientes próxima a sala de doação;\r\nCorrigir a finalidade descrita no memorial da sala de recuperação de pacientes;\r\nDisponibilizar pia para a lavagem de mãos na sala de controle de qualidade do produto final;\r\nDisponibilizar pia para a lavagem das mãos no Laboratório de procedimentos especiais;\r\nO Laboratório de procedimentos especiais deve ser alocado em ambiente definido como “SALA” (local fechado com paredes), conforme a RDC 50/02 não podendo servir de passagem para os outros ambientes (corredor);\r\nDe acordo com a RDC 34/2014 o Banco de Sangue deve: \r\n Pisos,  paredes,  tetos  e  bancadas  nas  áreas  de  produção  devem  ser  livres  de rachaduras,  com  materiais  de  acabamentos  que  tornem  as superfícies  monolíticas  e resistentes  à  lavagem,  sem  tubulações  e  fios  aparentes  ou  ser  protegidas  em  toda  a  sua extensão  por  um  material  resistente  a  impactos,  a  agentes  de  limpeza  e  ao  uso  de desinfetantes, de acordo com legislação vigente.\r\n\r\nDescrever quais procedimentos e atividades serão desenvolvidas nos boxes de terapia;\r\nDescrever todo o fluxo de resíduos, inclusive o armazenamento interno no piso térreo.\r\nO abrigo externo de resíduos deve ser de acordo com a RDC 222/18.\r\nInformar para qual laboratório clínico as amostras de sangue serão enviadas para realização dos marcadores imunológicos para infecções transmissíveis pelo sangue obrigatórios a cada doação e descrever o fluxo dos resultados antes da liberação das bolsas de sangue e seus hemocomponentes, incluindo o fluxo para os testes de triagem reagentes e a adoção de procedimentos de retrovigilância.\r\nA área de esterilização do Banco de Sangue não poderá ser utilizada para as outras atividades do estabelecimento como a quimioterapia;\r\nGarantir 5 m² por poltrona na sala de aplicação de quimioterápicos representar em planta;\r\nDisponibilizar vestiário com armários compatível com a demanda para funcionários;\r\nSugestão: Reunião para discussão sobre as orientações \r\nAnápolis, 25 de novembro de 2025.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}