{"ndoc":22747,"descr":"Processo: 0000033218/2012\r\nAutuado (a): LEONIDAS CONCEIÇÃO DA SILVA\r\nAuto Infracional nº 0174\r\n                                          \r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.536.194/0001-06, COM ENDEREÇO COMERCIAL AV. SANTOS DUMONT, 745, BAIRRO JUNDIAÍ, ANÁPOLIS-GO, foi autuado em 23 de julho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: As salas de manipulação não possuem isolamento (sushi e cozinha); fazer uso, armazenar e manter no local, produtos sem a devida rotulagem (leite e queijos); fazer uso, armazenar e manter no local produto de origem animal (leite) de origem não comprovada; os peixes, na área de sushi, são expostos em temperatura inadequada. Conduta tipificada no Art.17, IV e XVI, alíneas \"e\" e \"f\" da Lei Complementar 096/04, c/c a RDC 216/2004, item 4, subitens 4.1.4, 4.7.5, 4.8.5 e 4.8.6; Decreto Municipal 8.297/97, artigo 51, § 1°. \r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega ter a autoridade fiscal agido de forma unilateral, fato contestado, pois, consta dos arquivos dessa vigilância sanitária um Termo de Intimação n°15866, datado de 13/03/2012, e com vários pedidos de prorrogação de prazos, feitos continuamente e concedidos, depois de cessados esses prazos, ora concedidos, para adequação das irregularidades foi lavrado o presente Auto Infracional.  Pelo lado fiscal, apresentou-se réplica, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e XVI, Art. 17, da Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1800,00 (um mil oitocentos reais) subdividido pelas quatro infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1200,00 (um mil e duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1200,00 (UM MIL E DUZENTOS REAIS), monetariamente corrigido até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 10 de setembro 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}