{"ndoc":24347,"decr":"Processo n°: 000042247/2012\r\nAutuado: Vernival Francisco Gomes de Campos\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\tConsiderando o auto de infração n°505, a empresa foi autuada por fracionar embalagens de medicamentos de venda sob prescrição médica sem atender o preconizado pela legislação sanitária vigente.\r\n\tA Resolução RDC n°80/06 da Anvisa estabelece que:\r\n\r\n \"As farmácias e drogarias poderão fracionar medicamentos a partir de embalagens especialmente desenvolvidas para essa finalidade de modo que possam ser dispensados em quantidades individualizadas para atender às necessidades terapêuticas dos consumidores e usuários desses produtos, desde que garantidas as características asseguradas no produto original registrado e observadas as condições técnicas e operacionais estabelecidas nesta resolução.\"\r\n\r\n\tA empresa não observou o fato de estar fracionando embalagem de medicamento não fracionável, ou seja, não desenvolvida para essa finalidade, descaracterizando, desta forma o produto original.\r\n\tAlém do mais a empresa não observou as condições técnicas e operacionais estabelecidas pela norma para a realização da atividade de fracionamento, pois não possuía área própria e nem registro do processo conforme preconizados nos artigos a seguir. \r\n\"Art. 13. O fracionamento dos medicamentos deve ser efetuado na área destinada ao\r\nfracionamento, de acordo com as Boas Práticas para Fracionamento de Medicamentos estabelecidas no Anexo I desta resolução.\"\r\n\r\n\"Art. 20. A farmácia e a drogaria devem manter registro de todas as operações relacionadas com a dispensação de medicamentos na forma fracionada de modo a garantir o rastreamento do produto...\"\r\n \r\nDiante dos argumentos, peço que seja considerada a infração.\r\nAnápolis, 22 de outubro de 2012\r\n"}