{"ndoc":34747,"descr":"Processo: 000024579/2013\r\nAutuado (a): A M SARDINHA - ME \r\nAuto Infracional nº 00751\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 08.334.512/0001-04, COM ENDEREÇO COMERCIAL NA AVENIDA FERNANDO COSTA, QD 01, LT 01, Nº 20, JAIARA, ANÁPOLIS-GO, foi autuado em 10 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Presença de equipamentos em condições higiênicas ruins; alimentos preparados expostos a venda fora da temperatura preconizada (salgados (30°c), frios (16°c), e a temperatura exigida para frios abaixo de 10°c e para quentes acima de 60°c); alimentos armazenados em local inadequado, desprotegido, propiciando contaminação (pães em caixas de papelão reutilizadas); alimentos fracionados (frios) armazenados sem identificação. Conduta tipificada no Art.17, IV da Lei Complementar 096/04 c/c RDC 216/04, itens 4.2.1, 4.8.15, 4.7.5, 4.8.6. \r\n\r\nO autuado apresentou defesa às fls. 04/31, que acolho por ser tempestiva, segundo a qual alega não procedência da autuação, pois não houve intimação anterior, com prazo para correção das irregularidades. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a empresa autuada é recorrente nas irregularidades, havendo pleno conhecimento do fato (conforme termos de intimações anteriores) e quanto à nota fiscal apresentada, manutenção da estufa, possui data posterior a da vistoria fiscal. O autuado é reincidente na infração cometida (Processo 000005166/2013). É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 480,00 (quatrocentos e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro o valor inicial da penalidade, fixando-a num valor definitivo de 960,00 (novecentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 960,00 (NOVECENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 11 de julho 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}