{"ndoc":52147,"decr":"Processo: 000064242/2017\r\nAutuado (a): SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\nCNPJ/CPF: 07.503.617/0011-40\r\nAutos de Infração: 01492\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nSUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Presidente Kennedy, nº 2690, Jardim Alexandrina, Anápolis/GO, foi autuado em 10 de outubro de 2017, por ter cometido a seguinte infração:\r\n1 - HAVIA PRODUTOS EXPOSTOS À VENDA FORA DA TEMPERATURA ADEQUADA À SUA CONSERVAÇÃO, EM DESACORDO COM AS INDICAÇÕES DO FABRICANTE (-12º E -18º C), OS PRODUTOS ESTAVAM NAS ILHAS DE ARMAZENAMENTO DESCONGELADOS E MACIOS AO TOQUE. \r\n\r\nAs condutas acima estão tipificadas no artigo17, IV e XVI, \"h\" da Lei Complementar 096/2004 c/c artigos 79, I e 81 do Decreto Municipal 8.297/97. \r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, mesmo antes da fiscalização chegar já havia feito orçamento de um kit para fechamento das ilhas, pois em dias quentes algumas vezes o equipamento não mantém a temperatura recomendada pelo fabricante, estando prevista a instalação do mesmo até 25/11/2017. Pelas razões expostas solicita a improcedência do presente auto de infração. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois ao contrario do apresentado pela defesa não se trata de uma alegação, mas sim de uma constatação de um fato \"in loco\", salientando que a autuada iniciou suas atividade em 24/12/2008 e que reconhece a não conformidade, mas só tomando as providências agora. Assim, diante do exposto, solicitam o prosseguimento do presente feito e que sejam aplicadas as medidas cabíveis.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nOs incisos IV e XVI, \"h\" da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA à multa no valor de R$645,00(SEISCENTOS E QUARENTA E CINCO REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 09 de fevereiro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}