{"ndoc":52347,"descr":"Processo: 000049216/2017\r\nAutuado (a): ADRIANO COSTA DA SILVA\r\nCNPJ/CPF: 25.198.561/0001-45\r\nAutos de Infração: 1282\r\n\r\n\r\nDECISÃO\r\n\r\nADRIANO COSTA DA SILVA, devidamente qualificado às fls. 2/3, com endereço na Avenida Perimetral, Quadra 30, Lote 24, Residencial das Flores, Anápolis/GO, foi autuado em 11 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 - SALA DE MANIPULACAO SEM TELAMENTO OU ISOLAMENTO;\r\n2 - FALTA DE HIGIENE NO ESTABELECIMENTO;\r\n3 - PRESENCA DE OBJETOS EM DESUSO, ALHEIOS A ATIVIDADE E ANIMAIS;\r\n4 - MANIPULADORES SEM ATESTADO DE SAUDE OCUPACIONAL;\r\n5 - MANIPULADORES SEM CAPACITACAO COMPROVADA. \r\nA conduta acima está tipificada nos artigo 17, IV e XV \"h\", da Lei Complementar 096/04 c/c 216/2004, item 4, subitens 4.1.4; 4.2.1; 4.1.7; 4.6.7 da 216/2004 e com os artigos 196, I e 51 parágrafos 2º e 3º.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, fez todas as correções devidas, conforme cópias das documentações em anexo (ASO, Declaração de Curso Boas Práticas em alimentos e Limpeza da Caixa d'água).\r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois as correções foram feitas após a autuação.\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos IV e XVI \"h\", do artigo 17 da Lei Complementar 096/04, nos quais se enquadram a infração cometida, prevê penalidade de advertência e multa, cuja aplicação é adequada ao presente caso, tendo em vista as correções tomadas e apresentadas junto a esse órgão. Deve ser observado ainda, que o serviço de limpeza da caixa d'água deve ser realizado por empresa ou profissional devidamente capacitado e habilitado pelos órgãos competentes.\r\n\r\nCom base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves, considerando o histórico do autuado. Em consequência, considerando os parâmetros do Art. 19 da mesma lei, aplico a penalidade de advertência para os itens 1, 3, 4 e 5, uma vez que foram apresentadas as devidas correções e fixo um valor inicial de R$150,00 (cento e cinquenta reais) para o item 2, que trata de questões de higiene, essencial ao serviço de alimentos. \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTENCIA E MULTA NO VALOR DE R$ 150,00 (CENTO E CINQUENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nVale ressaltar que para casos de reincidência específica, não caberá aplicação de advertência.\r\n\r\nObs. Caso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n      \r\n       Anápolis, 11 de janeiro de 2018.\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}