{"ndoc":56047,"decr":"01- MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAL QUE ACUMULE AGUA;\r\n02- REQUERER O ALVARA SANITARIO 2019;\r\n03- REGULARIZAR A SITUAÇÃO CADASTRAL JUNTO A VIGILANCIA SANITARIA;\r\n04- CUMPRIR INTEGRALMENTE O DOCUMENTO EM ANEXO: \r\n1.  Manter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n3. Usar os Equipamentos de Proteção Individual - EPI para a finalidade a que se destinam, responsabilizando-se pela sua guarda e conservação, devendo comunicar ao empregador qualquer alteração que o torne impróprio para o uso, bem como cumprir as determinações do empregador sobre o uso adequado; (item 2.2.4 da Port. Nº 1.109/16).\r\n7. Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n10. As análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários; (item 9.9 da Port. Nº 1.109/16).\r\n11. Dispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n13. Utilizar \"rodilhas\" nos bicos de abastecimentos, de forma a minimizar a dispersão de vapores; (NR 6)\r\n15. Para a limpeza de superfícies contaminadas com combustíveis líquidos contendo benzeno, será admitido apenas o uso de \"tolhas de papel absorvente\", desde que o trabalhador esteja utilizando luvas impermeáveis apropriadas; (item 9.8 da Port. Nº 1.109/16).\r\n19. A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16).\r\n22. Os vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa contaminada e EPI's; (NR 24).\r\n30. PPRA E PCMSO;\r\n33- pgrsl - plano de residuos solidos e liquidos;\r\n36- Apresenar o comprovante de higienização dos uniformes.\r\n\r\n\r\n\r\n\r\nObs: No momento da visita no estabeleciemnto se encontra em posse do alvara de licneça snaitario 2019, com data de valdiade 18/06/19"}