{"ndoc":60547,"decr":"Processo: 000049218/2017\r\nAutuado (a): CONSORCIO GC AMBIENTAL\r\nCNPJ/CPF: 06.787.614/0001-41\r\nAuto de Infração: 60479\r\n\r\n\r\nDECISÃO\r\n\r\nCONSORCIO GC AMBIENTAL, devidamente qualificado às fls. 2/3, com endereço na Rua Miguel Abrão, 102, Setor Sul Jamil Miguel, Anápolis/GO, foi autuado em 14 de agosto de 2017, por ter cometido a seguinte infração:\r\n1 - O VEICULO ESTAVA TRANSPORTANDO PRODUTOS ONU \"2814\" EM SACOS PLASTICOS SEM IDENTIFICACAO DOS PRODUTOS E SEUS RISCOS, SEM A COMPROVACAO DE ADEQUACAO A PROGRAMA DE AVALIACAO DE CONFORMIDADE, ACONDICIONADOS SOLTOS ESTANDO EM DESACORDO COM A RESOLUCAO DO COLEGIADO DA ANVISA 306/04;\r\n2 - O VEICULO NAO PORTAVA NENHUM ITEM DO CONJUNTO DE EPI E NEM EQUIPAMENTOS PARA SITUACAO DE EMERGENCIA, EM DESACORDO COM ABNT NBR 9735;\r\n3 - NAO FOI APRESENTADO ALVARÁ SANITARIO DA EMPRESA;\r\n4 - NAO CONSTA NO VEICULO NENHUMA PLANILHA DE REGISTRO DA HIGIENIZACAO, LIMPEZA E DESINFECCAO DO VEICULO;\r\n5 - A SIMBOLOGIA DO VEICULO ESTA INCORRETA, O Nº DE RISCO DO PAINEL CONSTA 60, SENDO QUE O CORRETO E 606, OS PAINEIS ESTAO DESBOTADOS E RASGADOS;\r\n6 - O CONDUTOR NAO POSSUI O CURSO ESPECIFICO PARA TRANSPORTE DE PRODUTOS PERIGOSOS.\r\n\r\nA conduta acima está tipificada no artigo 17, III e IV da Lei Complementar 096/04 c/c a RDC 306/2004, CAP III, itens 1.2 e 1.8, NBR 9735, NBR 7500, Lei estadual 16.140/07, artigos 117 e 126, V, Resolução 420/04, Resolução 3.665/11, NBR 12.810/16 c/c Lei federal 6.437/77, art. 10, IV, lei estadual 16.140/07, art. 176 e art. 194.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o presente auto de infração possui erros formais, pois não foram especificados os artigos de lei que supostamente estaria incorrendo a empresa, o fazendo de forma genérica, também não consta no documento a hora da ciência dos fatos por parte da empresa ou de seu representante no momento da autuação, o que contraria o artigo 32 da Lei Complementar 096/2004. \r\nEm réplica, o fiscal confirma os motivos da autuação e solicita o prosseguimento do presente processo, pois as irregularidades foram descritas minuciosamente nas suas legislações pertinentes, descrevendo todos os dispositivos legais (leis e artigos) infringidos e que constam no final do auto. Quanto a alegação de ausência de hora no documento, a mesma consta no documento da Polícia Rodoviária Federal, cópia em anexo aos autos.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. No presente caso, os fiscais formalizaram satisfatoriamente as infrações, remetendo o fato à irregularidade cometida, porém não houve assinatura de ciência dos fatos no anexo do documento fiscal, onde tais artigos que caracterizariam a irregularidade estão escritos. Há nos autos também uma dúvida quanto à grafia que identifica o suposto produto transportado, pois além de constar uma rasura no auto, na réplica a agente fiscal descreve como numero que identifica o suposto produto \"ONU 2814\". Na tentativa de identificação deste, foi feito busca na lista de produtos \"ONU\" essa numeração não consta como identificador de nenhum produto (doc. em anexo aos autos). Portanto não há como caracterizar tais irregularidades. \r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 32. VII - a assinatura do autuado ou, na sua ausência, de seu representante legal ou preposto, em caso de recusa, a consignação desta circunstância pela autoridade autuante e a assinatura de duas testemunhas, quando possível. Por isso a falta de assinatura do autuado descaracteriza a infração e invalida o documento de autuação por erro formal. \r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n      Anápolis, 05 de janeiro de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}