{"ndoc":61247,"decr":"Processo: 000050810/2018\r\nAutuado (a): SEVERINO JOSE DO NASCIMENTO \r\nCNPJ/CPF: 09.496.321/0001-01\r\nAutos de Infração: 66919\r\n\r\n\r\nDECISÃO\r\n\r\nSEVERINO JOSE DO NASCIMENTO, devidamente qualificado às fls. 2/3, com endereço Rua Edward Bezerra, Quadra 05, Lote 09, Jardim Esperança, Anápolis/GO, foi autuado em 19 de julho de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - PRESENÇA DE GENEROS ALIMENTÍCIOS COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nA conduta acima está tipificada nos artigos 90 do Decreto Municipal 8.297/97 c/c o artigo 100, XIV da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso XIV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado SEVERINO JOSÉ DO NASCIMENTO a penalidade de advertência, observando-se o princípio da razoabilidade e proporcionalidade.\r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n     \r\n     Anápolis, 12 de novembro de 2018.\r\n\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}