{"ndoc":61447,"decr":"Processo: 000083361/2018\r\nAutuado (a): DOUGLAS GONTIJO \r\nCNPJ/CPF: 04.480.879/0001-77\r\nAuto de Infração: 01069\r\n\r\nDECISÃO\r\n\r\nDOUGLAS GONTIJO, devidamente qualificado às fls. 2/3, localizado na Avenida São Francisco, Nº 46, Jundiaí, Anápolis/GO, foi autuado em 28 de novembro de 2018, por ter cometido a seguinte infração:\r\n \r\n1- PRESENÇA DE OBJETOS EM DESUSO ESTRANHOS AO AMBIENTE EM TODA A EXTENSÃO DA INDÚSTRIA CORREDOR DE ACESSO A RECEPÇÃO DE MATÉRIA PRIMA, ÁREA DE PRODUÇÃO E ARMAZENAMENTO DE ALIMENTOS;\r\n2 - OS PISOS DAS ÁREAS DE MANIPULAÇÃO E ARMAZENAMENTO APRESENTAVAM RACHADURAS, QUEBRADURAS, BURACOS;\r\n3 - O SISTEMA DE DRENAGEM DE ÁGUA APRESENTAVA ACÚMULO DE RESÍDUOS, ENTUPIMENTOS, SEM PROTEÇÃO CONTRA O ACESSO DE VETORES E PRAGAS NAS ÁREAS DE MANIPULAÇÃO DE ARMAZENAMENTO;\r\n 4 - PRESENÇA DE ABERTURA EM RELAÇÃO ÁS ÁREAS EXTERNA SEM TELAMENTO MILIMETRADO OU OUTRO SISTEMA ADEQUADO E/OU COM TELAMENTO MILIMETRADO AVARIADO;\r\n5 - OS VESTIÁRIOS ENCONTRAVAM-SE DESORGANIZADOS E EM PÉSSIMO ESTADO DE CONSERVAÇÃO; \r\n6 - INEXISTÊNCIA DE ILUMINAÇÃO ARTIFICIAL/NATURAL ADEQUADA E SUFICIENTE COM AUSENCIA DE ILUMINAÇÃO EM ÁREAS IMPORTANTES DO PROCESSO PRODUTIVO COM: APLICAÇÃO DE ANTI-MOFO E RESFRIAMENTO DE EMBALO;\r\n7 - O LEIAUTE DO ESTABELECIMENTO APRESENTA DESENHO INADEQUADO COM PREDOMINANCIA DE CRUZAMENTO DE FLUXOS ENTRE OPERAÇÕES DE MATERIA PRIMA, PRODUTO ACABADO E HIGIENE DE UTENSILIOS;\r\n8 - EQUIPAMENTOS QUE ENTRAM EM CONTATO DIRETO COM ALIMENTOS COMO MASSEIRAS E ARMÁRIO DE PAES ENCONTRAVAM-SE EM ESTADO RUIM DE CONSERVAÇÃO E HIGIENE, COM PRESENÇA VISIVEL DE ENCRUSTRAÇÕES QUE INDICAVAM AUSENCIA HIGRENIZAÇÃO ADEQUADA E FREQUENTE;\r\n9 - OS ALIMENTOS ESTAVAM ARMAZENADOS EM CONTATO DIRETO COM O CHÃO DE MANEIRA DESORGANIZADA NA PRESENÇA VISIVEL DE ENCRSTRAÇÕES;\r\n10 - AS ÁREAS DE ARMAZENAMENTO E MANIPULAÇÃO DE ALIMENTOS ENCONTRAVAM-SE EM CONDIÇÕES PRECÁRIAS DE HIGIENE E MANUTENÇÃO;\r\n11 - PRESENÇA DE PRODUTOS SEM OS DEVIDOS REGISTROS DOS ORGÃOS SANITÁRIOS COMPETENTES (QUEIJOS) EM ARMAZENAMENTO E UTILIZAÇÃO. \r\n\r\n             A conduta acima está tipificada nos artigos 33, I, II e IV, c/c o 100 I e VI da Lei Complementar 377/2018, na RDC 275/02, anexo II, 1.3.1; 1.4.2; 1.4.3; 1.8.1; 1.8.2; 1.10.15; 1.13.1; 1.20.1; 2.13; 2.1.4; 4.1.8; 4.2.4 e 1.15.9, \r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, os objetos estavam aguardando a reforma, pinturas e reparos para colocá-los em uso novamente. Os pisos estavam quebrados por serem arrastados maquinários pesados, Já foram trocados. Quanto ao acúmulo de resíduos no sistema de drenagem, foi corrigido trocando todos os ralos e as telas estavam com aberturas devido a serem lavadas com escovas, também já estão sendo trocadas. Informa que algumas alterações foram feitas no espaço físico para melhorar o fluxo de matéria prima, e quanto à falta de higiene, esse fato ocorreu devido a troca de funcionário da limpeza. Em relação ao queijo, a empresa fornecedora \"M C R Fernandes & Cia Ltda. - ME\", esta possui licença sanitária (cópia em anexo). \r\n\r\nEm resposta à defesa o agente fiscal confirma os motivos da presente autuação, pois a empresa realiza em suas instalações as atividades de panificação (CNAE 4721-1/01) e produção industrial de produtos de panificação (CNAE 1091-1/00). Não possui planta baixa aprovada, nem responsável técnico pela produção industrial. Ressaltou que, durante a inspeção, as condições higiênico-sanitárias no local eram precaríssimas, assim como a estrutura física da empresa. Foram identificadas avarias tais como quebraduras, trincas, buracos, descascamentos, infiltrações, mofos e outras falhas junto ao piso, paredes e ao teto de todas as áreas produtivas e de armazenamento. Ao longo de todos os ambientes industriais havia presença de objetos alheios às atividades. Frisa, a desorganização e a precária higiene eram notáveis, fluxo de produção inadequado com a ocorrência de diversos cruzamentos nos processos produtivos, bem como, o leiaute da empresa é também de forma inadequado e insuficiente ao atendimento das atividades que a mesma se propõe. Destacou também que, foram encontrados produtos de origem animal, tais como queijos, sem comprovação de origem e inspeção nos equipamentos de refrigeração das áreas produtivas da empresa. Em sua defesa a empresa alega apresentar, em anexo, o alvará do fornecedor de queijos. No entanto, o referido documento não se constitui como prova de origem dos produtos. Por fim, visando a proteção da saúde da população e de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação, solicitou a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e as situações atenuantes aqui apresentadas.\r\n\r\nRegistre-se que o autuado é reincidente nos itens 4 e 7 deste com os itens 1 e 5, respectivamente, Processo nº 000021706/2015.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso I e VI do artigo 100 da Lei Complementar 377/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c o artigo 93, III e 94, VI desta lei, estamos diante de 11 (onze) infrações, sendo 9 leves (itens 1, 2, 3, 5, 6, 8, 9, 10 e 11) e 2 graves (itens 7 e 7).\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado DOUGLAS GONTIJO LTDA-ME a pena de multa no valor de R$12.792,00 (DOZE MIL SETECENTOS E NOVENTA REAIS), sendo R$2.790,00 subdivididos igualmente pelos 9 itens de infrações leves e R$10.002,00, subdivididos pelos 2 itens caracterizados como graves.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n    Anápolis, 12 de abril de 2019.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}