{"ndoc":61547,"decr":"Processo: 000038925/2019\r\nAutuado (a): JOVIMAR DE MELO - ME\r\nCNPJ/CPF: 04.444.628/0001-31\r\nAuto de Infração: 0883\r\n\r\nDECISÃO\r\n\r\n\r\nJOVIMAR DE MELO - ME (Restaurante do Melo), devidamente qualificada às fls. 2/3, localizado na Av. Universitária, nº 4.001, Jardim das Américas II Etapa, Anápolis/GO, foi autuada em 02 de maio de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - FUNCIONAR SEM ALVARÁ SANITÁRIO;\r\n2 - DIMENSIONAMENTO E EQUIPAMENTOS INCOMPATÍVEIS COM VOLUME DE ATIVIDADES;\r\n3 - SALA DE MANIPULAÇÃO SEM TELAMENTO E ISOLAMENTO ADEQUADO;\r\n4 - CONDIÇÕES HIGIÊNICAS INADEQUADAS;\r\n5 - FLUXO DE PRODUÇÃO DESORDENADO E COM CRUZAMENTO DE ATIVIDADES;\r\n6 - PISO, PAREDE E TETO SEM REVESTIMENTO ADEQUADO;\r\n7 - MANIPULADORES DE ALIMENTOS SEM ATESTADO DE SAÚDE OCUPACIONAL. \r\n             \r\nA conduta acima está tipificada no artigo 100, I e IV da Lei Complementar 377/18, c/c os artigos 45 e 46 do Decreto Lei nº 986/69, Item 4, subitens 4.1.1, 4.1.2, 4.8.2, 4.1.3, 4.1.4, 4.2.4, 4.2.1, 4.6.1 da RDC 216/04; 196 e 197 do Decreto Municipal nº 8.297/97.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou a continuidade do processo com aplicação das medidas cabíveis. Nada acrescentou.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e IV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de sete (07) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado JOVIMAR DE MELO - ME à multa no valor de R$1.089,69 (UM MIL E NOVE REAIS E SESSENTA E NOVE CENTAVOS), subdivididos igualmente pelos 7 itens de infração. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n      Anápolis, 30 de agosto de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária Municipal de Anápolis/GO\r\n\r\n"}