{"ndoc":66447,"descr":"AOS VINTE DIAS DO MÊS DE MAIO DO ANO DE 2020, ÀS 11:04H, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, COM FUNDAMENTO NO ARTIGO 58 DA LEI COMPLEMENTAR 377/18, FICAM APREENDIDOS CAUTELARMENTE OS SEGUINTES PRODUTOS:\r\n* 374 CAIXAS CONTENDO CADA UMA 12 UNIDADES DO PRODUTO ASSEPTANOL ÁLCOOL ETÍLICO 70%, LÍQUIDO, DE 1 LITRO, LOTE 55/2020, FABRICADO EM 11/05/2020;\r\n* 285 CAIXAS CONTENDO CADA UMA 20 UNIDADES DE 500 ML DO PRODUTO ASSEPTANOL ÁLCOOL GEL 70%, LOTE 54/2020, FABRICADO EM 15/04/2020;\r\n* 34 CAIXAS DO PRODUTO ASSEPTANOL ÁLCOOL GEL 70%, CONTENDO CADA UMA  48 UNIDADES DE 75 ML, LOTE 52/2020, FABRICADO EM 24/04/2020;\r\n* 15 CAIXAS CONTENDO CADA UMA  4 UNIDADES DE 5 LITROS DO PRODUTO ASSEPTANOL ÁLCOL GEL 70%, LOTE 01/2020, FABRICADO EM 07/05/2020;\r\n* 25 BOMBONAS DE 20 L DO PRODUTO DETERGENTE ML ALCALINO CLORADO LOTE DAC1, LOTE 04/2020, FABRICADO EM 16/04/2020;\r\n* 123 UNIDADES DE 5 LITROS DO PRODUTO LIMPADOR MULTIUSO CONCENTRADO LAVINNYA, LOTE 001, FABRICADO EM 25/06/2018, VALIDADE DE 12 MESES;\r\n* 24 BOMBONAS DE 50 LITROS DE PRODUTOS ACABADOS DIVERSOS, SEM ROTULAGEM CORRESPONDENTE;\r\n* 11 BOMBONAS DE 20 LITROS DE PRODUTOS ACABADOS DIVERSOS, SEM ROTULAGEM CORRESPONDENTE;\r\n* 30 BOMBONAS DE 200 LITROS DE ÁLCOOL ETÍLICO (MATÉRIA PRIMA) \r\n* 01 BOMBONA DE MATÉRIA PRIMA, 200L DE ESPESSANTE AQUAWON 20, LOTE VP 20002204;\r\n* 01 ROLO DE RÓTULOS DO PRODUTO ASSEPTANOL ÁLCOOL GEL 70%, 5 LITROS, QUANTIDADE INDETERMINADA;\r\n* 01 ROLO DE RÓTILOS DE DETERGENTE NEUTRO CONCENTRADO LAVINNYA, 5 L, QUANTIDADE INDETERMINADA;\r\nOS PRODUTOS SUPRACITADOS ENCONTRAVAM-SE ARMAZENADOS NO DEPÓSITO DE PRODUTO ACABADOS.\r\n\r\nNO DEPÓSITO DE MATÉRIA PRIMA FICARAM APREENDIDOS:\r\n* 50 KG DE CARBONATO DE SÓDIO;\r\n* 36,6 KG DE CLORETO DE SÓDIO;\r\n* 950 G DE TRIPOLIFOSFATO DESÓDIO;\r\n* 2550 KG DE CORANTE;\r\n* 17300 KG DE AMIDO DE MILHO EM PASTA;\r\n* 49,4 KG DE ESPESSANTE SEM RÓTULO CORRESPONDENTE;\r\n* 8200 KG DE CONSERVANTE ARTIFICIAL;\r\n* 60500 KG DE SILICATO DE SÓDIO;\r\n* 394,8 KG DE ÁCIDO SULFÚRICO;\r\n* 54,7 KG DE AMIDA 60;\r\n* 13,850 KG DE HIPOCLORITO DE SÓDIO;\r\n* 21,150 KG FLUIDO ALCALINO LÍQUIDO TRILON;\r\n* 25,8 KG DE ESPESSANTE SEM RÓTULO CORRESPONDENTE;\r\n* 7650 KG DE EPA;\r\n* 45,10 KG DE SILICATO DE SÓDIO NEUTRO;\r\n* 33,450 KG DE LAURIL;\r\n* 176,7 KG DE BUTIL;\r\n* 32,150 KG DE ÁCIDO SULFÔNICO 90%;\r\n* 139,75 KG DE AMINA;\r\n* 45,15 KG DE ÁCIDO FLUORÍDRICO;\r\n\r\nNO ESTOQUE DE MATERIAL DE EMBALAGEM FICARAM APREENDIDOS OS SEGUINTES PRODUTOS (EMBALAGENS E AFINS):\r\n* 825 UNIDADES DE CAIXAS PARA EMBALAGENS DE 500 ML;\r\n* 350 UNIDADES DE CAIXAS PARA EMBALAGENS DE 5 LITROS (ÁLCOOL GEL);\r\n* 400 UNIDADES DE CAIXAS PARA EMBALEGENS DE 1 LITRO (ÁLCOOL GEL);\r\n* 149 UNIDADES DE CAIXAS PARA EMBALAGENS DE 70 ML;\r\n* 379 UNIDADES DE TAMPAS PARA EMBALAGENS DE 5 LITROS;\r\n* 11000 UNIDADES DE TAMPAS PARA EMBALEGENS DE 1 LITRO;\r\n* 7746 UNIDADES DE TAMPAS PARA EMBALEGENS DE 500 ML;\r\n* 1055 UNIDADES DE EMBALAGENS DE 75 ML;\r\n* 2000 UNIDADES SILKADAS DE EMBALAGEM DE 75 ML;\r\n* 362 EMBALAGENS DE 5 LITROS;\r\n* 12753 UNIDADES DE EMBALAGENS PARA ENVASE DE ÁLCOOL PARA DOAÇÃO;\r\n* 6936 UNIDADES DE EMBALAGENS DE 500 ML (ÁLCOOL GEL);\r\n* 62 UNIDADES DE BOMBONAS VAZIAS DE 50 L;\r\n* 6 UNIDADES DE BOMBONAS VAZIAS DE 25 L;\r\n* 160 EMBALAGENS DIVERSAS AVARIADAS\r\n\r\nOS PRODUTOS EM QUESTÃO, RELACIONADAOS NESTE DOCUMENTO FISCAL FORAM APREENDIDOS EM DECORRÊNCIA DE :\r\n01) SEREM FABRICADOS SEM QUE A EMPRESA POSSUA ALVARÁ SANITÁRIO MUNICIPAL;\r\n02) SEREM FABRICADOS SEM ATENDER AS BOAS PRÁTICAS DE FABRICAÇÃO DE FORMA A ALCANÇAR O PADRÃO DE IDENTIDADE E QUALIDADE DE PRODUTOS COLOCADOS À DISPOSIÇÃO DA POPULAÇÃO;\r\n03) SEREM FABRICADOS SEM ATENDER OS CRITÉRIOS ESTABELECIDOS (CRITÉRIOS TÉCNICOS DE QUALIDADE) PELAS RESOLUÇÕES DA ANVISA, TANTO PARA FABRICAÇÃO DE PRPARAÇÕES ANTISSÉPTICAS E/OU SANITIZANTES, QUANTO PARA COSMÉTICOS E SANEANTES EM GERAL;\r\n04) SEREM FABRICADOS SEM ATENDER À FÓRMULA OFICINAL (ÁLCOOL GEL), DESCRITA NA FARMACOPEIA BRASILEIRA;\r\n05) SEREM FABRIACDOS SEM ASSISTÊNCIA DE RESPONSÁVEL TÉCNICO.\r\n ASSIM A EMPRESAS INFRINGIU OS SEGUINTES DISPOSITIVOS LEGAIS E REGULAMENTARES:\r\n01) LEI FEDERAL 6360/76, ART 2º E LEI ESTADUAL 16140/07, ART. 117;\r\n02) LEI ESTADUAL 16140/07, ART. 122;\r\n03) RDC 350/2020, ART. 9º; RDC 47/13, ANEXO II ITEM 3.4.8 E RDC 48/13, ANEXO II ITEM 3.4.8;\r\n04) RDC 350/2020, ART. 5º;\r\n05) LF 6360/76, ART. 53; RDC 48/13 ANEXO II, ITEM 11.9 E RDC 47/13 ANEXO II  ITEM 11.9;\r\n\r\nOS PRODUTOS APREENDIDOS FICAM SOB A RESPONSABILIDADE DO FIEL DEPOSITÁRIO DA EMPRESA, SR. DANILO CAMILO ROSA, BEM COMO AS EMBALAGENS E MATÉRIAS PRIMAS MENCIONADAS NESTE DOCUMENTO.\r\n\r\nNA OCASIÃO FOI LAVRADO O AUTO DE INFRAÇÃO Nº 03685.\r\n OBS: A EMPRESA FOI LACRADA COM LACRES SOB OS NÚMEROS 0532616, 0532623, 0532688. OS PORTÕES FORAM TRANCADOS E AS CHAVES FORAM COLOCADOS EM SACO PLÁSTICO TRANSLÚCIDO, LACRADO Nº DO LACRE 0532615 E ENTREGUES AO SR GISELITON ANTONIO MOREIRA."}