{"ndoc":79547,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: VIVENCY ESTETICA E SPA LTDA\r\nFantasia: CLINICA VIVENCY BY FERNANDA DUTRA\r\nCNPJ: 44.076.694/0001-16\r\nEndereço: AV. SÃO FRANCISCO, Nº 660, QD 14, LT 08; SÃO FRANCISCO BUSINESS TOWER, SALAS 404 E 405, BAIRRO JUNDIAI\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11 LEI ESTADUAL SES/GO 16140/07 LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1-\tRepresentar no projeto e descrever no memorial descritivo a disposição dos equipamentos de estética dentro das salas de procedimentos e qual a função de cada equipamento (lembrando que todos precisam possuir número de registro na ANVISA).\r\n2-\tDescrever no memorial descritivo quais serão os procedimentos estéticos e corporais realizados nas salas de procedimento.\r\n3-\tOs procedimentos de estética considerados invasivos, como a aplicação de toxina botulínica (botox), somente podem ser realizados por profissional graduado na área da saúde, com pós graduação em estética e habilitado pelo seu respectivo conselho de classe e a clínica deve possuir o Certificado de Regularidade Técnica emitido pelo conselho de classe do RT antes de iniciar suas atividades.\r\n4-\t Informar e representar no projeto arquitetônico e no memorial descritivo a disposição dos sanitários do pavimento onde está situada a clínica e se há algum sanitário adaptado para PNE. Caso não haja sanitário adaptado no andar do estabelecimento, o lavabo que está dentro da clínica deverá ser adaptado para PNE, conforme a NBR 9050/2020.\r\n5-\tEspecificar onde serão armazenados os resíduos infectantes produzidos pela clínica até o momento da coleta.\r\n\r\n\r\n\r\nAnápolis, 24 de maio de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n"}