{"ndoc":80547,"decr":" \r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nRazão Social: Rio Vermelho Supermercados Ltda\r\nNome de fantasia: Rio Vermelho Supermercado\r\nCNPJ: 12.149.165/0003-70\r\nEndereço: Av. Contorno da Mato Grosso, n° 354, Bairro Jundiaí, Anápolis-GO\r\nProprietário: Éder Abrahão          CPF: 039.658.211-72\r\nResponsável Técnico: \r\nAutor do Projeto: Romy Bráulio Guedes Júnior - CREA 10.643/D-GO\r\nAtividade pleiteada no projeto: 4711-3/01 Comércio Varejista de Mercadorias em Geral com Predominância de Produtos Alimentícios - Hipermercados\r\n \r\n\r\n(X) Parecer Fiscal de Projeto Arquitetônico   (X) Parecer Fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação do Coordenador de Vigilância em Saúde, Gúbio Dias Pereira , realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(    ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(    ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\tApós análise do projeto arquitetônico e memorial descritivo de acordo com: Portaria 002 de 2014 e Lei Complementar 377/18, seguem abaixo as devidas correções para uma posterior análise. \r\n\r\n\tAnálise do memorial descritivo\r\n\r\n\"\tArt. 2º, II, da Portaria 002 de 2014, diz: MEMORIAL DESCRITIVO SANITÁRIO - MDS: é a descrição minuciosa dos ambientes, contendo a indicação clara dos respectivos materiais de execução e acabamento (piso, paredes, teto) e atividades a serem desenvolvidas em cada setor, bem como da existência e disposição de mobiliário, aparelhos e equipamentos.\r\n\r\n\"\tDetalhar o tipo/gênero de mercadorias armazenadas em cada área de depósito;\r\n\"\tNo ambiente 4.7 (Depósito 03) faz-se necessário adequar a ventilação do local. Não é nessa área de depósito que são armazenados os produtos avariados/vencidos/troca/descarte?\r\n\"\tNo ambiente 4.13 (Almoxarifado) descrever detalhadamente todos os produtos, inclusive gêneros alimentícios, acondicionados nesse local, bem como todas as atividades desenvolvidas nesse local. Na última inspeção foram encontradas várias irregularidades no local;\r\n\"\tDetalhar o tipo/gênero de mercadorias armazenadas em cada área de câmara fria;\r\n\"\tExiste apenas um único DML para atender os dois pavimentos (subsolo e térreo)? Devido a área geral do estabelecimento ser muito grande, faz-se necessário providenciar mais áreas de DML;\r\n\"\tQual a destinação dos alimentos produzidos na cozinha? Clientes ou funcionários?\r\n\"\tDescrever quais as atividades de manipulação de carnes são realizadas nas duas áreas de atendimento açougue (4.44 e 4.46); \r\n\"\tNo ambiente 4.51 (refeitório) é relatado que as refeições dos funcionários chegarão prontas. A empresa responsável pela produção dessas refeições possui alvará sanitário?\r\n\"\tIncluir área de atendimento fatiados/frios atendimento no memorial descritivo;\r\n \r\n\r\n\tAnálise do projeto arquitetônico\r\n\"\tArt. 2º, I, da Portaria 002 de 2014, diz: I - PROJETO ARQUITETÔNICO SANITÁRIO - PAS: Consiste na definição gráfica do partido arquitetônico, através de plantas, cortes, fachadas (opcional) e demais detalhamentos que se fizerem necessários à execução do projeto, que representam a construção do estabelecimento sujeito à vigilância sanitária, de acordo com normas específicas.\r\n\r\n\"\tNos ambientes 4.24 / 4.25 / 4.26 / 4.27 / 4.28 demonstrar e nomear os lavatórios exclusivos para mãos, e os demais lavatórios (utensílios e higienização geral);\r\n\"\tNos ambientes 4.42 / 4.44 / 4.46 e na área de atendimento fatiados/frios atendimento demonstrar e nomear os lavatórios exclusivos para mãos, e os demais lavatórios (utensílios e higienização geral);\r\n\r\n\tEste relatório deverá ser entregue junto com o projeto e memorial corrigidos.\r\n\r\nREFERÊNCIAS:\r\nCÓDIGO SANITÁRIO MUNICIPAL Lei Complementar n° 377/2018\r\nRDC 216/04\r\nPortaria 002 de 2014. \r\n\r\n         Anápolis, 24 de junho de 2022. \r\n\r\n\r\nAutoridades sanitárias\t   Matrícula\tAssinatura\r\nTHIAGO GOMES GOBO\t13101\t\r\n\r\n\r\n"}