{"ndoc":87947,"decr":"CONDIÇÕES ORGANIZACIONAIS SETOR DE RADIODIAGNÓSTICO:\r\nInspeção realizada em 16/03/2023 para verificação de condições mínimas de funcionamento do setor de exames da Santa Casa de Misericórdia que utilizam equipamentos emissores de radiação ionizante e o serviço de Ressonância Magnética, seguindo o disposto na RDC 611/22 ANVISA e respectivas Instruções Normativas, RDC 63/2011, RDC 50/2002, RDC 02/2010, RDC 222/2018, RDC 36/2013, RDC 509/2021, Lei Complementar 377/2018 e demais legislações aplicáveis. Este Setor possui 1 (um) equipamento de Raios-X médico convencional, 2 equipamentos de Raios-x móveis (portáteis), 1 Tomógrafo, 1 aparelho de Ressonância Magnética, 1 Mamógrafo. \r\nDurante a vistoria in loco do estabelecimento, foram encontradas as seguintes não conformidades: \r\n- NÃO APRESENTOU:\r\n1.\tLevantamento radiométrico, controle de qualidade e atestado de fuga de cabeçote do aparelho de raios-x fixo marca Lótus.\r\n2.\tLaudos de controle de qualidade dos seguintes equipamentos: tomografia, mamografia, ressonância magnética e raios-x móveis.\r\n3.\tControles de qualidade dos EPIs e processadoras.\r\n4.\tProgramas de Educação Permanente, Programa de Garantia de Qualidade e Programa de Proteção Radiológica.\r\n5.\tAta de nomeação ou similar com indicação do Responsável Técnico titular habilitado para assumir a responsabilidade pelo setor de radiologia diagnóstica e indicação do Supervisor de Proteção Radiológica (SPR), ambos com autoridade para interromper as atividades inseguras no setor.\r\n6.\tContrato com a empresa responsável pelas manutenções preventivas e corretivas.\r\n7.\tRegistros de treinamento (inicial e periódico) dos profissionais do serviço de acordo com as normativas da RDC 611/22 e Programa de Educação Permanente.\r\n8.\tPlano de Gerenciamento de Tecnologias em Saúde (RDC 509/2021);\r\nregistros de investigação ou notificação de doses ocupacionais.\r\n9.\tIndicação formal do médico legalmente habilitado para assumir a responsabilidade técnica pelo serviço de Ressonância Magnética.\r\n\r\nCONCLUSÃO\r\nA unidade apresenta irregularidades no serviço de radiodiagnóstico que comprometem a qualidade do serviço e oferecem riscos aos pacientes e as profissionais de saúde. \r\nFaz-se necessária a adequação do serviço às normas e procedimentos de proteção à saúde para garantir a qualidade dos serviços de radiodiagnóstico prestados à população. \r\nA Vigilância Sanitária Municipal de Anápolis adotará as medidas cabíveis para assegurar o cumprimento dos regulamentos que estabelecem os requisitos de Proteção Radiológica, visando à defesa da saúde dos pacientes, dos profissionais envolvidos e do público em geral. \r\n\r\nSÍLVIA MARQUES NAVES DA MOTA SOUZA\r\nFiscal Sanitário\r\n\r\nAnápolis, 22/03/2023\r\n\r\n"}