{"ndoc":93347,"descr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\n1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRazão social: Associação Cultural Nipo-Brasileira de Anápolis Ltda\r\nCNPJ: 01.230.770/0001-93\r\nCNAE: 8630-5/04- atividade odontológica\r\nEndereço: Rua Dr. Flamíneo Fávero qd 16 lote B, 260- Setor Cidade Universitária\r\n2.\tOBJETIVO\r\nRealizada inspeção sanitária no local para atendimento à solicitação da Embaixada do Japão com relação ao Programa de Assistência e Projetos Comunitários e de Segurança- APC,  na entidade acima, contemplada neste programa. A inspeção foi realizada com a finalidade de verificar a adequação da estrutura física, mobiliários e  equipamentos para o funcionamento do serviço odontológico neste local. \r\n\r\n3.\tINFORMAÇÕES GERAIS\r\nPerfil de assistência: atendimento odontológico da comunidade anapolina em geral. A inspeção realizada no dia 09/10/2023 teve como foco a adequação da atividade odontológica a ser instituída na Associação Nipo-Brasileira.\r\n\r\n4.\tINSPEÇÃO DO SERVIÇO\r\nDestaco, abaixo, os aspectos mais críticos e relevantes que precisam ser instituídos no serviço odontológico desta instituição para que o mesmo esteja apto ao funcionamento de acordo com as normas sanitárias vigentes:\r\n- Necessidade de aprovação do projeto básico de arquitetura do consultório odontológico.\r\n- Corrigir rachaduras e infiltrações das paredes.\r\n- Adaptar os ambientes para portadores de necessidades especiais.\r\n- Providenciar a separação física da recepção da área de atendimento odontológico.\r\n- Adequar armários e bancadas para armazenamento dos materiais, instrumentais e equipamentos.\r\n- Embutir ou proteger por calhas ou canaletas externas as instalações elétricas e hidráulicas em sua extensão. \r\n- Providenciar pia exclusiva para a lavagem de mãos.\r\n- Instalar porta sabonete líquido e porta papel toalha para higienização das mãos.\r\n- Identificar a  entrada exclusiva para acesso ao serviço odontológico.\r\n- Separar escritório (preferencialmente) da área de atendimento (área crítica), de modo a evitar reservatórios de microrganismos e infecções cruzadas. \r\n- Instalar o compressor de ar comprimido em ambiente com tomada de ar externa e/ou com proteção acústica eficiente. \r\n- Separar sanitários por sexo e adaptar um deles para uso de pacientes portadores de necessidades especiais. \r\n- Providenciar água potável e copo descartável disponível aos usuários. \r\n- Providenciar DML (Depósito de Material de Limpeza), que consiste em uma sala destinada à guarda de aparelhos, utensílios e material de limpeza, dotada de tanque de lavagem. \r\n- Adequar todas as áreas “molhadas” do estabelecimento odontológico com fechos hídricos (sifões) e tampa com fechamento escamoteável. Não deve haver ralos nos ambientes onde os pacientes são examinados ou tratados. \r\n- Adotar medidas para evitar a entrada de vetores e pragas nos ambientes do estabelecimento (telamento das janelas).\r\n- Providenciar lixeiras distintas para resíduos comuns e infectantes tanto na sala de atendimento, quanto na sala de esterilização.\r\n- Identificar todas as lixeiras conforme tipo de resíduo armazenado (comum ou infectante), e providenciar para que sejam dotadas de tampa com acionamento sem contato manual. \r\n- Lixeiras não devem ser instaladas dentro de armário, com porta que permita contato manual. \r\n- Designar local específico para armazenamento temporário dos resíduos em serviços de saúde até a coleta pela empresa especializada. \r\n\r\nNORMAS PARA ESTERILIZAÇÃO:\r\n- Para consultório simples (com uma cadeira apenas), não é necessário haver sala separada para a esterilização de materiais. No entanto, o fluxo correto dos materiais é exigido, de forma a garantir a separação física de artigos contaminados. \r\n- O ideal (mas não obrigatório) é que, mesmo consultórios simples, com apenas uma cadeira odontológica, tenham uma CME separada da sala de atendimento. Entretanto, quando a esterilização é realizada dentro da própria sala de atendimento, é obrigatório haver duas pias separadas, sendo uma exclusiva para a lavagem das mãos e outra para lavagem exclusiva de materiais. A adoção de bancadas distintas para lavagem de mãos e lavagem de instrumentais promove o fluxo adequado de materiais. Quando tratar-se de bancada única é imprescindível o distanciamento seguro entre elas ou a instalação de barreira física para impedir que respingos da pia para lavagem de instrumental não contaminem a área de lavagem de mãos.\r\n5.\tDOCUMENTAÇÕES NECESSÁRIAS PARA O  LICENCIAMENTO SANITÁRIO: \r\n- Inclusão do CNAE 8630-5/04 refente à atividade odontológica no Cadastro de Atividade Econômica da prefeitura municipal\r\n- Alvará de Licença Sanitária emitido pela Vigilância Sanitária Municipal de Anápolis\r\n- Plano de Gerencimento de Resíduos em Serviços de Saúde\r\n- Termo de Responsabilidade Técnica em nome do cirurgião-dentista que assumirá a responsabilidade pelas atividades odontológicas no local e emitido pelo Conselho de Classe (CRO-GO)\r\n- Certificado de Conformidade do Corpo de Bombeiros\r\n- Projeto básico de arquitetura aprovado pela Vigilância Sanitária Municipal\r\n- Contrato com empresa especializada responsável pela coleta dos resíduos em serviços de saúde\r\nObs: As demais documentações e exigências de rotinas e fluxos serão solicitadas após o licenciamento sanitário e quando o serviço estiver em funcionamento.\r\n6.\tCONCLUSÃO\r\nOs consultórios odontológicos são considerados locais de alto risco sanitário (área crítica), sendo imprescindível o cumprimento criterioso das normas e princípios de biossegurança de forma a garantir a segurança assistencial de seus usuários, assim como, dos profissionais atuantes. A Vigilância Sanitária de Anápolis, através de sua equipe técnica, descreveu neste Relatório os requisitos necessários para adequação do serviço odontológico na Associação Nipo-Brasileira. Desta forma, intencionamos antecipar as adequações de não conformidades, buscando a qualificação do serviço para o  licenciamento sanitário da atividade odontológica do local.\r\n7.\tMEDIDAS ADOTADAS:\r\n-Emissão de Relatório de Inspeção Sanitária\r\n\r\n16- EQUIPE DE INSPEÇÃO – FISCAl SANITÁRIO\tMATRÍCULA\r\nSílvia Marques Naves da Mota Souza\t  12453\r\n\r\n\r\n\r\n\r\nDATA: 11/10/2023\r\n\r\n\r\n"}