{"ndoc":100271,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000019383/2023\r\nAutuado: CENCOSUD BRASIL COMERCIAL LTDA\r\nCNPJ: 39.346.861-22\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões.\r\nCONTRA RAZÃO\r\n\tManifestamo-nos mais uma vez no sentido esclarecer quanto às ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 03433, motivadas pelo termo de interdição (suspensão da atividade) n. 100364, ambos lavrados em 22/06/2023\r\nA autuada apresentou recurso administrativo tempestivo, questionando a decisão do presente processo administrativo sanitário, solicitando efeito suspensivo da mesma, conforme despacho n. 125/2023, parte integrante deste processo. Mediante a decisão proferida por esta gerência em 08/03/2024, a defesa protocolou novo recurso, conforme despacho n. 72/2024.\r\nConsiderando o princípio da verdade material ou real, temos que as ações que motivaram o auto em questão e todas as decisões tomadas pela equipe fiscal, assim aconteceram com base nos fatos tais como se apresentaram na realidade e que foram pormenorizadamente descritos nos documentos. Neste sentido, em nenhum momento a defesa questiona a veracidade dos mesmos, e de modo contrário, apresenta apenas registros fotográficos alegando que as correções foram imediatas, tanto que a desinterdição da atividade de manipulação na área da padaria ocorreu mediante a lavratura do termo de notificação n. 100826.\r\nO documento de manifestação do servidor autuante que compõe este processo descreve de maneira clara, objetiva e necessariamente suscinta as justificativas para o apontamento de todas as infrações. Discorrer sobre o que motivou o auto de infração 03433 novamente e de maneira pormenorizada, cada uma das infrações, confrontando-as com as legislações vigentes, seria redundante, fortuito e, portanto, dispensável.\r\nNeste sentido, este documento limitar-se-á apenas em esclarecer alguns pontos levantados pela defesa, no sentido de questionar a conduta fiscal, buscando diminuir a gravidade das infrações e quiçá garantir sua nulidade. Não serão aqui discutidos os parâmetros especificamente jurídicos questionados pela defesa.\r\nA autuada relata em boa parte do documento que ao serem verificadas as infrações, prontamente buscou a reparação dos erros, promovendo correções imediatas, supostamente comprovadas mediante os registros fotográficos que compõem este processo. Neste sentido não existiria motivo para aplicação da penalidade de multa. Além disso, mais uma vez a defesa alega que o auto de infração em questão não foi lavrado em conformidade com o artigo 439 da Lei Complementar 136/2006. No entanto, vale lembrar que a Lei Complementar 377 de 05/06/2018 institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nConsiderando que todo o auto de infração foi lavrado perfeitamente em conformidade com os artigos 56 e 57 da Lei Complementar 377 de 05 de junho de 2018, entende-se que os argumentos apresentados pela defesa não devem ser considerados, solicitando-se, portanto, a manutenção do presente auto de infração e decisão expedida em 08/03/2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nAnápolis, 08 de maio de 2024.\r\n"}