{"ndoc":101971,"decr":"CUMPRIR/ADEQUAR/PROVIDENCIAR OS ITENS DO CHECK LIST,  ABAIXO RELACIONADOS:\r\n3.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\r\n5.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n6.\tApresentar comprovante de higienização do reservatório de água feito a cada seis meses (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n7.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n11.\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; DM. 8297/97, 102, V)\r\n17.\tRealizar manipulação de alimentos de diferentes categorias em bancadas ou mesas distintas (RDC 216/04 item 4.1.2).\r\n18.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n20.\tÁrea de produção: disponibilizarpias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n23.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n24.\tRealizar descongelamento somente sobre refrigeração ou em forno de microondas. Nãorecongelar (RDC 216/04, itens 4.8.13 e 4.8.14)\r\n26.\tUtilizar alimentos industrializados somente se estiverem devidamente rotulados (Decreto Mun. 8297/97 art. 83, III e IV).\r\n27.\tRealizar sanitização de frutas, legumes e verduras com solução clorada, utilizando produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n29.\tUtilizar óleo de fritura sem alteração de suas características (cor, odor, formação de espuma). Após o uso: armazenar em recipientes fechados com a devida identificação (RDC 216/04 item 4.8.1; Decreto Mun. 8297/97, art. 85, IV).\r\n30.\tNão utilizar panos de prato para secagem das mãos e utensílios (RDC 216/04 item 4.1.14).\r\n31.\tUsar produtos saneantes regularizados pelo Ministério da Saúde (RDC 216/04, item 4.2.5) e armazená-los em local específico.\r\n32.\tManter asseio pessoal dos manipuladores de alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos. (RDC 216/04, item 4.6.2; Decreto Mun. 8297/97, art. 199, 200, VII).\r\n33.\tGarantir uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; fazer uso de protetor para cabelos, máscara facial e sapato fechado aos manipuladores (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n34.\tPara transporte de alimentos preparados, utilizar veículos em condições adequadas de higiene e temperatura (RDC 216/04, item 4.9.2; Decreto Mun. 8297/97, art. 66, 68, 89).\r\n"}