{"ndoc":109071,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: INSTITUTO LUZ DE JESUS\r\nCNPJ: 74.025.511/0001-02\r\nNome Fantasia: INSTITUTO LUZ DE JESUS\r\nEndereço: RUA 38, QD.46, LT.01 A 12, RECANTO DO SOL.\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 31/01/2025\r\nData do Relatório: 03/02/2025\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n\r\n\r\n2.\tOBJETIVO\r\nFiscalização de rotina, como acompanhamento do termo intimação 11371 de 28/10/2024, referente à aplicação do TAS (Termo de Ajuste Sanitário) quanto às obras aprovadas no Memorial Descritivo e Projeto Arquitetônico Sanitário aprovado em 04/12/2024.\r\n\r\n3.\tDA INSPEÇÃO SANTÁRIA\t\r\nAos 31 dias do mês de janeiro do ano de 2025, às 14 horas, os fiscais sanitários compareceram no estabelecimento citado para fiscalização ordinária de acompanhamento de execução do TAS firmado junto à este órgão fiscalizador. \r\nO Instituto Luz de Jesus exerce as atividades econômicas:\r\n86.30-5-03 - Atividade médica ambulatorial restrita a consultas\r\n87.11-5-03 - Atividades de assistência a deficientes físicos, imunodeprimidos e convalescentes\r\n87.20-4-99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\n87.30-1-02 - Albergues assistenciais\r\n87.30-1-99 - Atividades de assistência social prestadas em residências coletivas e particulares não especificadas anteriormente\r\n \r\n\r\n\t \r\n\r\nO TAS firmado está em período vigente, com validade 25/05/2025 estando a residência de acolhimento masculina em reforma atualmente. A residência masculina foi adaptada em uma casa para os quatro jovens acolhidos, no momento. A adaptação está em condições improvisadas, e orientamos a não  receber nenhum morador à mais, do gênero masculino , enquanto a reforma da residência masculina não finalizar, por condições de espaço e organização. Na residência possui um morador de necessidade especial, segundo a psicóloga, apresenta autismo. Estava acamado, mas segundo informações este morador especial possui marcha normal e consegue fazer seus hábitos de higiene e cuidados pessoais autonomamente.\r\nA residência dos bebês e crianças menores de 10 anos estava com 14 moradores, dentre eles 2 bebês, e crianças do sexo masculino e feminino, sendo uma permanecendo acamada, e todos, com livre convivência com os demais residentes do abrigo. O sanitário necessita ter seu revestimento reformado, principalmente na pia quanto às suas avarias.\r\nA residência inclusiva estava com 12 moradores, entre 18 e 52 anos, de ambos os gêneros, com residentes acamados que devem ter dedicação exclusiva de cuidadores por 24 horas.  A residência acomoda todos em 3 quartos, sendo um deles para os especiais/acamados, outro para as mulheres e outro fora da residência para os homens e leitos em espaço adaptado no interior da casa. A residência inclusiva, está com data de entrega de MDS E PAS junto à VISAM, determinada para 03/03/2025, com prazo de 180 dias para reforma e ou construção assim que o mesmo for aprovado. Atualmente os sanitários não são adequados para portadores de necessidades especiais, principalmente, o masculino. O espaço para acolhimento de todos os moradores para refeições, convivência em geral, é limitado, a cozinha, área de serviço e área externa precisam de maior espaço para o manejo adequado de suas funções. Há uma sala improvisada na entrada da residência onde se guardam cadeiras de rodas e de banho, como uma sala de apoio, e nela se guardam os medicamentos de todos os moradores, separados por nome, porém com ACESSO TOTALMENTE DISPONÍVEL para qualquer pessoa mexer nos medicamentos pois não há nenhuma restrição em sua acessibilidade e possibilidade de manejo. O banheiro masculino não possui adaptação para portadores de necessidade especial.\r\n\tHá atendimento médico semanal para os moradores das residências inclusivas, porém sem registro médico do atendimento, sem identificação do profissional atendente, sem prescrição médica e prontuário médico evoluído.\r\n\tA cozinha é ampla e está em condições de uso, porém o refeitório está com móveis e utensílios eletrodomésticos em desuso, devendo serem retirados, e a área também está sendo utilizada como área de cuidados e convivência dos bebês com a presença de um berço desmontável/cercado, sendo necessário permanecer em local exclusivo na residência inclusiva de 0 à 10 anos.\r\n\tA residência masculina está em reforma, sendo necessário o total cumprimento do TAS/MDS APROVADO junto à VISAM para que  a manutenção do atual alvará sanitário vigente possa ser mantido na sua integralidade e na execução das suas atividades propostas e já autorizadas nas suas execuções\r\nColocamo-nos à disposição para esclarecimentos.\r\n\r\nAnápolis, 05 de fevereiro de 2025.\r\n\r\n\r\n\r\n\r\nViviane Miyada                                              Rodrigo Alessandro Tôgo Santos\r\nFiscal Sanitário                                                                 Fiscal Sanitário\r\nMatrícula 16355                                                               Matrícula 12185\r\n\r\n"}