{"ndoc":109471,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nPROTOCOLO: 20250024\r\nRazão Social: CLÍNICA MÉDICA JOÃO E MARIA LTDA\r\nFantasia: CLÍNICA MÉDICA JÃO E MARIA\r\nCNPJ: 57.858.780/0001-22\r\nEndereço: AV. PINHEIRO CHAGAS, Nº 844, BAIRRO JUNDIAI, ANÁPOLIS.\r\nAtividade:  8630-5/06; 8630-5/02; 8650-0/01\r\nLEGISLAÇÃO RDC 50/02; RDC 302/05; RDC 222/18; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tDescrever quais medicações imediatas serão administradas nessa sala? Colocar lista. Medicações só podem ser administradas com prescrição médica e administradas se o profissional médico estiver no local no momento; dependendo das medicações deverá ter carrinho de emergência montado.\r\n\"\tSe nesta sala de medicações imediatas forem apenas aplicadas apenas vacinas, como cita no memorial, alterar nomenclatura e escrever sala de vacinas;\r\n\"\tComo o estabelecimento possui área externa grande, para que colocar os resíduos infectantes em cima dos comuns (no momento da lavagem a água servida irá escorrer no outro ambiente)? Construir abrigo externo ao lado um do outro, com ralo escamoteável, inclinação do piso para ralo, ponto de água próximo para higienização, como descrito no memorial;\r\n\r\nAnápolis, 18 de fevereiro de 2025.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n____________________________________________________________________________\r\n"}