{"ndoc":115571,"decr":"Número do Processo: 0000012176/2025\r\nProtocolo: 20250157\r\nAutuado: CASA DE CARNES GOIAS LTDA\r\nCPF/CNPJ: 46.571.645/0001-85\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente Processo Administrativo, tendo por princípio e objetivo a busca da verdade material, utilizando como base a defesa apresentada pelo responsável legal junto ao Departamento Jurídico.\r\n\tPreliminarmente é necessário destacar que a infratora apenas discorre sobre as infrações cometidas e as correções realizadas após a autuação. Não impugna o auto e nem faz qualquer solicitação frente ao presente Processo Administrativo Sanitário, apesar de considerar válido seu esforço para corrigir as não conformidades.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebe visitas fiscais anualmente, desde seu cadastro junto a Vigilância Sanitária, em 2023 e, observando os documentos fiscais, nota-se que as exigências são praticamente as mesmas, fazendo crer que o responsável não demonstra empenho e interesse para a adequação sanitária.\r\nA última visita, a qual culminou com este o Auto de Infração, foi motivada por uma denúncia, na qual o denunciante afirma que o estabelecimento apresenta frequentemente problemas com infestação de pragas e vetores (Denúncia 20250192). De fato, há moscas na área de vendas e, o local apresenta condições de higiene precárias, desorganização e falta de documentação. \r\nConsiderando o histórico do estabelecimento, o qual não se apresentou disposto a se adequar às normas sanitárias, foi então, lavrado o Auto de Infração, que motivou a instauração deste Processo, pela constatação das seguintes irregularidades:\r\n1. Piso da área de desossa e área de corte não é íntegro, liso e possui rachaduras que acumulam resíduos e não garantem a higienização adequada do local: As instalações de uma área de produção devem garantir a segurança e a integridade do produto. Neste quesito, o local está inapropriado, com várias não conformidades graves e recorrentes, de modo que os pisos rachados e com infiltrações acumulam água com sangue das carnes armazenadas na câmara fria, provocando odor fétido e uma higienização ineficaz, além de ser um fator que provoque a permanência de pragas no local. O contribuinte apresentou fotos com a substituição do piso, o qual, aparentemente, apresenta-se íntegro e liso.\r\n2. ausência de sabão líquido e papel toalha próximo aos lavatórios de mãos: solicitado desde as primeiras visitas ao local, a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores em açougue, os quais tem contato manual direto com os alimentos. Assim como o revestimento do piso, estão anexadas à defesa, fotos com sabão líquido e papel toalha próximo ao lavatório de mãos;\r\n3. não possui Atestados de Saúde Ocupacional (ASO) dos manipuladores: Os ASOs não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador de produtos cárneos. O principal propósito deste documento é avaliar a capacidade do manipulador para desempenhar suas atividades laborais de forma segura e eficaz. Nesta defesa, o autuado anexou o comprovante de realização deste exame, feito após a autuação, provavelmente porque os atestados não estariam prontos até a data final de apresentação da defesa.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função está descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, o responsável pelo estabelecimento já foi intimado diversas vezes para adequação da estrutura e boas práticas, e não foi verificado o interesse em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. Todavia, nesta defesa, pôde-se perceber relativo empenho na adequação das não conformidades.\r\nAssim, diante do expresso, e por ser a primeira ocorrência desta natureza no estabelecimento, solicito a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, convertida em ADVERTÊNCIA, conforme disposição legal pertinente.\r\n\r\n\r\nAnápolis, 27 de junho de 2025. \r\n\r\n\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}