{"ndoc":18671,"descr":"Processo: 000043209/2011\r\nAutuado (a) \tJC DISTRIBUIDORA DE FRIOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.113.095/0001-39, COM ENDEREÇO COMERCIAL NA AV. ANDERSON CLAYTON, Nº 2270, VILA FORMOSA, foi autuado, em 25 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  funcionar sem alvará sanitário; transportar alimentos em veículo sem alvará sanitário; expor, armazenar, transportar e manter no local produtos sem a devida rotulagem; manter e armazenar em câmara-fria alimentos vencidos; comercializar e distribuir alimentos com data de validade adulterada da recomendação do fabricante dos frios fracionados; preparar, transportar, armazenar, expor ao consumo e comercializar produtos se observar as condições necessárias a sua conservação. Condutas tipificadas no Artigos 8º, Parágrafo Único, 17, I,III, IV, IX, XI, XVI, Lei Complementar 096/04, c/c Artigos 45, 46 e 51 §§ 2º e 3º, Decreto Lei 986/69; Item 5, RDC 259/02; Item 4, Subitens 4.7.4, 4.7.5, 4.8.6, RDC 216/04..    \r\n\r\n                         O autuado apresentou defesa às fls. 05/11, que  recebo por ser tempestiva, segundo a qual, o estabelecimento usava o alvará sanitário da firma anterior. Alega também que os produtos vencidos são identificados na câmara-fria para onde seriam remanejados. Ao concluir, atesta já ter sanado ou estar em vias de sanar as possíveis falhas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, as infrações atribuídas ao sujeito passivo estavam indubitavelmente caracterizadas. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto em relação aos produtos vencidos na câmara-fria. Estes itens não encontram respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Há boas razões técnicas e jurídicas para evidenciar a necessidade de um novo alvará quando há mudança de denominação comercial. As razões técnicas dizem respeito, notadamente, ao possível ingresso de novas atividades secundárias na vocação primordial do estabelecimento. Neste caso, novas normas técnico-sanitárias devem sugerir exigências fiscais suplementares. No aspecto jurídico, assim como não se pode considerar intimações feitas à denominação anterior para aplicar penalidades à nova pessoa jurídica, também não é possível considerar um novo estabelecimento autorizado pelo alvará emitido em nome daquele do qual resultou a denominação atual. Nenhuma aferição contratual, administrativa ou jurídica consideraria regular um estabelecimento cujo alvará sanitário apresente um nome diverso do respectivo nome da denominação comercial que esteja em análise. Quanto a ter sanado as irregularidades, são medidas que alcançam apenas a finalidade fiscal, que é a resolução do problema. Todavia, o objeto do processo é independente. Mesmo se eliminada a infração que lhe deu causa, o processo subsegue até apurar e punir a participação do autuado no fato. Dessa forma, a defesa precisa provar a inocência do autuado no fato infracional. Não basta suprimir a irregularidade. Ao processo, as correções posteriores têm força apenas de atenuante, que, no presente caso, é irrelevante, pois o autuado já está respaldado pela primariedade. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos  I, III, IV, XI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevêem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (um mil e quinhentos reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 1000,00 (mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1000,00 (UM MIL REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 14 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}