{"ndoc":19171,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foi encontrado o produto Lipiblock 120mg 84 cápsulas (não Lipilock conforme descrito no auto de infração), sendo comercializado em quantidades individualizadas (fracionamento).\r\nEm sua defesa a empresa alega que estava comercializando o produto na forma fracionada por falta de conhecimento e que não tinha intenção de infringir a lei ou trazer danos á saúde pública.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foi citado, no auto de infração nº 13579, o art. 1º que a empresa supracitada infringiu.\r\nA empresa fracionou um medicamento que não está adequado ao fracionamento de unidades individuais, pois não apresenta em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, é especialmente desenvolvida pelo fabricante e aprovada pela Anvisa para essa finalidade. Ela vem acondicionada em uma embalagem externa, chamada de embalagem original para fracionáveis, facilmente identificada pela inscrição \"EMBALAGEM FRACIONÁVEL\".\r\n\r\nConforme RDC nº 80 de 11/05/2006:\r\n\r\n\"Art. 1º As farmácias e drogarias poderão fracionar medicamentos a partir de embalagens especialmente desenvolvidas para essa finalidade de modo que possam ser dispensados em quantidades individualizadas para atender às necessidades terapêuticas dos consumidores e usuários desses produtos, desde que garantidas as características asseguradas no produto original registrado e observadas as condições técnicas e operacionais estabelecidas nesta resolução.\"\r\n\r\nAinda podemos citar que a empresa deve conhecer todas as legislações referentes ao comércio farmacêutico, pois isto pode colocar em risco a saúde da população, conforme a Resolução RDC nº 44 de 17/08/2009:\r\n\r\n\"Art. 24. Todos os funcionários devem ser capacitados quanto ao cumprimento da legislação sanitária vigente e aplicável ás farmácias e drogarias, bem como Procedimentos Operacionais Padrão (POPs) do estabelecimento.\" \r\n\r\nRealizar o fracionamento sem possuir as condições necessárias e ainda de produtos não adequados prejudica o consumidor, pois se perde a rastreabilidade do medicamento que é um item importantíssimo em caso de reações adversas e/ou investigações de não-conformidades dos medicamentos. Além disso, o paciente tem o direto a informações sobre o medicamento que estão na bula.\r\n\r\nPor fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 18 de maio de 2012.\r\n\r\n"}