{"ndoc":26971,"decr":"Processo: 000046641/2012\r\nAutuado (a): R M INDÚSTRIA E COMERCIO DE BISCOITOS LTDA\r\nAuto Infracional nº 157\r\n\r\n\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 10.573.278/0001-01, COM ENDEREÇO COMERCIAL NA AVENIDA PRESIDENTE ALENCASTRO, 410, JAIARA, ANÁPOLIS-GO, foi autuado em 18 de outubro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: A sala de manipulação não possui isolamento completo, com presença de porta aberta de acesso à residência e telamento milimetrado com algumas aberturas não ajustadas ao batente, favorecendo acesso e garantindo acúmulo de mosquitos; a sala de manipulação encontra-se com acúmulo de sujidades, bem como os equipamentos e utensílios sujos, com presença de mosquitos diretamente em contato com os vasilhames de manipulação; o estabelecimento não apresenta vínculo com responsável técnico comprovadamente capacitado; os manipuladores não apresentam capacitação comprovada em higiene; os manipuladores de alimentos não apresentam atestado de saúde ocupacional (ASO) atualizado; os manipuladores não fazem uso de uniforme e fazem uso de adornos (relógio, brinco); os alimentos embalados prontos para o consumo são armazenados em contato direto com o chão; existe grande concentração de mosquitos em toda a área de manipulação com acesso direto aos equipamentos e matérias primas; o estabelecimento não apresenta comprovante de origem e inspeção dos produtos de origem animal (ovos) utilizados na fabricação dos produtos. Conduta tipificada no artigo 17, incisos IV, XVI, letras \"h\" e \"f\" XIX da Lei complementar nº096 de 28/12/04 c/c a RDC275/2002, anexo II, letra \"B\", subitens 1.8.2; 1.15.2; 3.6.1; 3.6.2; 3.4.1; 3.4.2; 3.1.1, Portaria SUS/MS 326/97, item 8.6 e Decreto Municipal 8.297/97 artigo 51 § 1°, 2º e 3° e na Lei Estadual 16.140/07, artigo 124. \r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega estar providenciando as correções devidas. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, e como conseqüência pede aplicação da pena máxima, tendo em vista a morosidade em buscar adequações físico-estruturais e higiênico-sanitárias para o bom exercício de sua função, até porque a empresa fora notificada mais de uma vez para se adequar as exigências previstas em lei, e pelos mesmos motivos, agora foi autuada, confirmando assim, as razões subjacentes na autuação. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de nove infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1350,00 (um mil trezentos e cinquenta reais) subdividido pelas nove infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 900,00 (novecentos reais).\r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 640,00 (SEISCENTOS E QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 18 de dezembro 2012 \r\n\r\n\r\nNelia Marinho Barreto\r\n                        Diretora de Vigilância Sanitária\r\n"}