{"ndoc":27771,"decr":"Processo: 000051718/2012\r\nAutuado (a): MARIA APARECIDA FERREIRA\r\nAuto de Infração: 23103\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FISICAS SOB O N° 826.511.911-91, COM ENDEREÇO COMERCIAL NA RUA 11, QD 40, LT 06, RESIDENCIAL DAS FLORES, ANÁPOLIS-GO, foi autuado em 05 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não requereu o alvará Sanitário. Conduta tipificada na Lei Complementar 096/04, art.17, I c/c o Decreto municipal 8.297/97, artigo 202, I. \r\n\r\n\r\nO autuado apresentou defesa às fls. 04/10, que acolho por ser tempestiva, segundo a qual alega que não requereu o alvará sanitário devidos a pendências do prédio, mas já providenciou a documentação. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada por considerá-la improcedente, pois se o requerimento do alvará fosse condicionado ao cumprimento das obrigações subsidiárias - exclusivamente sanitárias, caso estas não fossem cumpridas, indiretamente o estabelecimento estaria autorizado a funcionar sem alvará sanitário, vez que as irregularidades referentes ao funcionamento são reincidentes na medida do desgaste da estrutura e dos equipamentos que compõem o estabelecimento, então haveria o risco de nunca se ver atendida a condição para o requerimento do alvará. Considerando o caráter pedagógico da fiscalização, requer aplicação ao caso em questão de uma advertência, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 11 de janeiro 2013\r\n\r\n\r\nCleliana Sanches Silva Ramos-\r\nGerente de Vigilância Sanitária\r\n\r\n"}