{"ndoc":29071,"decr":" Processo nº: 00000187/2013\r\nAutuado: Tokarski Comercio de Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nDurante visita fiscal realizada em 20/12/2012 verificou-se que não foram enviados os arquivos XML com as movimentações dos medicamentos controlados ao SNGPC conforme documento no anexo (Status de transmissão). Na peça defensória a empresa alega problemas relacionados ao sistema da ANVISA de escrituração, porém no período indicado não houve nenhum comunicado de problemas relacionados ao sistema. Portanto o envio deveria ter sido realizado no período descrito na legislação.\r\nA empresa transgrediu as normas legais e regulamentares destinadas à proteção da saúde ao manter em estoque sem a devida escrituração, medicamentos de venda sob controle especial pela Portaria SVS/MS n°344/98.\r\nDe acordo com o artigo 64 da Portaria SVS/MS n°344/98 no seu § 1º:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias constantes nas listas deste Regulamento técnico e de suas atualizações, bem como os medicamentos que as contenham, será feita de modo legível e sem rasuras ou emendas, devendo ser atualizada semanalmente.\"\r\n\r\nConforme estabelece a Resolução RDC n° 27 de 30/03/07 da Anvisa:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior e transmitida eletronicamente em arquivos no formato especificado pelo padrão de transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos contados inicialmente a partir da data do efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\n§1º A transmissão de que trata o caput do artigo deve ser realizada nos intervalos estabelecidos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\"\r\n\r\nA empresa foi autuada porá comercializar antimicrobianos sem a retenção de receita médica. \r\nCom relação ao comércio de medicamentos antimicrobianos sem a retenção da receita podemos considerar que desde 2010 existe um movimento para regularizar o comércio de medicamentos. Pois a automedicação é uma das responsáveis pela resistência bacteriana, conforme relato do então presidente da ANVISA:\r\n\"No Brasil, podemos dizer que a resistência bacteriana é provocada por um conjunto de fatores, sendo: prescrição incorreta, falta de informação, automedicação e o uso de antibióticos falsificados\" - esclareceu o dr. Dirceu Raposo em reunião a respeito da CP 58/10.\r\nO desenvolvimento de antibióticos caiu em 56% do desenvolvimento nos últimos 20 anos. Dr. Eduardo A. Servolo de Medeiros, presidente da CCIH da Unifesp explica \"Hoje, não temos tratamento para uma série de infecções por bactérias resistentes\".\r\n Foi publicada a Resolução RDC nº 44 em 26/10/2010 em que ficou instituído que o comércio somente seria realizado mediante a apresentação de receita.  Esta foi revogada pela Resolução RDC nº 20 de 2011 que regulamenta o comércio de antimicrobianos atualmente. \r\nPodemos considerar que existe um prazo considerável para a adequação das empresas, não justifica as empresas ainda comercializarem antimicrobianos sem a retenção e o devido preenchimento correto das receitas de antimicrobianos.\r\nConforme Resolução RDC nº 20 de 05/05/2011:\r\n\r\n\"Art. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução.\"\r\n\r\nNo momento da inspeção não foi apresentada nenhuma receita á autoridade competente que realizou a inspeção.\r\nQuanto a guarda dos medicamentos controlados é necessário frisar que existe inúmeras legislações que determinam que a guarda dos medicamentos sujeitos a controle especial deve ser em dispositivo de segurança, tais como:\r\n\r\nConforme art. 67 da Portaria SVS/MS nº 344/98:\r\n\"Art. 67 As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica.\"\r\nTrata-se de medidas sanitárias para impedir desvios e utilizações abusivas deste tipo de medicamento.\r\nQuanto ao armazenamento de Vitamina E oleosa 96% em frasco transparente pode-se dizer que a não utilização de embalagens definidas pelo fabricante interfere diretamente na qualidade do produto. O fabricante é a pessoa responsável por definir onde armazenar os produtos, uma vez que realizou testes e ensaios. O não cumprimento do que foi determinado pelo fabricante pode ocasionar a degradação da substância química e a perda de sua atividade.\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                      Anápolis, 19 de fevereiro de 2013\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}