{"ndoc":31371,"descr":"Processo: 000004029/2013\r\nAutuado (a): CLÍNICA DENTARIA UNIÃO LTDA\r\nAuto Infração nº 00464\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº11.306.652/0003-37, COM ENDEREÇO COMERCIAL NA AVENIDA FERNANDO COSTA, SALA 02, Nº 239, VILA JAIARA, ANÁPOLIS-GO, foi autuado em 06 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Ausência de responsável técnico para responder pelas questões operacionais durante o período de funcionamento do estabelecimento; ausência de responsável técnico substituto designado para tal fim; ausência de documentação referente ao registro dos profissionais no respectivo Conselho de Classe (Conselho Regional de Odontologia); ausência de cópia do Plano de Gerenciamento de Resíduos em Serviços de saúde no estabelecimento acessível à fiscalização sanitária; não apresentação do alvará sanitário dos prestadores de serviço terceirizados (laboratórios de prótese dentária); reutilização de embalagens de esterilização (grau cirúrgico); atuação do técnico em prótese dentária no laboratório da clínica sem inscrição no conselho regional de odontologia; instrumentais sendo esterilizados em embalagens com selagem inadequada. Conduta tipificada no Art.17, IV, XXI, XXXI da Lei Complementar 096/04 c/c Lei Estadual 16.140/07 artigos 200 e 202; RDC 63/11 cap. II, artigos 11, 14, 16 e 31; RDC 306/04 cap. IV item 2.1.2; RE 2.605/06, item 28; Lei Federal 6.710/79, Art.2°; Decreto 87.689/92 artigos 1°e 2°; RE 2.616/98, anexo 05, item 01 c/c Orientações Gerais para Central de Esterilização cap.04, item 4.5.\r\n\r\nO autuado apresentou defesa às fls. 04/11, que acolho por ser tempestiva, segundo a qual alega que durante a visita fiscal o responsável técnico estava ausente, pois o mesmo estava em período de curso e que o responsável técnico substituto também estava ausente por motivos particulares, e apresenta os números de registros dos profissionais e no que se referem à infração das embalagens reutilizadas estas eram guardadas em gaveta para serem descartadas no fim do dia e o técnico em prótese atuava sem a devida inscrição no CRO porque sua inscrição está em período de transferência de um estado para outro e quanto às embalagens seladas inadequadamente já foi tomada a devida providencia, e apresenta anexo à defesa, o documento referente ao PGRSS. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois no que se refere aos responsáveis técnicos não é a aceitável a justificativa apresentada, sendo que quando um responsável não estiver presente deve haver o RT substituto quanto ao PGRSS no que se refere à saúde publica o autuado apresentou um documento contendo dados inverídicos sobre a geração de resíduos, quanto à reutilização de embalagens ficou configurado para os fiscais sanitários o reaproveitamento de artigos únicos, pois as devidas embalagens não eram seladas hermeticamente, e que não e coerente guardar em gavetas o lixo para o descarte no fim do dia, e no item protético sem inscrição no CRO, a alegação de a referida inscrição está em transferência não é aceitável, pois o que deve ser feito é a inscrição secundária do profissional junto ao conselho profissional do estado em que esteja atuando, e este receberá um protocolo de registro provisório. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. Exceto, no quesito 02 do presente auto, por descrever situação análoga ao item 01 e deixo de considerar as infrações constantes do item 04 e 06, por ter o autuado apresentado o referido documento e os números dos registros de profissionais, o que comprova o seu interesse em se adequar as normas legais.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XXI, XXXI, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 750,00 (setecentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 500,00 (quinhentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 500,00 (QUINHENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 11 de abril 2013\r\n\r\n\r\n                  Nélia Marinho de Souza Barreto\r\nDiretora de Vigilância em Saúde\r\n\r\n\r\n"}