{"ndoc":31971,"descr":"Processo: 000012263/2013\r\nAutuado (a): DISK CASA DE CARNES MENDES LTDA-ME\r\nAuto de Infração: 0237\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 01.091.624/0001-24, COM ENDEREÇO COMERCIAL NA RUA NOVA OLINDA, Nº480, JARDIM ALEXANDRINA foi autuado em 14 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Entregar/ expor a venda produtos sem a comparação de origem e selo de inspeção; manter produtos cárneos (origem animal), sem as mínimas condições sanitárias expostas a intempérie; manter produtos de origem animal (lingüiça), exposto sem a devida proteção contra vetores; manter produtos expostos sem a devida rotulagem nas suas embalagens. Conduta tipificada na Lei Complementar 096/04, IV, IX, XVI, alíneas \"e'', ''f'', ''h''; Decreto 8297/97, Art.114, VIII, Art.83, II, Art.79, I, IV\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\nNo presente caso, os fiscais mencionam como disposição legal infringida a Lei 096/04 com os correspondentes incisos IV, IX, XVI e alíneas \"e\", \"f\" e \"h'', é uma norma substantiva, que estabelece regras acerca dos casos mencionados na autuação. Inobstante, normas substantivas regularmente não prescrevem condições punitivas nem traçam um rol de infrações em tese com as respectivas penalidades. Se o autuado infringiu as disposições substantivas arroladas na autuação, cometeu uma infração. Que seria tipificada ao se conjugarem as disposições arroladas na autuação com um artigo especifico do da lei processual. Mas o documento fiscal não apresenta o artigo o qual estivesse prevista a infração em tese. Por isto, o presente auto de infração não consegue tipificar a irregularidade nele descrita. Sem combinar as disposições normativas com um artigo típico no qual se amoldasse o fato concreto ausência no auto de infração deixa o autuado sem um norte para se defender juridicamente da infração a ele imputada.\r\n\r\nHá entendimento nos tribunais no sentido de permitir a convalidação de atos administrativos eivados de defeitos formais como este em discussão neste processo. Pois o autuado responderia pela irregularidade lhe imputada e não pelos artigos de lei nos quais se tipificam as infrações. Todavia, como não se trata de uma questão já pacificada e subjacente na memória jurídica dos administrados, parece de bom alvedrio levar em conta a interpretação mais conservadora e mais favorável ao contribuinte. Afinal, os defeitos formais de um documento público podem interferir no exercício da ampla defesa, cujo princípio se abriga na Constituição Federal. Ademais, há uma desproporção fabulosa de forças jurídicas no Brasil entre o poder público e a iniciativa privada. Em razão disto, é sensato e justo suprimir qualquer possibilidade de ver atos administrativos questionáveis aumentar essa disparidade de poder que já beneficia amplamente o Estado. Pois deste, como parte mais forte, deve se exigir o cumprimento do princípio da legalidade num sentido mais estrito. \r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de menção ao tipo infracional no qual se amoldasse o fato concreto, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não se destacou um inciso no documento fiscal para tipificar a irregularidade nele descrita. Inexiste, portanto, do ponto de vista jurídico, infração sanitária a ser julgada por este processo.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto\r\nAnápolis, 30 de abril 2013\r\nSonia Maria Faustino \r\nGerente de Vigilância Sanitária\r\n\r\n"}