{"ndoc":40771,"descr":"RELATÓRIO TÉCNICO\r\nData da Inspeção: 21/11/2013.\r\nRazão Social: Secretaria Municipal de Saúde de Anápolis\r\nCNPJ: 01.067.479/0001-46\r\nNome Fantasia: Unidade de Saúde Dr. Ilion Fleury\r\nEndereço: Av. São Francisco, nº 890, B. Jundiaí.\r\nMunicípio: Anápolis \r\nResponsável Técnico: Marcelo Daher\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária, Lei Estadual 16.140/07, RDC 50/02, RDC 306/2004, Resolução CONAMA 358/05, NR 32/06, Portaria/MS 2616/98.                                           \r\n\r\n1.\tDESCRIÇÃO:\r\n\r\n1.1 - Recepção\r\n1.2 - Consultórios\r\n1.3 - Sala de Vacina\r\n1.4 - Sala de Coleta de Exames\r\n1.5 - Almoxarifado  \r\n1.6 - Farmácia\r\n1.7 - Sanitários\r\n1.8- Abrigo externo de resíduos\r\n1.9- Itens Gerais\r\n2.0- Documentação\r\n\r\n\r\n2 - NÃO CONFORMIDADES OBSERVADAS:\r\n2.1 - Recepção:\r\n\r\n\"\tPresença de avarias ( ferrugens) nos armários (arquivos).\r\n\r\n2. 2 - Consultórios:\r\n\r\n\"\tPresença de avarias ( infiltrações , mofos ) em diversos consultórios , principalmente no consultório de enfermagem onde coleta materiais biológicos para os exames de comprovação de Tuberculose.\r\n\"\tFalta o sistema de exaustão conforme a legislação vigente no consultório que realiza a coleta de materiais biológicos para os exames de comprovação de Tuberculose.\r\n\"\tNão foi mostrado os Equipamentos de proteção Individuais ( EPI) dos profissionais que realiza a coleta de materiais biológico.\r\n\r\n2.3 - Sala de Vacinas:\r\n\r\n\"\t Ausência de  local fechado para a guarda de objetos pessoais.\r\n\"\tPresença de avarias no teto ( infiltração).\r\n\"\tArmazenamento de recipiente de descarte de perfurocortante diretamente sobre o piso.\r\n\"\tAusência  de privacidade aos pacientes ( pois as portas sempre ficam abertas durante a administração das vacinas).\r\n\"\tAusência de gerador de energia.\r\n\r\n2.4 - Sala de Coleta de Exames:\r\n\r\n\"\tAusência de lavatório de mãos exclusivo para a equipe, provido de papel toalha e sabonete líquido.\r\n\"\tLocal de armazenamento das amostras de materiais biológicos para o diagnostico de hanseníase, está em uma sala sem climatização natural ou artificial ( pois o sistema de exaustão esta estragado).\r\n\"\tA sala onde coleta o exame não possui  climatização adequada conforme a legislação vigente.\r\n\"\tPossui avarias ( infiltrações, mofos )  nas paredes e teto.\r\n\"\tNão foi mostrado os Equipamentos de proteção Individuais ( EPI) dos profissionais que realiza a coleta de materiais biológico.\r\n\r\n\r\n2.5 - Almoxarifado:\r\n\r\n\"\tO local possui climatização através de aspersão ( ventilador);\r\n\"\tPossui avarias ( rachaduras , infiltrações, mofos ) no teto e parede.\r\n\"\tCaixas armazenadas em contato direto com as paredes.\r\n\r\n2.6 - Farmácia:\r\n\r\n\"\tMedicamentos armazenados junto a parede .\r\n\"\tPresença de objetos pessoais no local.\r\n\"\tMobiliários avariados.\r\n\r\n2.7\t Sanitários:\r\n\r\n\"\tAusência de sanitários adaptados para portadores de necessidades especiais conforme a legislação vigente.\r\n\"\tAusência de sabão líquido e papel toalha nos lavabos de mãos.\r\n\"\tFalta tampa e assento em varias bacias sanitárias.\r\n\"\tAs lixeiras de vários sanitários  não possuem  tampa sem acionamento manual;\r\n\"\tPresença de tampas de ralos avariadas.\r\n\"\tPresença de avarias ( azulejos quebrados).\r\n\r\n2.8 - Abrigo externo de resíduos:\r\n\r\n\"\tNão atende às exigências da RDC 306/04.\r\n\r\n2.9- Itens gerais:\r\n\r\n\"\tPresença de infiltrações,  mofos , rachaduras nas paredes .\r\n\"\tAusência de lixeiras com tampa de acionamento não manual, revestidas com saco plástico adequado, de acordo com o tipo de resíduo acondicionado (saco plástico branco leitoso para resíduo infectante e saco plástico preto ou azul para resíduo comum) em vários locais da unidade.\r\n\"\tPresença de tampas de ralo com sistema não escamoteável.\r\n\"\tPresença de avarias em mobiliários.\r\n\"\tAusência de conforto térmico e ventilação ,  em alguns ambientes.\r\n\r\n2.10- Documentação: Não apresentou:\r\n\r\n\"\t Planta baixa da estrutura física aprovada junto à Superintendência de Vigilância Sanitária.\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros.\r\n\"\tPGRSS (Plano de Gerenciamento de Resíduos de Serviços de Saúde).\r\n\"\tOs POPs (Procedimentos Operacionais Padronizados) das atividades realizadas no estabelecimento estão desatualizados.\r\n\"\tOs Equipamentos de proteção Individuais ( EPI) dos profissionais que realiza a coleta de materiais biológico.\r\n\r\n3.0- CONCLUSÃO:\r\n\r\nA unidade de saúde em questão necessita de adequações urgentes, de forma a corrigir as irregularidades existentes. A estrutura física possui diversas avarias,  como rachaduras no teto em diversos locais, infiltrações e mofos nas paredes e teto. Outro fato grave são os locais onde realizam as coletas de materiais biológicos, pois o sistema de exaustão é falho, sendo um deles estragado. O abrigo externo de resíduos precisa de adequações estruturais conforme a RDC 306/2004.\r\nDe modo geral, o estabelecimento precisa de intervenções sobre a questão estruturais de modo a garantir a  segurança dos profissionais e da população atendida no local. O local necessita do Certificado de Conformidade com o Corpo de Bombeiro atualizado.\r\nOBS.: Este relatório não contempla as áreas de laboratórios de analise de tuberculose e Hanseníase.\r\n\r\nEQUIPE TÉCNICA:\r\n\r\n\r\nFISCAIS SANITÁRIOS:\r\n\r\nAline Castro Damásio \r\n\r\nLuciene de Souza B.G.Silva \r\n\r\n_____________________________________________\r\nSonia Maria Faustino\r\nGerente da Vigilância Sanitária Municipal de Anápolis\r\n"}