{"ndoc":41271,"decr":"Processo: 000039036/2013\r\nAutuado (a): CHRISTIANO ANTONIO DE ARAUJO\r\nAuto de Infração: 00776\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FISICAS SOB O Nº 04.704.641/0001-88, COM ENDEREÇO COMERCIAL NA AVENIDA MIGUEL JOÃO ESQ/C A CONTORNO, Nº 90, CENTRO, ANÁPOLIS-GO, foi autuado em 02 de setembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O fluxo das atividades de produção é desordenado favorecendo a contaminação cruzada; as áreas de manipulação não possuem isolamento adequado contendo várias frestas e aberturas; presença de vários objetos alheios as atividades; as condições higiênicas na área de produção de massas eram inadequadas; os resíduos e produtos para descarte encontravam-se acondicionados de forma inadequada; os manipuladores não faziam uso de uniforme completo; os alimentos produzidos, fracionados e as sobras não estavam identificados; as margarinas de mesa que necessitavam ser conservadas sob refrigeração conforme orientação do fabricante encontrava-se armazenadas em temperatura ambiente; os alimentos produzidos eram mantidos em temperatura ambiente por longo período, não sendo respeitadas as temperaturas superiores a 60°c para alimentos aquecidos e inferiores a 5°c para os resfriados. Conduta tipificada na Lei Complementar 096, artigo 17, art.17, IV, IX, XI e XVI, \"h\" c/c a RDC 216/04, item 4, subitens 4.1.1, 4.1.4, 4.1.7, 4.2.1, 4.5.3, 4.6.3, 4.7.5, 4.8.6, 4.7.3, 4.8.15, 4.8.16 e 4.9.1.\r\n\r\nO autuado apresentou defesa às fls. 05, que acolho por ser tempestiva, segundo a qual alega que, os alimentos tinham acabado de serem produzidos e já iam ser acondicionados na forma correta e que os fiscais não possuíam instrumentos técnicos para medir a temperatura, e quanto às margarinas, estas estavam sendo higienizadas, pois tinham acabado de serem entregues pelo fornecedor, para depois serem guardadas. Pelo lado fiscal, apresentou-se réplica solicitando a aplicação das penalidades cabíveis, pois o auto em questão traz 9 (nove) itens de infração e a defesa da empresa apenas faz menção a dois deles e que foi informado por uma funcionária que as margarinas havia chegado em 31/08/2013 e a fiscalização ocorreu dia 02/0/2013, e ao contrario do que foi afirmado na defesa a equipe utilizou termômetro digital, confirmando assim, as razões da autuação . O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, IX, XI e XV, art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de nove infrações leves. O autuado é reincidente na infração cometida e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.080,00 (um mil e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, de todos os itens, conto estes em dobro fixando-o num valor definitivo de 2.160,00 (dois mil cento e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2.160,00 (DOIS MIL E SENTO E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 23 de dezembro 2013\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}