{"ndoc":46771,"decr":"01 - REALIZAR REVISÃO DOS POPS SENDO QUE NO POP DE CONTROLE DE DOCUMENTOS DEVERÁ ESTAR DESCRITO A PERIDICIDADE DE REALIZAÇÃO DESSAS REVISÕES\r\n02 - CUMPRIR O POP DE CONTORLE DE DOCUMENTOS EM RELAÇÃO AOS DOCUMENTOS OBSOLETOS JÁ QUE NAS PASTAS EXISTEM POPS QUE NÃO SE ADEQUAM À REALIDADE DA FARMÁCIA\r\n03 - ALTERAR O POP DE LABORATÓRIO DE SEMISSÓLIDOS E LÍQUIDOS ITEM 5.7 EM RELAÇÃO AS ANALISES DE CONTROLE DE QUALIDADE REALIZADAS NAS BASES MANIPULADAS PELA FARMÁCIA.\r\n04 - ELABORAR UM POP DE AUTO INSPEÇÃO E ESTABELECER: A FREQUENCIA DE REALIZAÇÃO, OS ITENS A SEREM AVALIADOS E AS MEDIDAS A SEREM ADOTADAS EM CASO DE DETECÇÃO DE NÃO CONFORMIDADES.\r\n05 - INCLUIR NO POP DE MANUTENÇÃO DE EQUIPAMENTOS AS MANUTENÇÕES PREVENTIVAS E CORRETIVAS QUE DEVEM SER REALIZADAS NO SISTEMA DE AR DAS SALAS DEDICADAS À MANIPULAÇÃO DE HORMONIOS, ANITIBIOTICOS E CITOSTÁTICOS.\r\n06 - HARMONIZAR OS POPS PARA CONTROLE DE PRODUTOS NÃO CONFORMES, E DE TRATAMENTO DE NÃO CONFORMIDADES EM RELAÇÃO A ABRANGENCIA E A TRATAMENTO DAS NÃO CONFORMIDADES.\r\n07 - RETIRAR DO POP PARA VERIFICAÇÃO E CALIBRAÇÃO DE EQUIPAMENTOS OS TESTES QUE NÃO SÃO REALIZADOS PELA FARMÁCIA.\r\n08 - CUMPRIR O POP DE RECURSOS HUMANOS EM RELAÇÃO A ELABORAÇÃO DO PROGRAMA ANUAL DE TREINAMENTO E AO REGISTRO DE LEVANTAMENTO DE NECESSIDADES DE TREINAMENTO\r\n09 - DESCREVER DE FORMA CLARA NO POP DE HORMONIOS, ANTIBIOTICOS E CITOSTATICOS OS SEGUINTES ITENS: MANIPULAÇÃO DAS DIFERENTES CLASSES, PREVENÇÃO DE CONTAMINAÇÃO CRUZADA E RODIZIO ENTRE OS MANIPULADORES\r\n10 - INCLUIR COMO CRITÉRIO DE ANALISE DE DOCUMENTOS NO POP DE QUALIFICAÇÃO DE FORNECEDORES A APRESENTAÇÃO DA AFE\r\n11 - INLCUIR NO PCMSO A MANIPULAÇÃO DE CITOSTÁTICOS E ANTIBIÓTICOS\r\n12 - REALIZAR OS TREINAMENTOS PREVISTOS NO PCMSO \r\n13 - REALIZAR AS ANALISES DA ÁGUA CONFORME A ESPECIFICAÇÃO DA FARMACOPÉIA BRASILEIRA \r\n14 - DEIXAR DE UTILIZAR MAIS DE UMA FARMACOPEIA OU COMPENDIO OFICIAL COMO REFERENCIA PARA REALIZAR AS ANALISES DE CONTROLE DE QUALIDADE, CONFORME FOI RERIFICADO NOS LAUDOS DOS PRODUTOS ACETATO DE MEDROXIPROGESTERONA 5MG E FLUTAMIDA, EMITIDO POR LAFARM PARA OS TESTES DE TEOR E UNIFORMIDADE\r\n15 - ELABORAR OS POPS DE LIMPEZA, MANUTENÇÃO, SANITIZAÇÃO E OPERAÇÃO DE OSMOSE REVERSA, E REALIZAR E REGISTRAR O TREINAMENTO DOS FUNCIONARIOS ENVOLVIDOS.\r\n16 - INCLUIR NO PPRA O RISCO EM RELAÇÃO AOS HORMANIOS E CITOSTATICOS\r\n17 - UTILIZAR TODOS OS EPIS INDICADOS NO PPRA DURANTE A MANIPULAÇÃO DE HOSRMINIOS, ANTIBIOTICOS E CITOSTÁTICOS.\r\n18 - ELABORAR O POP DE LEITURA DO MANOMETRO\r\n19 - VERIFICAR O FUNCIONAMENTO CORRETO DAS CAPELAS DE EXAUSTÃO DE PÓS, JÁ QUE NO TESTE DE VELOCIDADADE DO FLUXO DE AR APRESENTARAM RESULTADOS NO LIMITE MINIMO DE 0,46M/S\r\n20 - PRIORIZAR O USO DE REFERENCIA DA FARMACOEPIA BRASILEIRA OU EM SUA AUSENCIA DE OUTROS COMPENCIA OFICIAIS AS ESPECIFICAÇÕES DAS MATERIAS-PRIMAS, POIS FOI VERIFICADO DURANTE A FISCALIZAÇÃO QUE O INSUMO CIPROFLOXACINO NÃO POSSUI ESPECIFICAÇÃO FARMACOPEICA\r\n21 - SUBSTITUIR O RALO DO DML POR OUTRO ESCAMOTEAVEL\r\n22 - REALIZAR OS TESTES PARA DETERMINAÇÃO DE CARACTERES ORGANOLÉPTICOS E PESQUISA DE MATERIAIS ESTRANHOS NAS MATERIAS PRIMAS DE ORIGEM VEGETAL."}