{"ndoc":48471,"descr":"Processo: 000025515/2014\r\nAutuado (a): TAVARES E ABREU COMERCIO DE MEDICAMENTOS LTDA \r\nAuto de Infração: 35058\r\n                                           \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 11.943.273/0001-96, COM ENDEREÇO COMERCIAL NA AVENIDA GOIANIA, QD 06, LT 02, ALEXANDRINA, ANÁPOLIS-GO, foi autuado em 06 de maio de 2014, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Por aviar medicamentos da lista \"A\" da Portaria SVS/MS 344/98 em notificação de receita que não tem a concentração do medicamento; deixar de carimbar o verso da notificação da receita e preencher todos os dados obrigatórios do aviamento. Conduta tipificada na Lei Complementar 096/04, artigo 17, IV e IX c/c os artigos 35 e 53 da Portaria 344/98.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 5/6, alegando, em síntese que a receita estava separada para pedir ao médico para corrigir acrescentando os dados que faltavam, na mesma e, que por engano foi enviada a Vigilância antes da troca da mesma. Em anexo, enviou cópia da receita corrigida. \r\nEm réplica, os fiscais solicitam o adequado prosseguimento do presente processo com a aplicação das penalidades prevista na lei, pois a notificação de receita é o documento acompanhado da mesma autoriza a dispensação de medicamento de controle especial, assim como o aviamento só pode efetivado mediante receita, sendo a primeira via retida no estabelecimento, devidamente carimbada, comprovando o atendimento.\r\nO autuado é primário nas infrações cometidas. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV e IX, Art. 17, Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações graves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 3.000,00 (três mil reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações.\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.000,00 (TRÊS MIL REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 23 de outubro 2014\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}