{"ndoc":51971,"decr":"Processo: 000021084/2017\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO\r\nCNPJ/CPF: 01.020.197/0001-93\r\nAutos de Infração: 01565\r\n\r\nDECISÃO\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO, devidamente qualificado às fls. 2/3, localizado a Praça James Fanstone, nº 60, centro, Anápolis/GO, foi autuado em 17 de março de 2017, por ter cometido as seguintes infrações:\r\n1-\tFAZER FUNCIONAR ÁREA DESTINADA A ATENDIMENTOS DE URGÊNCIA E EMERGÊNCIA (PRONTO SOCORRO) NA ÁREA CLÍNICA DESTINADA A SALAS COLETIVAS DE OBSERVAÇÃO DE ADULTO SEM BANHEIROS PARA PACIENTES;\r\n2-\tNA COZINHA DO HOSPITAL TEM AVARIAS NAS PAREDES, O PISO ESTÁ DESCASCADO E COM INFILTRAÇÕES;\r\n3-\tA EDIFICAÇÃO E AS INSTALAÇÕES POSSIBILITAM UM FLUXO INADEQUADO COM POSSIBILIDADE DE CRUZAMENTO NAS ETAPAS DE PREPARO DE ALIMENTOS;\r\n4-\tA CLIMATIZAÇÃO NA AREA DE COCÇÃO DE ALIMENTOS É INSUFICIENTE;\r\n5-\tDESCONGELAMENTOS DE CARNES FORA DE REFRIGERAÇÃO;\r\n6-\tACUMULO DE ÁGUA COM ODOR FÉTIDO PROVINIENTE DO PISO.\r\nAs condutas acima estão tipificadas no art. 17, I e XV da Lei Complementar 096/2004 c/c RDC 50/02 unidade funcional - 2, ambiente de apoio, item 4, subitens 4.1.3; 4.1.1 e 4.8.13. \r\n\r\nO representante legal da empresa apresentou defesa às fls. 4, alegando em síntese que, será apresentado até 13/04/2017 uma proposta e se for aprovado, necessitam de 60 dias de prazo para que o projeto seja executado, bem como será apresentado junto à Vigilância um novo serviço de nutrição e solicitam prazo de 180 dias para ser executado.\r\n\r\nEm réplica, os fiscais apresentam a seguinte manifestação. Os argumentos apresentados pela defesa condizem com a entrega do esboço do banheiro/sanitário, porém a instituição é reincidente na conduta irregular com várias autuações nesse mesmo sentido. Informa que a proposta foi apresentada a gerencia, mas estamos aguardando a assinatura e o cumprimento da mesma.  \r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/2004, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nO autuado é reincidente na irregularidade cometida - Processo: 000061679/2016.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\nOs incisos I e IV artigo 17 da Lei Complementar 096/2004, os quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de seis infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$900,00 (novecentos reais), subdivididos igualmente pelas seis infrações. Considerando a reincidência especifica do item 1, conto este em dobro, fixando o valor em definitivo de 1.050,00 (um mil e cinquenta reais). \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HEG - HOSPITAL EVANGELICO GOIANO S/A a multa no valor de R$1.050,00 (UM MIL E CINQUENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 24 de julho de 2017.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}