{"ndoc":53771,"descr":" \r\n                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000064332/2018\r\nAutuado: D & B Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nConsiderando o auto de infração nº 1464, a empresa foi autuada por: \r\n\r\n1 - Deixar de reter a receita de antimicrobianos no momento da dispensação (constava no estoque do SNGPC da empresa 10 (dez) unidades de Cloridrato de Tetraciclina 500mg com 6 cápsulas, genérico Medquimica sendo que no estoque físico só constavam 4 (quatro) unidades Lote 635285, dessa forma faltavam 6 (seis) caixas no estoque físico da empresa).\r\n\r\nA empresa alega que o funcionário responsável pela venda não estava no estabelecimento, contudo a receita do medicamento estava guardada em seus pertences, aguardando chegar outros produtos pra que pudesse efetuar a venda por completo e posteriormente dar baixa no produto citado.\r\n\r\nConforme preconiza a RDC Nº 22 de 2014:\r\n\r\nArt. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecidos pela Anvisa, de modo a garantir a interoperabilidade entre os sistemas.\r\n\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração. \r\nArt. 16. Todo o estoque movimentado pelo estabelecimento deve estar devidamente escriturado, sendo este comercializável ou não. (grifo nosso)\r\n\r\nConforme Resolução RDC nº 20 de 05/05/2011:\r\n\r\nArt. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução (grifo nosso).\r\n\r\nAs razões alegadas pela empresa não justificam o fato, uma vez que a empresa tem o dever de manter a documentação comprobatória de suas movimentações à disposição da fiscalização bem como seus funcionários treinados para que não mantenham documentos da empresa sob seu poder.\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpre os requisitos de boas práticas farmacêuticas. Isto coloca em risco a saúde da população que desconhece os efeitos advindos no mau uso de tais medicamentos. \r\nAlém do mais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores como forma de evitar equívocos e cumprir integralmente as leis vigentes sobre este tipo de comércio. Vale ressaltar o risco sanitário intrínseco ao fato já que estes medicamentos podem causar resistência bacteriana caso não sejam utilizados de forma correta e sob o acompanhamento do médico e farmacêutico.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 13 de novembro de 2018.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}