{"ndoc":59471,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\nResposta ao Ofício \r\nNº 402/2019-2019 0047 4512\r\n\r\n\r\n\r\n\r\n                                     Instituição: \r\n\r\n                                      HOSPITAL MUNICIPAL JAMEL CECÍLIO.\r\n                                      \r\n                                      Nome Fantasia:\r\n                                     \r\n                                      HOSPITAL MUNICIPAL.\r\n\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n09 de julho de 2019.\r\nIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: Hospital Municipal\r\n1.2.\tRazão Social: Hospital Municipal Jamel Cecílio\r\n1.3.\tCNPJ: 26.643.296/0001-52.\r\n1.4.\tEndereço: Av. Miguel João, nº s/n, Bairro - Vila Jussara,  Município/cidade: Anápolis,  UF: GO  \r\n1.5.\tRepresentante legal: -\r\n1.6.\tResponsável Técnico: Ednilson  Ribero Farias, CRM/ GO: 12269.\r\n\r\n\r\n6.\tLEGISLAÇÃO PERTINENTE\r\nConstituição Federal de 1988, Lei 8.080 de 1990; Lei 16.140/07; Lei Complementar 377/18; Lei Complementar - 377/18; RDC 07/10; RDC 63/11.\r\n\r\n7.\tCONSIDERAÇÕES:\r\nEm resposta ao Ofício nº 402/2019-2019 0047 4512, segui abaixo informações referente à  Instituição Supracitada.\r\n\r\n7.1  Solicitação sobre o quantitativo de profissionais na unidade de terapia intensiva-UTI: \r\n\tVenho ressaltar que não há nessa instituição UTI, haja  visto que não possui estrutura física, organizacional e nem recursos humanos conforme a RDC 07/2010 para esses atendimentos. Não foi verificado nenhum cadastramento de leitos de UTI dessa instituição pelos órgãos de saúde. O que há no local é uma improvisação de leitos que seriam destinados à estabilização dos pacientes e não a atendimentos de terapia intensiva. Esse local é designado pelos colaboradores/funcionários como retaguarda.\r\n\r\n7.2 As novas constatações de não conformidades.\r\n\"\tRetaguarda:\r\n1.\tPresença de  pacientes com perfil clinico de internação em Terapia Intensiva-UTI , caso continue com internações de pacientes com esse perfil deverá adequar o local a legislação vigente de UTI (RDC 50/02, RDC-07/10) e cadastrar os leitos. \r\n\r\nCONSIDERAÇÕES FINAIS: \r\nA instituição hospitalar supracitada  possui problemas relacionados ao perfil de atendimento, pois esta com o atendimento referente à Unidade de Terapia Intensiva adulto-UTI,  e o que observa em loco é internação, onde o paciente permanece no local,  e ausência de estrutura física, organização e recursos humanos adequados para o atendimentos a esses pacientes. O hospital não possui leitos de UTI habilitados no Ministério da Saúde.\r\nAssim diante do exposto, constatamos  que a instituição hospitalar não possui condições sanitárias para o seu funcionamento nos setores de  'Retaguarda', isso ocorre devido ao risco sanitário iminente.\r\nEntretanto, devido o principio da dignidade  humana do bem social e da universalização da saúde, este órgão não pode penalizar os usuários. Sendo assim a instituição  foi intimada a realizar as devidas correções,  e  foram emitidos termos de intimação, e a elaboração do relatório técnico com intuito de sanar ou minimizar os riscos sanitários. Caso ocorra o não cumprimento sugiro a interdição definitiva desse setor improvisado de internação ( retaguarda), pois não h[a condições de atendimento de pacientes com perfil clinico de atendimentos intensivos.\r\n\r\n8.1- OBSERVAÇÕES:\r\n\"\tEstava sendo construído  no local uma UTI-Adulto, porém a construção foi paralisada  pela gestão ( informação em loco). A instituição foi intimada a apresentar o Projeto Arquitetônico aprovado pelos órgãos sanitários competentes. \r\n\r\n\r\n\r\n_______________________________\r\nLuciene de Souza B. G. Silva\r\nFiscal Sanitário\r\n"}