{"ndoc":61471,"descr":"Processo: 000081023/2018\r\nAutuado (a): GC COMERCIO DE PRODUTOS DE LIMPEZA LTDA \r\nCNPJ/CPF: 22.395.825/0001-95\r\nAuto de Infração: 03677\r\n\r\nDECISÃO\r\n\r\n\r\nGC COMERCIO DE PRODUTOS DE LIMPEZA LTDA, devidamente qualificado às fls. 2/3, localizado na Av. Brasil Sul, nº 4.125, Setor Sul - Jamil Miguel, Anápolis/GO, foi autuado em 28 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR FAZER FUNCIONAR ESTABELECIMENTO FABRICANTE DE PRODUTOS DE LIMPEZA E POLIMENTOS (ATIVIDADE ECONOMICA 20.62.-2-00) SEM AUTORIZAÇÃO DO ORGÃO SANITÁRIO COMPETENTE (AFE/ANVISA E DEMAIS LICENÇAS).\r\nA conduta acima está tipificada no artigo 100, I e VI, da Lei Complementar 377/2018 c/c artigo 3º da RDC 16/2014, artigos 115, II \"a\", 2 e 117 da Lei Estadual 16.140/07 e artigo 2º da Lei 6.360/76.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que está em processo de credenciamento junto aos órgãos competentes, mas, para regularizar a situação é necessário relatório de liberação da Gerencia da Vigilância Sanitária, por isso não possui o Alvará Sanitário.  Esclarece que por falta do aval da Vigilância Sanitária os produtos encontrados armazenados no estabelecimento são fabricados pela empresa Tocantins Produtos de Limpeza que é credenciada junto à ANVISA.\r\nEm resposta à defesa os agentes fiscais confirmam os motivos da presente autuação, pois apesar de se verificar que a empresa Tocantins é detentora de AFE, durante a visita fiscal não foi observada a presença de Responsável Técnico ligado a mesma. E ressaltam, os produtos possuíam rótulos e embalagens da empresa detentora de AFE, porém as notas fiscais estavam em nome da autuada contando como natureza da operação de venda Produção do estabelecimento. Portanto, consideramos frágeis os argumentos não sendo capazes de descaracterizar a infração pontuada. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e VI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado GC COMÉRCIO DE PRODUTOS DE LIMPEZA LTDA à multa no valor de R$1.000 (UM MIL REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 Anápolis, 11 de abril de 2019 \r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}