{"ndoc":61571,"descr":"Processo: 000022320/2019\r\nAutuado (a): DISTRIBUIDORA DE ALIMENTOS SERVE MAIS LTDA\r\nCNPJ/CPF: 10.512.757/0001-18\r\nAutos de Infração: 72115\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nDISTRIBUIDORA DE ALIMENTOS SERVE MAIS - LTDA, devidamente qualificada às fls. 2/3, localizada na Rua 10, QD. 04, LOTE 01, nº 535, Bairro Eldorado, Anápolis-go, foi autuada em 08 de março de 2019, por ter cometido as seguintes infrações: \r\n\r\n1 - SUPORTE COM FERRUGEM NO FREEZER DO AÇOUGUE;\r\n2 - AÇOUGUEIRO SEM UNIFORME COMPLETO;\r\n3 - COMÉRCIO DE DOCE E QUEIJO SEM INSPEÇÃO COMPROVADA NA EMBALAGEM;\r\n4 - LIXO DEPOSITADO SOBRE A CALÇADA FORA DA LIXEIRA;\r\n5 - ALIMENTOS COM A VALIDADE VENCIDA;\r\n6 - O ESTABELECIMENTO NÃO TEM ALVARÁ SANITARIO;\r\n\r\nConduta tipificada na Lei Complementar 377/2018, artigo 100, VI e XIV c/c o Decreto Municipal 8.297/97, artigos 51 § 1º, 90, 102, I, V, III e XIV, 114, III e 200, III c/c o artigo 77 da citada Lei 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao despacho nº 085/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que confirmou os motivos da presente autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência. Nada acrescentou.\r\n\r\nO autuado é reincidente na infração cometida no item 6 deste com o item 1, do processo 000024958/2017. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\t\r\nQuanto ao mérito, a infração está evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nOs incisos VI e XIV, Artigo 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 5 infrações caracterizadas como leves e 1 (uma) infração a principio caracterizada como grave pela reincidência. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstância agravante, o que, a princípio aplicaria a multa contada em dobro para esse item, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nPortanto, de acordo com o artigo 95, considerando o concurso de circunstâncias, atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso aqui, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DISTRIBUIDORA DE ALIMENTOS SERVE MAIS LTDA à multa no valor de R$934,02 (NOVECENTOS E TRINTA E QUATRO REAIS E DOIS CENTAVOS), distribuídos entre os 6 itens de infrações.   \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 29 de maio de 2019.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n\r\n\r\n"}