{"ndoc":78071,"descr":"Processo: 000000327/2021\r\nRazão Social: R. A. M. BASTOS ALIMENTOS\r\nNome de Fantasia: PÃO DU CHEFF\r\nCNPJ/CPF: 15.352.017/0001-85\r\nEndereço: Avenida PB 1, QD. 47, LT. 21, Parque Brasília, Anápolis - GO.  \r\nAuto de Infração: 1142\r\n\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nR.A.M. BASTOS ALIMENTOS, devidamente qualificado às fls. 2/3, foi autuado em 11 de dezembro de 2020, por ter cometido as seguintes infrações:\r\n\r\n1 - ARMAZENAR PRODUTO PERECÍVEL (EMBALADO) EM TEMPERATURA AMBIENTE, QUANDO O FORNECEDOR EXIGE QUE SEJA EM TEMPERATUDA CONTROLADA;\r\n2 - FLUXO CRUZADO DE ENTRA DE MATÉRIA-PRIMA, MANIPULAÇÃO E SAÍDA DE PRODUTO ACABADO;\r\n3 - ÁREA DE MANIPULAÇÃO E ARMAZENAMENTO SUJA E COM ALIMENTOS EM CONTATO DIRETO COM O CHÃO;\r\n4 - SALAS DE MANIPULAÇÃO SEM ISOLAMENTO. \r\nA conduta acima foi tipificada na Lei Complementar n.º 377/18, artigo 100, incisos II, III e IV c/c Decreto Municipal n.º 8297 art. 109, inciso IV e artigo 102, inciso IV.  \r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\n\r\nNo entanto, o representante legal da empresa deixou de apresentar defesa. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 04) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestações (fls. 05/08), confirmando os motivos da presente autuação. Conclui sugerindo a continuidade do presente processo e aplicação das penalidades previstas. \r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos II, III e IV, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nIV - Destinar veículos ao transporte de pacientes, insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas ou à prestação de serviços relacionados às atividades constantes desta Lei Complementar que direta ou indiretamente possam comprometer a proteção e preservação da saúde, individual e coletiva, sem prévia licença ou autorização do órgão sanitário competente. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV e artigo 93, incisos I, II, III e IV, desta Lei, estamos diante de quatro infrações leves.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n IV - Gravíssimas, quando seja verificada a existência de duas ou mais circunstâncias agravantes.\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\nI - A ação do infrator não ter sido determinante para a consecução do evento;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\nIV - Ter o infrator sofrido coação a que não podia resistir, para a prática do ato.\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de duas infrações LEVES, determino a aplicação da penalidade de MULTA no valor de R$ 161,76 (cento e sessenta e um reais e setenta e seis centavos) para cada infração cometida, totalizando no valor de R$ 647,04 (seiscentos e quarenta e sete reais e quatro centavos).  \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado R.A.M. BASTOS ALIMENTOS à penalidade de MULTA no valor de R$ 647,04 (SEISCENTOS E QUARENTA E SETE REAIS E QUATRO CENTAVOS) para as infrações cometidas, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR N.º 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, N.º 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis - GO, 26 de janeiro de 2022, quarta - feira.\r\n\r\n \r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n___________________________________________________\r\nR.A.M. BASTOS ALIMENTOS\r\n"}