{"ndoc":79571,"decr":"                                    Relatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Dona Jandira Bretas\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua 05, quadra 15, nº 15, Anápolis - GO\r\nAtividade: 8511-2/00 - Educação infantil - creche\r\nTurnos: Matutino e vespertino \r\n\r\n2.\tResponsável pela de inspeção:\r\nÂngela Ribeiro Neves\r\nRúbia Mara de Freitas\r\nViviane Manoel da Silva Borges\r\n\r\n3.\tObjetivo:\r\nApresentar as condições atuais do estabelecimento e, apresentar as exigências sanitárias do estabelecimento supracitado para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 16 de maio de 2022. \r\nO CMEI Dona Jandira Bretas recebe todos os anos visita fiscal da Gerência de Vigilância Sanitária, sendo repassados ao CMEI e às autoridades competentes relatórios sobre a infraestrutura precária da instituição.\r\nNesta vistoria, 16/05/2022, constatou-se que nenhuma adequação foi realizada e várias não conformidades, principalmente em relação á estrutura física, foram observadas. Para possibilitar melhores condições de trabalho e de atendimento às crianças faz-se necessário a reestruturação física da creche através de reforma e /ou construção das instalações. As obras estruturais da creche devem atender às determinações legais vigentes como a Resolução CME 05/2019, Portaria GM/MS nº 321/88, RDC 216/2004, a saber:\r\na)\tDisponibilizar salas com pisos, paredes e tetos revestidos com tinta lavável;\r\nb)\tDisponibilizar depósitos específicos para o armazenamento de materiais e produtos de limpeza (DML), para o armazenamento de materiais pedagógicos;\r\nc)\tDisponibilizar lavanderia com revestimento adequado e impermeável, com capacidade de armazenamento de roupas, tecidos limpos (rouparia);\r\nd) Disponibilizar cozinha em tamanho adequado, com revestimento adequado e de cor clara, com ventilação natural, munidos com exaustor sobre o fogão e armários com material lavável e impermeável, balcões ou mesas impermeáveis, com pias especificas para lavagem de mãos, lavagem de utensílios e lavagem de alimentos, com todas as aberturas teladas;\r\ne) Disponibilizar depósito de alimentos com revestimento lavável e prateleiras ou armários de material impermeável (RDC 216/04);\r\nf) Disponibilizar refeitório adequado à demanda dos alunos;\r\ng) Providenciar caixa d' água em tamanho adequado para o atendimento dos alunos (Decreto Municipal 8297/97);\r\nh) Providenciar área coberta para recreação e parquinho ( RES.CNME 05/19)\r\ni) Adequar a quantidade de sanitários ao numero de alunos (01 vaso para cada 06 crianças e 01 chuveiro a cada 08 crianças- Portaria 321/88);\r\nj) Providenciar sanitários anexos às salas de aula;\r\nk) Providenciar solário para turmas de berçário;\r\nl) Providenciar acessibilidade para toda escola.\r\n\r\n5.\tDocumentos gerados:\r\nTermo de Notificação nº 92716, do dia 16/05/2022;\r\nTermo de Intimação nº _________, do dia 23/05/2022.\r\n\r\n6.\tConsiderações finais:\r\nDiante da inspeção sanitária foi verificada que a estrutura física do prédio, em geral, não é satisfatória ao fim que se destina, e deverá ser adequada de forma à proporcionar maior conforto, segurança e salubridade  aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97, Portaria nº 321/88 e CME 05/09\r\nAnápolis, 17/05/2022.\r\n\r\n\r\n\r\n\r\n\r\nAutoridade Sanitária               Autoridade Sanitária                 Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n"}