{"ndoc":82071,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: INSTITUTO BEL FIORE DE ESTÉTICA AVANÇADA LTDA\r\nFantasia: INSTITUTO BEL FIORE\r\nCNPJ: 34.505.848/0001-94\r\nEndereço: AVENIDA SANTOS DUMONT, Nº 715, BAIRRO JUNDIAÍ, ANÁPOLIS - GO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; PORTARIA SES/GO 612/97; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nCONSULTÓRIO ODONTOLÓGICO\r\n\r\n•\tDisponibilizar no DML armário para guarda de materiais de limpeza ou prateleiras e tanque. Descrever esses itens no Memorial descritivo de atividades e\r\n•\tRepresentar no projeto arquitetônico o DML, com essa designação, assim como a disposição dos armários ou prateleiras e do tanque para lavagem dos panos de limpeza no projeto. O DML é o ambiente no projeto nomeado de Depósito? O tanque para limpeza do estabelecimento é o tanque que se encontra em frente ao Depósito? Indicar isso no projeto e no Memorial Descritivo\r\nObs: O DML é um ambiente exclusivo do estabelecimento que é utilizado para armazenar os produtos de limpeza e temporariamente os resíduos infectantes, como previsto no Memorial Descritivo. Portanto, não é permitido o armazenamento de objetos alheios à atividade neste local e nem de produtos que não forem de limpeza do estabelecimento.\r\n•\tRepresentar no projeto arquitetônico, dentro da sala de esterilização, a localização da autoclave e da seladora, caso os pacotes de grau cirúrgico forem montados no local (se forem utilizados pacotes já prontos com material autocolante, não há necessidade de ter a seladora)\r\n•\tInformar no memorial descritivo de atividades, dentro da sala de esterilização, a presença dos equipamentos da área limpa (autoclave e seladora) e dos armários para armazenar o material já esterilizado, caso forem armazenados no local.\r\n•\tDescrever no memorial descritivo, na sala de procedimentos 2, a presença da pia para lavagem das mãos, que será a que está em frente à sala de esterilização.\r\n•\tA pia de lavagem de mãos em frente à sala de esterilização não faz parte do processamento de artigos, portanto a nomenclatura de “Sala de esterilização de materiais” deve ser restrita à sala, e não ao ambiente onde está essa  pia, que será utilizada para lavagem de maõs da sala de procedimentos 2. Fazer essa correção no projeto arquitetônico.\r\n\r\nAnápolis, 19 de Agosto de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}