{"ndoc":82471,"descr":"Processo: 000008601/2021\r\nRazão Social: JK COMPRESSORES LTDA - ME\r\nNome de Fantasia: JK COMPRESSORES\r\nCNPJ/CPF: 10.509.368/0001-33\r\nCNAE: 47440/01\r\nEndereço: Av. Brasil Norte, 3135, Boa Vista, Anápolis-GO\r\nAuto de Infração: 02682\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nJK COMPRESSORES LTDA - ME, devidamente qualificado às fls. 2/3, foi autuado em 26 de fevereiro de 2021, por ter cometido a seguinte infração:\r\n1 - POR PERMITIR A PRESENÇA DE PESSOAS SEM MÁSCARA NO ESTABELECIMENTO;\r\n2 - FAZER FUNCIONAR ESTABELECIMENTO FORA DO HORÁRIO DETERMINADO (09h00min AS 16h00min) PARA ATENDIMENTO PRESENCIAL AO PÚBLICO.\r\nA conduta acima foi tipificada na Lei Municipal Complementar 377/2018 artigo 56 e 85 c/c Decreto municipal 46.057 de 18/02/2021, artigo 2º, protocolo geral, item 1.1.1. Protocolo construção Civil - item específico (critérios para funcionamento) Panorama MODERADO; Lei Complementar 377/2018, artigo 100, I, XX, XXXVI. \r\nO art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo entanto, o representante legal da empresa deixou de apresentar defesa.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 04) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestações (fls. 05/06), confirmando os motivos da presente autuação, pois na data da autuação foi verificada a presença de pessoas sem máscara contrariando as medidas de prevenção a COVID-19. Concluem solicitando a aplicação de penalidade leve.\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, I, XX e XXXVI da Lei Complementar 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa;\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de duas infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de 168,60 (cento e sessenta e oito reais e sessenta centavos) para cada item de infração cometido.\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, JK COMPRESSORES LTDA - ME à penalidade de MULTA no valor de R$337,20 (TREZENTOS E TRINTA E SETE REAIS E VINTE CENTAVOS) para a infração cometida, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. SEBASTIÃO PEDRO JUNQUEIRA, QD. 25, LT. 33, VILA INDUSTRIAL, ANÁPOLIS-GO. (AO LADO DA AUTUS VEÍCULOS).\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 31 de maio de 2022, terça-feira.\r\n\r\n \r\n                       Gúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n________________________________________\r\n JK COMPRESSORES LTDA - ME\r\n\r\n"}