{"ndoc":8271,"decr":"\t\t                                                                      \r\n\r\n\r\n\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: \r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF de Goialândia\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua Principal , Distrito de Goialância \r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\n  \r\nGeral:\r\n\"\tA unidade não possui sistema de abastecimento de água, sendo o mesmo realizado por caminhão pipa;\r\n\"\tAs lixeiras não são dotadas de tampa e acionamento não-manual;\r\n\"\tAs tampas dos ralos não são escamoteáveis; \r\n\"\tNão está sendo disponibilizado o papel toalha e o sabonete líquido nos banheiros;\r\n\"\tA unidade não possui abrigo externo de resíduos conforme a RDC 306/04;\r\n\"\tO sanitário masculino está com vazamento necessitando ser concertado;\r\n\"\tOs recipientes para o descarte de perfuro-cortantes estão em locais inapropriados, em contato direto com o chão\r\n\"\tRetirar entulhos da área externa;\r\n\"\tA unidade não possui saco branco leitoso.\r\n\r\nFarmácia\r\n\"\tA climatização precisa ser garantida, de modo que os medicamentos sejam conservados da maneira correta.\r\n\r\n\r\nSala de aerossol \r\n\r\n\"\tLavatório exclusivo de mãos.\r\n\r\n\r\nSala de injetáveis\r\n\r\n\"\tNão possui o papel toalha, e o colchonete da balança de pesagem está avariado.\r\n\r\n\r\n\r\nConsultório de enfermagem\r\n\r\n\"\tGarantir a privacidade da sala, que é utilizada para colher preventivo.\r\n\r\n\r\nSala de vacinas\r\n\r\n\"\tA mesma não está sendo utilizada, porque a geladeira está com defeito, não tem termômetro e a temperatura não mantém adequadamente.\r\n\r\n\r\n\r\n           Central de material de Esterilização\r\n\r\n\r\n\"\tAs esterilizações necessitam ser identificadas, com a data do procedimento e a validade do processo.\r\n \r\n\r\n           Documentos\r\n\r\nA unidade foi intimada a apresentar os seguintes documentos:\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n\"\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n\"\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n\"\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário.\r\n\r\n\r\n7.\tCONCLUSÃO:\r\n\r\n      Esta unidade está com boa estrutura, necessitando de algumas adequações organizacionais, e muito poucas extruturais, necessita de modo mais urgente a reativação da sala de vacina.\r\n\r\nInspetores:\r\n\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}