{"ndoc":84571,"descr":"FICA INTIMADA A:\r\n1\tRequerimento do Alvará Sanitário para o exercício 2022\t\t\t\t\t\t\t\t\t\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\t\t\t\t\t\t\t\t\t\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses. (Art. 26 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \t\t\t\t\t\t\t\t\t\r\n7\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n8\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s). Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\t\r\n9\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação, respeitando o volume adequado de abastecimento. (Art. 19, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n10\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\t\t\r\n11\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n12\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n13\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n14\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha. Utensílios devem ser higienizados em pia exclusiva para esta finalidade. (Art. 12 e 13 Res. 20/SES/GO/2019).\t\r\n15\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n16\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\t\t\r\nE AINDA\r\nA) CARNES MANIPULADAS EXPOSTAS À VENDA E/OU EMBALADAS DEVEM ESTAR IDENTIFICADAS COM NOME, DATA DE MANIPULAÇÃO E VALIDADE DE 48 HORAS;\r\nB) HIGIENE E ORGANIZAÇÃO GERAL, INCLUSIVE DA ÁREA EXTERNA.\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\r\n\t\t\t\t\t\r\n"}