{"ndoc":98071,"decr":"Número do Processo: 000005775/2024\r\nAutuado: CAIRE LANCHONETE EIRELI - ME\r\nNome Fantasia: CAIRE LANCHONETE\r\nCNAE: 5611-2/03 - Lanchonete\r\nCNPJ: 16.941.610/0001-20\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão.\r\n\tPreliminarmente é necessário destacar que a infratora apenas discorre sobre as infrações cometidas e as correções já realizadas, reconhecendo a infração e mesmo assim solicitando o cancelamento do auto de infração.\r\n\tDesta forma, nos manifestaremos na presente peça de maneira a reforçar os motivos pelos quais a empresa foi autuada.\r\n\r\nDOS FATOS\r\n\r\nO estabelecimento supracitado recebeu visita fiscal no dia 15/02/2024 para atendimento de uma denúncia realizada junto a Ouvidoria do município (20240046) sobre uso de alimentos com prazo de validade expirado na produção dos lanches e também sobre a presença de roedores no local. Durante a vistoria foram encontrados no depósito do estabelecimento produtos com prazo de validade expirado sem separação ou identificação (leite em pó e leite desnatado) junto a outros devidamente identificados com uma placa de \"descarte.\" Havia leite em pó em uso armazenado em uma embalagem, a qual também não possuía identificação quanto a data de fracionamento e validade. \r\nNão havia no local vestígios da presença de pragas, porém não foi apresentado o comprovante da realização do controle químico realizado por empresa especializada.  Diante das irregularidades encontradas, foi lavrado auto de infração nº 0755, pela infração dos seguintes dispositivos legais: RDC 216/2004, itens 4.6.3, 4.3.2, 4.7.4 e Decreto Municipal 8297/97, art. 196, I e constatação das seguintes irregularidades:\r\n1)\tManter em depósito alimentos com prazo  de validade expirado sem identificação de troca ou descarte;\r\n2)\tManipulador de alimentos sem paramentação adequada para preparação de alimentos (proteção capilar, jaleco ou avental em cor clara e sapato fechado);\r\n3)\tAusência de comprovante de realização do controle de pragas e vetores;\r\n4)\tManipulador de alimentos sem atestado de saúde ocupacional atualizado.\r\n\r\nDEFESA\r\n\r\n\tEm sua defesa, o responsável afirma que havia em depósito alimentos fechados, com prazo de validade expirado, os quais estavam sem a etiqueta \"descarte\", o que ocorreu por erro dos funcionários do local, os quais modificaram o local de armazenamento dos produtos, esquecendo de modificar também a localização das etiquetas.\r\n\tQuanto à falta de uso do uniforme, a responsável afirma que todos os funcionários receberam seus uniformes, porém não estavam fazendo uso no momento da infração, reconhecendo novamente a infração cometida.\r\n\tA empresa realiza como rotina o controle de pragas com empresa especializada, porém no momento da visita também não foi apresentado o devido comprovante, sendo o mesmo apresentado posteriormente à autuação do estabelecimento. Da mesma forma não havia o atestado de saúde ocupacional, o qual foi realizado somente após a autuação. Em todas as tentativas de justificativa, a responsável apenas reconhece o cometimento das infrações listadas no auto.\r\n\r\nCONCLUSÃO\r\n\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse à saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por uma denúncia feita na Ouvidoria Municipal, devido à gravidade da situação encontrada e risco iminente à saúde da população, foi lavrado o auto de infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\n\r\nAnápolis, 12 de março de 2024.\r\n\r\n\r\n________________________________                                             _____________________________\r\nTathiane Pessoa de Souza                                                                 Juliana Kênia Martins da Silva\r\n          Fiscal Sanitário\t\t\t\t\t\t                   Fiscal Sanitário\r\n"}