{"ndoc":102179,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nPRIMEIRA ANÁLISE\r\n\r\nProcesso: 20240310\r\nRazão Social: Minna-Centro Médico Integrado LTDA\r\nCNPJ: 54.702.390/0001-70\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Engenheiro Portela, 222, Setor Central- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa supracitada, referente à atividade descrita acima, tendo resultado o seguinte parecer:\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n- Na planta baixa do local destinado ao processamento do instrumental (CME), é necessário apresentar a disposição detalhada dos equipamentos, tais como autoclave, seladora, cuba ultrassônica, entre outros. Cada equipamento deve ser identificado com a respectiva nomenclatura no local exato onde será instalado.\r\n- Além disso, deve-se indicar claramente o fluxo de trabalho a ser seguido, garantindo que a disposição dos equipamentos, pias e bancadas permita um fluxo contínuo e unidirecional, sem retrocessos ou cruzamento de materiais limpos com contaminados. Essa organização é fundamental para assegurar a eficiência e a segurança do reprocessamento dos instrumentos.\r\n- O processamento do instrumental pode ser realizado em um local específico da clínica (sala de esterilização separada) com bancada setorizada na área de limpeza de instrumentais (área suja) e na área para preparo e esterilização de materiais (área limpa), e delimitado por barreira física ou caso a opção seja por realizar dentro de cada consultório, deverá haver uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados (barreira técnica). Nesse caso, o consultório deve possuir duas pias, sendo uma para lavagem do instrumental e outra para a lavagem das mãos com fluxo unidirecional e identificação da área suja e área limpa.\r\nIMPORTANTE:\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas \"sujas\" e, portanto, devem ser realizadas na área setorizada como área suja\r\nna bancada.\r\n- Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso.\r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte:\r\nembalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril.\r\n- Identificar no projeto o local para armazenamento temporário dos resíduos em Serviços de Saúde.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando\r\nque todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a\r\npessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal\r\nnº 5296, de 02 de dezembro de 2004.\r\n- Não é permitida a instalação de banheiros com portas que abram para dentro da área de esterilização. Deve-se providenciar um local apropriado para o sanitário dos funcionários, garantindo que o acesso à sala de esterilização seja exclusivo e restrito aos funcionários designados para este setor.\r\n\r\n\r\nAnápolis,  24 de junho de 2024.\r\n\r\n\r\n                                                ________________________________\r\n                                             Fiscal Sanitário\r\n\r\n\r\n"}