{"ndoc":103179,"decr":"Número do Processo: 000019973/2024\r\nAutuado: Attivos Magistrais Indústria e Comércio Ltda\r\nCNPJ: 10.769.880/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Ferreira Viturino e Daniela de Almeida Castro \r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nNa defesa a empresa autuada, na pessoa da responsável técnica, declara que não houve má-fé ao adotar o procedimento em descumprimento à norma. Entenderam que realizando a análise de risco, onde apontavam que o risco seriam os produtos importados não serem analisados, o risco seria eliminado com a farmácia de manipulação realizando a análise do produto que adquiriram.  \r\nE neste caso, além da questão do conflito de interesse da farmácia (cliente), a obrigatoriedade da realização da análise é da importadora, conforme IN 62/2020.\r\nArt. 4º Para a aprovação e manutenção de fornecedores de insumos farmacêuticos ativos os seguintes itens são necessários: §8º A empresa importadora deverá realizar as análises previstas em compêndios oficiais reconhecidos pela Anvisa ou conforme especificação do fabricante, de todos os insumos farmacêuticos ativos importados, para verificar a qualidade do insumo, em laboratório próprio ou terceiro.\r\n\tA exclusão do cumprimento da norma (IN 62/2020) se dá somente para insumos distribuídos exclusivamente para indústria farmacêutica, visto que estas empresas, analisam os insumos quando ainda são matérias-primas, durante o processo de fabricação e ainda no produto acabado.\r\nArt. 1º Esta Instrução Normativa detalha as diretrizes de qualificação de fornecedores previstas no item 7.2 do Anexo da Resolução de Diretoria Colegiada - RDC nº 204, de 14 de novembro de 2006.\r\nParágrafo único. Excluem-se desta normativa os lotes não fracionados de insumos farmacêuticos distribuídos exclusivamente para a indústria farmacêutica.\r\n\tPortanto, a empresa Attivos Magistrais decide, e descreve em sua defesa, que realizará as análises que garantem a qualidade do insumo importado em laboratório terceirizado, devidamente qualificado, antes de sua liberação para o cliente, atendendo assim, todas as normativas que regem o setor e tal atividade, evitando-se o incurso em qualquer margem de irregularidade.\r\n\tDiante da peça defensória apresentada, manifestamos que a empresa, solucionou a infração cometida, alterando o procedimento e se comprometendo a analisar todos os insumos importados. E que a empresa será acompanhada para que possa ser confirmado o cumprimento da legislação vigente, portanto, sugerimos que a peça defensória seja levada em consideração para a aplicação da penalidade proporcional.\r\n\r\n\r\n                                                                                       Anápolis, 01 de agosto de 2024.\r\n"}