{"ndoc":108379,"descr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nManifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 20240675\r\nProcesso Administrativo: 000040448/2024\r\nAuto de Infração: n 1172\r\nData: 21/11/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Alves da Silva e Vieira LTDA \r\nNome fantasia: Supermercado Popular\r\nEndereço: Avenida das Rosas, n 70 - Jardim Alexandrina - Anápolis - GO\r\nCNPJ: 00.514.407/0001-37\r\n_____________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nLC 377/18  - art. 33, incisos II e IV\r\nRDC 216/04, anexo II, item 4.3.1\r\n\r\nCominação legal: Lei Complementar 377/18, art. 100, incisos I, III e VI\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos 14 dias do mês novembro do ano de 2024, realizou-se visita fiscal à empresa supracitada em decorrência visita para licenciamento, conforme Ordem de Serviço de número 20244558.\r\nÀ visita fiscalizatória foi diligenciada vistoria nas dependências da área de vendas e depósitos da empresa, a fim da verificação quanto ao cumprimento do mesmo às normas sanitárias legalmente aplicáveis. \r\nFoi identificado uma grande desorganização e precária higiene junto ao depósito interno (hortifrutigranjeiros) e principalmente ao depósito externo (alimentos secos, saneantes, cosméticos e outros).\r\nUma grande quantidade de objetos alheios, inservíveis em desuso gerando um grande entulho em todo o local foi observado, o que por sua vez tornava indistinguível quais produtos estariam aptos ao consumo e quais não estariam.\r\nA higiene destas áreas encontrava-se em condições muito precárias, com grande quantidade de produtos estragados espalhados, muita matéria orgânica acumulada além da presença de grande quantidade de pragas e seus vestígios.\r\nAdemais a condição física do local de armazenamento encontrava-se em péssimas condições de conservação e manutenção, apresentando em toda sua extensão mofo, infiltrações, ferrugens, buracos, quebras, descascamentos em pisos, paredes e teto.\r\n\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 1172, pela constatação das seguintes irregularidades:\r\n01- Por manter estabelecimento sujeito ao controle sanitário (áreas de depósito de hortifrutigranjeiros, câmaras frias e de congelados e depósitos externos de mercadorias) em péssimas condições de higiene e organização, apresentando grande acúmulo de sujidades, matérias orgânicas, sem separação de produtos próprios e impróprios para o consumo, com grande quantidade de entulho e/ou objeto alheios/inservíveis à atividade\r\n02- Por manter estabelecimento sujeitos ao controle sanitário (áreas de depósito externo do mercado) com o armazenamento do local com péssimas condições físicas, apresentando diversos prontos de mofo, infiltrações, ferrugens, buracos, quebras, descascamentos, etc.) em piso paredes e teto.\r\n03- Por existir visível presença de grande quantidade de pragas e vetores urbanos e seus vestígios junto a área de vendas (hortifrutigranjeiros) e depósitos externos\r\n04- Por fazer funcionar estabelecimento sujeito ao controle sanitário sem aprovação do projeto arquitetônico pelo órgão sanitário competente.\r\n\r\n\"\tTermo de Interdição n 111300, pela constatação das seguintes irregularidades:\r\n01- Péssimas condições de higiene dos ambientes do depósito, com grande acúmulo de sujidades, restos de alimentos, etc.\r\n02- Péssimas condições de organização do depósito, com grande acúmulo de entulhos, objetos inservíveis ou alheios à atividade, sem a existência de qualquer separação entre produtos próprios ou impróprios para o consumo\r\n03- Pela estrutura física dos ambientes do depósito se encontrarem em péssimo estado de conservação, observando-se mofos/infiltrações e avarias em piso, paredes, teto, portas e janelas de maneira generalizada, descascamentos, infiltrações, mofos, quebras, buracos, ferrugens, etc.\r\n04- Pela visível presença de pragas e seus vestígios nos ambientes de depósito.\r\n\r\nLacres: 0531651; 0531654\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legalmente constituído, deixou de apresentar defesa.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nNão necessária\r\n\t\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, APLICAÇÃO DE PENALIDADE DE MULTA E A MANUTENÇÃO DA INTERDIÇÃO ATÉ QUE OS MOTIVOS QUE LHE DERÃO CAUSA SEJAM SANADOS conforme os critérios legais aplicáveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 02 de janeiro de 2024\r\n\r\n\r\n\r\nNOME\tMATRÍCULA\tASSINATURA\r\n\r\nGúbio Dias Pereira\r\n\t\r\n12195\t\r\n\r\n\r\n\r\n\r\n"}