{"ndoc":110279,"descr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20240717\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: SORVETERIA LEITE E MEL LTDA\r\nNome Fantasia: SORVETERIA LEITE E MEL\r\nCNPJ: 12.043.757/0001-41\r\nEndereço: Avenida Nossa Senhora da Conceição, qd 29, lt 19 - Jd Alexandrina\r\n\r\n2.\tTIPO DE OBRA\r\n(   ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x  ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1053-8/00\tFabricação de sorvetes e outros gelados comestíveis\r\n5611-2/03\tLanchonete, casas de chá de sucos e similares\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 326/97, Portaria 1428/93, RDc 267/03\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tProjeto Arquitetônico\r\n\"\tDispor de estoque de matérias primas secas em tamanho adequado ao fluxo e volume de produção (conforme observado em inspeção in loco o depósito é pequeno frente a este volume).\r\n\"\tApresentar planta de fluxos com indicação gráfica em cores diferenciadas (pessoas, matérias primas, produtos acabados e resíduos).\r\n\"\tIndicar no desenho arquitetônico os pontos de drenagem de águas servidas (ralos, grelhas, etc) nos locais que se fizerem necessários.\r\n\"\tIndicar no desenho arquitetônico todos os mobiliários utilizados (prateleiras, móveis, etc) em todas as áreas da empresa.\r\n\"\tIndicar legendas de janelas de demais aberturas externas (devidamente teladas).\r\n\"\tIndicar lavatório exclusivo para higienização de mãos na área de produção.\r\n\"\tProver a assinatura do responsável legal da empresa\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tProver a assinatura do responsável legal da empresa\r\n\"\tDescrever todas as áreas plotadas no desenho arquitetônico (banheiro próximo a área de produção.\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\t\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 13 de março de 2025\r\n\r\n\r\n"}