{"ndoc":111979,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Marcela Soares Meireles Correia\r\nCPF: 015.603.261-90\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua 7 de setembro, 844- sala 203- Centro\r\n\r\n( X ) Análise de Projeto Arquitetônico ( X ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto\r\narquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o\r\nseguinte:\r\n\r\n( ) Projeto aprovado\r\n(X) Projeto reprovado\r\n( ) Projeto aprovado c/ ressalva\r\n( ) Memorial aprovado c/ ressalva\r\n( ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES TÉCNICAS PARA ADEQUAÇÃO DO PROJETO\r\n\r\nO presente relatório tem como objetivo apontar as inadequações identificadas no projeto apresentado,\r\nde modo a garantir o cumprimento das normas vigentes, especificamente a RDC 50/2002, e orientar as\r\ncorreções necessárias para sua aprovação.\r\n\r\nInadequações Identificadas\r\n· Dimensão Insuficiente da Sala do Consultório Odontológico:\r\n· O espaço destinado ao consultório odontológico possui 6,55m², sendo inferior ao\r\nmínimo exigido pela RDC 50/2002, que é 9m².\r\n\r\n3. Correções Necessárias\r\nPara adequação do projeto às exigências normativas, deverão ser implementadas as seguintes\r\nalterações:\r\n· Adequar a área do consultório odontológico para no mínimo 9m², com dimensão mínima de\r\n2,20m.\r\n· Caso não seja possível ampliar a metragem, deverá ser indicado expressamente quais medidas\r\ncompensatórias serão adotadas para minimizar essa inadequação, garantindo um fluxo\r\nadequado na sala clínica, acompanhadas de uma declaração de ciência e compromisso do\r\nresponsável pela obra ou atividade econômica sujeita à aprovação.\r\n· Garantir a presença dos seguintes itens:\r\n· Bancada com pia ou lavatório sem acionamento manual.\r\n· Dispensador de álcool gel a 70%.\r\n· Bancada de apoio.\r\n· Proteção acústica para compressor caso instalado no interior do consultório.\r\n· Compressor de ar adequado para serviços de saúde, instalado em local arejado ou com\r\npossibilidade de captação de ar externo.\r\n· Sistema de climatização adequado ao estabelecimento de saúde.\r\n· Garantir que o processamento de instrumentais odontológicos ocorra em ambiente\r\nadequado, podendo ser:\r\n· Bancada setorizada exclusiva, localizada dentro do consultório ou sala, com divisão\r\nfísica de altura mínima de 50 cm entre:\r\n· Área suja: bancada com cuba centralizada e afastamento mínimo de 50 cm em\r\ncada lateral.\r\n· Área limpa: bancada de no mínimo 1,60m de comprimento, compatível com os\r\nequipamentos, contendo dispensador de álcool gel a 70%.\r\n· Atenção: O lavatório de mãos não pode ser utilizado para o processamento de\r\ninstrumentais.\r\n\r\n5. Conclusão As adequações apontadas devem ser implementadas para garantir a conformidade do\r\nprojeto com a RDC 50/2002. Recomenda-se uma revisão detalhada do projeto e a implementação\r\nimediata das correções, a fim de viabilizar a aprovação do projeto arquitetônico.\r\n\r\nAnápolis, abril de 2025.\r\n\r\n___________________________________\r\nFiscal Sanitário"}