{"ndoc":113679,"decr":"Processo nº: 20250186\r\nAutuado: RLMMJ Farmácia de Manipulação LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Daniela de Almeida Castro e Juliana Ferreira Viturino\r\n\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo dia 28 de abril de 2025 recebemos a denúncia de que a empresa acima citada estava manipulando o insumo farmacêutico Minoxidil na apresentação cápsula. Na denúncia constava a foto de um produto acabado que continha o Minoxidil na sua composição e os demais dizeres no rótulo.\r\nO insumo Minoxidil é classificado pela RDC 67/2007, itens 2.3 e 2.4 do Anexo I como um fármaco de baixo índice terapêutico, baixa dosagem e alta potência. Ou seja: é um fármaco que em baixas concentrações atinge rapidamente a faixa de toxicidade no ser humano.\r\nComo forma de diminuição do risco sanitário para a população, a RDC 67/2007, item 2.7, Anexo II descreve que para manipulação do Minoxidil e de outras substâncias de baixo índice terapêutico somente deve ocorrer após a liberação/aprovação pela Vigilância Sanitária.\r\nConforme o item 2.10 do Anexo II da RDC 67/2007 também é necessário a apresentação do perfil de dissolução de uma fórmula manipulação; análises de teor do diluído que será usado no processo de manipulação (item 2.12.3 do Anexo II) e ainda o monitoramento do processo magistral com análises terceirizadas de uma amostra a cada três meses.\r\nA empresa alega que desconhecia a legislação RDC 67 que é de 2007 e é a norma que trata das Boas Práticas de Manipulação de Preparações Magistrais e Oficinais de Uso Humano nas Farmácias.\r\nNo item 3.1.1 da mesma RDC está descrito que o farmacêutico, responsável pela supervisão da manipulação e pela aplicação das normas de Boas Práticas, deve possuir conhecimentos científicos sobre as atividades desenvolvidas pelo estabelecimento, previstas nesta Resolução, sendo suas atribuições:\r\n\r\na)\torganizar e operacionalizar as áreas e atividades técnicas da farmácia e conhecer, interpretar, cumprir e fazer cumprir a legislação pertinente.\r\n\r\n\r\n\r\nA defesa apresentada pela empresa não isenta a responsabilidade do farmacêutico e a gravidade da infração.\r\nSugerimos, portanto, a aplicação da penalidade pertinente para o contribuinte.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 02 de junho de 2025.\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}