{"ndoc":118979,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: CENTRO TERAPEUTICO ROUTE 414 LTDA\r\nCNPJ: 61.485.832/0001-30\r\nNome Fantasia: CENTRO TERAPEUTICO ROUTE 414\r\nEndereço: R MATO GROSSO, QUADRA14 LOTE 09, JARDIM PROMISSÃO\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 22/08/2025\r\nData do Relatório: 10/09/2025\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Togo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n2.\tOBJETIVO\r\n- ATENDIMENTO AO MANDADO DE INTIMAÇÃO (DETERMINAÇÃO JUDICIAL) 5737798 DO PROCESSO 5684653-77.2025.8.09.0006 DO TRIBUNAL DE JUSTIÇA DO ESTADO DE GOIÁS DO ESTADO DE GOIÁS.\r\n\r\n\r\n3.\tHISTÓRICO DO ESTABELECIMENTO JUNTO À VISA:\r\n\r\nO estabelecimento não teve sua abertura junto à Vigilância Sanitária Municipal de Anápolis. Possui cadastro junto à Receita Federal com seguinte CNAE PRINCIPAL: 8720-4/99- Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente. \r\nHierarquia\r\nSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t87 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES\r\nGrupo:\t \t87.2 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química\r\nClasse:\t \t87.20-4 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química\r\nSubclasse:\t \t8720-4/99 Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- as atividades de fornecimento de assistência médica e psicossocial em locais que não são centros de assistência psicossocial. Esses locais fornecem cuidados médicos e serviços de alojamento e alimentação, supervisão, acompanhamento a pessoas com deficiência ou doença mental, distúrbios psíquicos e problemas causados pelo uso de drogas.\r\nAssim sendo, a atividade econômica autoriza o funcionamento de Centro terapêutico, com assistência e acompanhamento de pessoas com distúrbios psíquicos causados por uso de drogas, com adesão ao tratamento de forma VOLUNTÁRIA, tendo estes, obrigatoriamente ,estar funcionando de acordo com as legislações vigentes para esta atividade: Lei complementar 377/18, Lei estadual 16140/07, Lei federal 8080/90, lei 11.343/06, RDC 29/11, DM 46813/21, PORTARIA 344/11, RDC 50/02, RDC 63/11, NT11/19, DM 4150/21  .\r\n \r\n\r\n\r\n\r\n4.    DA FISCALIZAÇÃO SANITÁRIA:\r\n\tAos 01/07/2025, às 14:00 horas no exercício da fiscalização sanitária, em atendimento à denúncia 20250321, os fiscais sanitários Clóvis Rafael Borges Ferreira e Viviane Miyada, compareceram no endereço supracitado com intuito de averiguar as condições sanitárias e funcionamento do estabelecimento.\r\n\tObservamos que o local está funcionando, disponibilizando 14 vagas masculinas, estando todas ocupadas no dia da fiscalização. No momento que adentramos o local, não havia um responsável pelo local e para responder sobre o estabelecimento, estando os admitidos pelo estabelecimento na área externa. Somente alguns estavam executando a limpeza da área externa. Um deles aproximou-se e falou que iria entrar em contato com o proprietário comunicando nossa presença. Alguns se aproximaram dos fiscais sanitários, pedindo ajuda, comunicando que \"foram resgatados à força e obrigados a estarem no estabelecimento\", \"não querendo estar no centro terapêutico de forma voluntária\", \"que gostariam de sair do estabelecimento\".  Percebemos também que haviam pacientes com transtornos psiquiátricos, dependentes químicos, dependentes de jogos de azar com idades diversas, inclusive idosos. \r\n\tApresentou-se como proprietário do espaço, durante a fiscalização, o Sr. DIVINO LINHARES DE SANTANA JÚNIOR (CPF 001.449.991-61), relatando que é proprietário do local e que estava alugando para o estabelecimento ROUTE 414 para o Sr. GIOVANE ALVES DE CASTRO FILHO (CPF: 925.676.571-34) e com o qual teria uma sociedade sobre a atividade executada no local. \r\nO estabelecimento possui uma área externa ampla, com quartos sanitários, piscina, cozinha e uma área de lavanderia improvisada. \r\nOs quartos possuem beliches, sem espaçamento adequado, com abrigo de pessoas maior que a capacidade da área total de cada quarto, sem condições de organização e higienização adequada dos espaços. Estava em um dos quartos, um armário contendo medicações separadas por pacientes, com medicações de prescrição especial armazenados sem as devidas proteção e segurança, em armários aberto, sem tranca, de fácil acesso a qualquer pessoa presente no local. Os sanitários possuem mictórios avariados, em condições precárias de funcionamento. A cozinha possui estrutura sanitária inadequada, sem vedação contra acesso de vetores e pragas, sem acabamento lavável e impermeável nas paredes, com sifonamento inadequado das pias, com móveis e utensílios de material inadequados para manipulação de alimentos, estando avariados. O manipulador de alimentos presente, no momento da fiscalização, não possuía EPIs para manipulação de alimentos. Os armários, geladeiras e freezers não continham mantimentos, não havia estoque de matéria prima para confecção de alimentos. Houve relato do manipulador de alimentos que estes mantimentos eram comprados diariamente e não faziam estoque. O que havia no estoque estava no quarto, com porta de acesso pela cozinha, que estava trancado e que, segundo o manipulador, era o \"quarto\" de uso pessoal do responsável pelo estabelecimento. Sr, Giovanni Alves de Castro Filho. A área utilizada como refeitório e área de convivência possui isolamento de vidro, separando-a da área externa. A lavanderia é inadequada, sem esgotamento de água apropriado, improvisada com uma máquina, sem tanque, sem condições de utilização adequada, exposta a intempéries. \r\nQuanto à documentação, não foi apresentado registro do estabelecimento junto à Vigilância Sanitária Municipal de Anápolis. Encontramos \" prontuários\", com evolução médica e de enfermagem, porém não havia local para atendimento destes profissionais de saúde.  Os documentos apresentados não atendem às legislações sanitárias vigentes, quanto à atividade de centro terapêutico, contradizendo sua atividade, uma vez que as poucas evoluções profissionais encontradas, sugerem a prática de internação involuntária, sem o termo de adesão de tratamento voluntário que deveria estar assinado pelo paciente e devidamente encaminhado pelo profissional médico atestando a necessidade e as condições adequadas de acompanhamento terapêutico voluntário. Não havia contrato de prestação de serviço entre o usuário e o estabelecimento. Não havia PIA (PROJETO INDIVIDUAL DE ATENDIMENTO), assinado por profissional habilitado, não havia RT junto à conselho profissional. Não havia local para guarda, manipulação e controle de distribuição de medicamentos prescritos. Não haviam documentos obrigatórios do estabelecimento para funcionamento: alvará sanitário, certificado de conformidade do corpo de bombeiros atualizado, controle de pragas e vetores feito por firma especializada e com alvará sanitário, ASO dos manipuladores de alimentos, curso de boas práticas em manipulação de alimentos dos manipuladores de alimentos da instituição. \r\nDiante da situação encontrada foi marcada reunião com os responsáveis legais para orientação quanto às atividades e diferenciação entre o funcionamento dos CNAES: 8720-4/99 x 8610-1/99, para  o dia 03/07/2025, às 15 horas na sede da VISA, por meio da intimação n°16373,com o seguinte teor: FICA A PESSOA JURÍDICA INTIMADA À\r\nAPRESENTAR NA REUNIÃO AGENDADA PARA 02/7/2025, ÀS 15 HORAS, A LISTA DE NOMES E DOCUMENTOS PESSOAIS DOS INTERNOS. A REUNIÃO POSSUI CARÁTER ORIENTATIVO FISCAL DA ATIVIDADE EM EXERCICIO.\r\n\tNo dia 03/07/2025, às 15 horas foi realizada reunião com o Sr. DIVINO LINHARES DE SANTANA JÚNIOR (CPF 001.449.991-61) e o Sr. GIOVANE ALVES DE CASTRO FILHO (CPF : 925.676.571-34), sendo este último se identificando como proprietário do CNPJ 61.485.832/0001-30 e que é advogado de formação. Analisamos os documentos apresentados e lavramos o termo de intimação nº 116375, assim descrito: FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA à 1) APRESENTAR PLANTA BAIXA E MEMORIAL DESCRITIVO SANITÁRIO CONTEMPLANDO TODO O ESPAÇO /ÁREA DO TERRENO DE ACORDO COM A ATIVIDADE ECONÔMICA PRETENDIDA PARA AVALIAÇÃO E APROVAÇÃO DO SETOR DE ENGENHARIA E APROVAÇÃO SANITÁRIA DE ACORDO COM A LEGISLAÇÃO VIGENTE. 2) APRESENTAR DOCUMENTOS: A) REQUERIMENTO DOA ALVARÁ SANITÁRIO ATUALIZADO,B) CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS ATUALIZADO, C) CERTIFICADO DE CONTROLE DE PRAGAS E VETORES FEITO POR FIRMA ESPECIALIZADA E COM ALVARÁ SANITÁRIO ATUALIZADO, D) ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES DE ALIMENTOS,E) CERTIFICADO DE PARTICIPAÇÃO EM CURSO DE BOAS PRÁTICAS DE ALIMENTOS , F) DOCUMENTO DE RESPONSABILIDADE TÉCNICA DE PROFISSIONAL HABILITADO JUNTO AO CONSELHO PROFISSIONAL E AO CNPJ, G) CONTRATO DE PRESTAÇÃO DE SERVIÇO DOS PROFISSIONAIS DE CURSO SUPERIOR E TÉCNICO, H) PIA DE CADA MORADOR ELABORADO POR RT. I) LAUDO MÉDICO DE CADA MORADOR CONSTANDO A APTIDÃO PARA ACOMPANHAMENTO EM CT, J) CONTRATO DE PRESTAÇÃO DE SERVIÇO ENTRE A EMPRESA E O MORADOR, K) CÓPIA DO ALVARÁ SANITÁRIO DOS FORNECEDORES DE ALIMENTOS, 2) MANTER NA RESIDÊNCIA SOMENTE MORADORES QUE ESTEJAM EM TRATAMENTO VOLUNTÁRIO, FICANDO PROIBIDA A MANUTENÇÃO DE PACIENTES INVOLUNTÁRIOS E OU O RESGATE INVOLUNTÁRIO DESTES PARA CONDUÇÃO ATÉ O ESTABELECIMENTO. CASO A EMPRESA PRESTE SERVIÇO DEVERÁ ADAPTAR-SE ÀS ADEQUAÇÕES SANITÁRIAS, ESTRUTURAIS E DE RH PARA A ATIVIDADE ECONÔMICA (CNAE 8610-1/01), O ESTABELECIMENTO DEVERÁ APRESENTAR (ENQUANTO CNAE 8420-4/99), DOCUMENTO INDIVIDUAL DE ADESÃO PARA TRATAMENTO VOLUNTÁRIO ASSINADO PELO USUÁRIO CONFORME DOCUMENTO PESSOAL. OBS.< FOI REALIZADA NA SEDE DA VISAM UMA REUNIÃO ENTRE OS FISCAIS SANITÁRIOS E OS RESPONSÁVEIS DO ESTABELECIMENTO, COM INTUITO DE ESCLARECER, ORIENTAR E INFORMAR SOBRE AS LEGISLAÇÕES VIGENTES E PERTINENTES ÀS ATIVIDADES (CNAE 8720-4/99 E 8610-1/01.). O ESTABELECIMENTO ESTÁ CIENTE QUE PODERÁ MANTER MORADORES PARA TRATAMENTO VOLUNTÁRIO, DEVIDAMENTE DOCUMENTADO CONFORME ESTA INTIMAÇÃO E QUE NÃO PODERÁ RECEBER NOVOS MORADORES ATÉ QUE SE APROVE O PAS E MDS POR ESTE ´RGÃO FISCALIZADOR E QUE SEJA REALIZADA TODA A ADAPTAÇÃO ESTRUTURAL, SANITÁRIA E DOCUMENTAL DO ESTABELECIMENTO. AINDA:3) ENCAMINHAR O SR FERNANDO FERNANDES DOS SANTOS (DN 18/01/1964) PARA ACOMPANHAMENTO EM ILPI. PRAZOS PARA CUMPRIMENTO: ITE 2ª SETE DIAS, ITEM 3 PRAZO IMEDIATO E DEMAIS ITENS 25 DIAS.\r\n4.\tDO ATENDIMENTO DO MANDADO DE INTIMAÇÃO 5737798 DO TJ/GO DO PROCESSO 5684653.77.2025.8609.0009:\r\nA fim de esclarecer sobre a situação atual do estabelecimento, no dia 22/08/2025, a equipe de fiscalização sanitária, fez o retorno da inspeção do dia 03/07/2025, para averiguar em que situação se encontrava a instituição, no que tange ao cadastro junto à Prefeitura Municipal de Anápolis e aos órgãos de fiscalização da Prefeitura de Anápolis.\r\nAo chegarmos no local, tentamos contato na porta por alguns minutos e ninguém apareceu para nos atender. Sendo que após 15 minutos, duas vizinhas ao local, apareceram e nos disseram que no fim de semana anterior, todos os internos saíram do empreendimento, juntamente com seus pertences e com os responsáveis legais e não voltaram mais desde então.\r\nCom isso a equipe de fiscalização lavrou um Termo de Notificação nº 117.480 do dia 22/08/2025, onde relata o seguinte teor:\r\n\"ESTÁ NOTIFICADO DE QUE O ESTABELECIMENTO NÃO ESTÁ EM FUNCIONAMENTO NO MOMENTO DA VISITA FISCAL, CONFORME INFORMAÇÃO DA VIZINHANÇA E AVERIGUAÇÃO DA EQUIPE DE FISCALIZAÇÃO.\"\r\n5.CONCLUSÃO:\r\nDiante do atendimento da denúncia ofertada, entendemos que o estabelecimento se encontrava em situação irregular quanto às documentações e as práticas utilizadas no local. O proprietário Giovanne Alves de Castro Filho relatou em reunião que já atua nesta área na cidade de Aparecida de Goiânia -GO e que é conhecedor das legislações vigentes e é advogado. O que nos preocupa é que, sendo este conhecedor como relata, não havia nenhuma comprovação de conhecimento técnico nas práticas aplicadas no estabelecimento fiscalizado, indicando atuar de forma clandestina, sem documentação legal necessária, com práticas de internação involuntária, inclusive com resgate dos usuários em locais determinados. Diante da reunião realizada com os responsáveis legais e o termo de intimação anteriormente descrito e lavrado aos 03/07/2025, entendemos que o estabelecimento estava ciente de seus deveres quanto à execução de sua atividade econômica. Era necessário um acompanhamento e investigação próxima ao estabelecimento, com intuito de verificar condutas de crimes civis e infrações sanitárias para condutas mais incisivas e interdição sanitária do estabelecimento se assim for preciso.\r\nE no dia 22/08/2025, a equipe de fiscalização se deslocou para o local, onde ficou constatado, o sumiço e a \"fuga\" da instituição do local. Sem mais no momento.\r\nColocamo-nos à disposição para esclarecimentos. \r\n\r\n\r\nAnápolis, 11 de setembro de 2025.\r\n"}