{"ndoc":18279,"descr":"1 - Utilizar na limpeza e sanitização produtos apropriados (que possuam registro no MS, caso seja manipulado deve possuir rótulo adequado e não estarem vencidos);\r\n2 - Consertar o armário do DML interno;\r\n3 - Manter o lixo e resíduos de manipulação em recipientes tampados e danificados;\r\n4 - alterar o POP e formulários referentes a verificaçã da temperatura ambiente para que contemplem a faixa de temperatura preconizada pelo fabricante (15 a 25);\r\n5 - Obedecer a RE Nº 09/2003 para manutenção do ar condicionado;\r\n6 - Providenciar especificações dos materiais de embalagem;\r\n7 - Providenciar certificado do corpo de bombeiros;\r\n8 - Providenciar ASO para todos os funcionários;\r\n9 - Retirar materiais e/ou pertences dos funcionários do salão de vendas e manter no armário de pertences;\r\n10 - Deixar de manter produtos acabados nos laboratórios, sem rótulo ou prescrição;\r\n11 - Manter informações nos rótulos dos insumos de acordo com o artigo (7.4.5) da RDC 67/07;\r\n12 - manter e/ou providenciar especificações de matériais primas atualizadas e datadas pelo responsável;\r\n13- Prover o laboratório de controle de qualidade com material suficiente para realizar todas as análises previstas no regulamento de Boas Práticas;\r\n14 - Realizar a análise de solubilidade das matérias-primas conforme preconizado no POP e Especificações;\r\n15 - Detalhar melhor o programa de manutenção preventiva e corretiva de equipamentos (deverá ser baseado em manuais e/ou especificações técnicas informaçõe sobre a quantidade amostrada.\r\n16 - Adicionar nas especificações do fabricante;\r\n17 - COmercializar somente alimentos contemplados na IN n 09/9;\r\n18 - Expor o certificado de Regularida CRF/GO atualizado;\r\n19 - Deixar de prescrever fitoterápicos sob prescrição médica;\r\n20 - Deixar de aviar fórmulas em códigos (Pill food, Pantogar);\r\n21 - Deixar de fracionar e reembalar cáps. oleosas;\r\n22 - Melhorar a limpeza da área de armazenamento de fórmulas e corrigir infiltrações;\r\n23 - Deixar de utilizar matérias-primas sem procedência (maceração de fitoterápicos);\r\n24 - Separar embalagens sujas da limpas e identificá-las;\r\n25 - Prover EPI´s para os funcionários;\r\n26 - Realizar controle de estoque efetivo de insumos;\r\n27 - Deixar de realizar propaganda para o público em geral de produtos manipulados."}