{"ndoc":18579,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNICIPALDE SAÚDE\r\nDEPTO. DE VIGILÂNCIA SANITÁRIA\r\n\r\n\r\n\r\nPROCESSO: 000012018/2012\r\nNTERRESSADO:  ITALIA MASSAS, PIZZARIA E BUFFET LTDA\r\nASSUNTO: RÉPLICA\r\nFISCAL: GERALDO EDSON ROSA\r\n\r\n\r\nA Autoridade Fiscal vem respeitosamente apresentar réplica à defesa ofertada    \r\nÀs folhas 5F do processo supracitado e para tanto declara o seguinte;\r\n\r\nNo dia 13/03/2012 o estabelecimento supracitado foi Autuado (auto de infração Nº 0126) por:\r\n1- Não possuir alvará sanitário; O responsável alega motivos de não ter providenciado em função da resolução 216 da ANVISA, ora o responsável comete um equivoco, pois a reforma é de fato um empecilho para receber a liberação do alvará sanitário, mas não o requerimento   O estabelecimento não pode alegar desconhecimento ou impossibilidade em requerer o alvará sanitário, uma vez que o mesmo foi intimado três vezes conforme Termo de intimação em anexo, sendo a primeira no dia 19/10/2011; A segunda no dia 07/02/2012 e finalmente notificado a cumprir no dia 06/03/2012. Vejamos a legislação o diz:\r\nLei complementar 096, de 28 de Dezembro de 2004 \r\n\r\nCAPÍTULO II\r\nDO ALVARÁ DE LICENÇA SANITÁRIA\r\nArt. 8º. Todo estabelecimento cuja atividade seja, ou venha a ser, regulada\r\nPela legislação sanitária e sobre a qual incida a fiscalização de polícia sanitária, só\r\nPoderá funcionar mediante a expedição do Alvará de Licença Sanitária.\r\nParágrafo único Resguardado a definição deste artigo, sujeitam-se ao\r\nAlvará de Licença Sanitária todos os veículos destinados ao transporte de bens ou à\r\nPrestação de serviços que, pela sua natureza, possam, direta e/ou indiretamente,\r\ncomprometer a proteção e a preservação da saúde individual ou coletiva, e que não\r\nconstituam apenas setor de atividades obrigatoriamente licenciadas.\r\nArt. 9º. O disposto na presente Lei Complementar, no seu regulamento,\r\nnormas técnicas e nas legislações Federal, Estadual e Municipal pertinentes, aplica-se às\r\npessoas físicas e jurídicas, de direito público e privado, envolvidas direta e/ou\r\nindiretamente com a saúde.\r\n§ 1º. Sem embargo das disposições contidas no caput, os estabelecimentos\r\nintegrantes da Administração Pública direta, autárquica e fundacional não dependerão\r\nde Alvará de Licença Sanitária para funcionamento, sujeitando-se, entretanto, aos\r\nprocedimentos e normas de proteção à saúde pública.\r\n§ 2º. Os estabelecimentos declarados por lei isentos do pagamento de\r\ntributos,estão sujeitos às prescrições desta Lei Complementar e às demais normas\r\naplicáveis, federais, estaduais e/ou municipais, inclusive ao requerimento do Alvará de\r\nLicença Sanitária, dispensados, apenas, do pagamento da Taxa de Vigilância e\r\nFiscalização Sanitária.\r\nArt. 10. O Alvará de Licença Sanitária é documento obrigatório exigido para\r\no início das atividades de que trata esta Lei Complementar, sendo imperativos a\r\nquitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua\r\nemissão, não só para o início das atividades, como também para todos os exercícios\r\nsubseqüentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades.\r\n§ 1º. O Alvará previsto neste artigo será requerido ou revalidado, sem multa,\r\naté o dia 31 de março do ano para cujo exercício se faz a requisição ou se pleiteia a\r\nrevalidação.\r\n§ 2º. Os estabelecimentos que iniciarem suas atividades após a data de 31 de\r\nmarço efetuarão o recolhimento na proporção de 1/12 (um doze avos) sobre o valor do\r\nAlvará inicial correspondente ao mês do encaminhamento, multiplicado pelos meses\r\nque faltarem para completar o exercício.\r\n\r\n\r\nO artigo 10 da presente lei é bastante claro quando diz que só poderá funcionar o estabelecimento que possuir alvará sanitário, portanto não dá margem para fazer questionamentos, não deveria ter aberto o estabelecimento, mais mesmo assim o estabelecimento foi chamado a regularizar sua situação desde quando foi autuado e até hoje não requereu o alvará sanitário, mostrando que a desculpa foi meramente usado como figura de retórica, tentando ganhar tempo e atrapalhar o curso do processo, conforme mostra debito em anexo.\r\n\r\n2- Deixar de apresentar ASO (atestado saúde ocupacional) dos manipuladores de alimentos: Finalmente responsável apresenta os atestados de saúde ocupacional dos manipuladores de alimentos, fato este que deveria ter feito quando solicitado no termo de intimação n 12241 de 19/10/2011, solicitado novamente no termo de intimação 14861, de 07/02/2012;\r\n\r\n3- Expor ao consumo alimentos preparados fora da temperatura ideal de conservação Ele alega também em sua defesa que os alimentos ficam armazenados em câmara-fria em temperatura adequada, quanto a isto não temos o que falar, porém o estabelecimento foi não autuado por conservar e sim por expor a venda alimentos fora da temperatura ideal de conservação, a defesa alega também que já encomendou uma mesa térmica, quanto a isto não temos o que falar, o fato, porém é que os alimentos continuam sendo expostos fora da temperatura contrariando a legislação vigente. \r\n\r\n\r\n     Baseado nas alegações da defesa, o proprietário pede que o Auto de Infração seja   \r\n    Arquivado; Em contraposição à peça defensória temos a declarar que o   \r\n    Proprietário teve tempo mais que suficiente para solucionar em definitivo todas as  \r\n    Pendências de seu estabelecimento junto a este Órgão;\r\n   Temos ainda de considerar que a fiscalização trabalha em cima de fatos concretos   \r\n   E não de alegações. Como o proprietário não apresentou no momento do retorno  \r\n   Os documentos solicitados e nem sequer os comprovantes do recolhimento das  \r\n   Taxas, a fiscalização exarou o auto de infração em questão como forma punitiva;   \r\n   Baseado no exposto acima e considerando os documentos anexados na peça  \r\n  Defensória, bem como as alegações da defesa, a Autoridade Fiscal pede que o  \r\n   Julgamento do processo seja o mais adequado à situação em tela. \r\n\r\n  \r\n\r\n\r\nAnápolis, 08 de Maio de 2012\r\n\r\n\r\n\r\n\r\nGeraldo Edson Rosa\r\nFiscal sanitário\r\n\r\n\r\n\r\n"}