{"ndoc":25779,"decr":"O presente relatório baseia-se nas normas da Vigilância Sanitária, Lei Federal 8080/90, Lei Federal 5991/73, Lei Estadual 16.140/07, Portaria 802/98/MS, RDC 50/02/ANVISA/MS, RDC 306/2004/ANVISA/MS, Resolução CONAMA 358/2005, RDC 80/2006 ANVISA/MS e Portaria 344/98/MS.\r\n                                         \r\n\r\n1.\tDESCRIÇÃO:\r\n\r\n1.1\tAlmoxarifado\r\n1.2\tSala de Medicamentos Controlados\r\n1.3\tSala de Medicamentos de Alto Custo\r\n1.4\tPrograma Remédio em Casa\r\n\r\n2.\tNÃO CONFORMIDADES OBSERVADAS:\r\n\r\n\r\n2.1\t- Almoxarifado:\r\n\r\n\"\tExiste fiação elétrica exposta no chão;\r\n\"\tA temperatura não é monitorada diariamente, já que não existem termômetros, portanto, não é garantida a temperatura ideal de armazenamento dos medicamentos;\r\n\"\tCaixas de medicamentos e outros produtos médicos estão sendo armazenados encostados na parede e depositados diretamente no piso;\r\n\"\tA limpeza no local não está adequada, com presença de sujidades e teias de aranha;\r\n\"\tPresença de infiltrações das paredes;\r\n\"\tPossui objetos em desuso dificultando a limpeza e a organização;\r\n\"\tPossui ralos abertos sem a tampa com sistema abre e fecha;\r\n\"\tA área delimitada para os extintores de incêndio estão obstruídas;\r\n\"\tA área para produtos vencidos não está identificada;\r\n\"\tNão possui área definida para produtos devolvidos;\r\n\"\tO sistema de climatização não fornece conforto térmico adequado;\r\n\"\tDelimitar e identificar área para recebimento e expedição dos produtos;\r\n\"\tOs registros de temperatura da geladeira não estão atualizados e a temperatura não está sendo mantida dentro da faixa de 2 a 8 ºC.\r\n\"\tPossui medicamento controlado para devolução que não está guardado sob chave ou outro dispositivo que ofereça segurança.\r\n\r\n\r\n2.2\t- Sala de Medicamentos Controlados:\r\n\r\n\"\tAs paredes estão com infiltrações;\r\n\"\tA temperatura da sala não é monitorada diariamente;\r\n\"\tA escrituração dos livros de medicamentos controlados não está de acordo com o estoque físico na sala;\r\n\"\tAusência de dois mil comprimidos de Carbamazepina 200mg e cento e oitenta comprimidos de Bupropiona 150mg;\r\n\r\n2.3\t- Sala de Medicamentos de Alto Custo:\r\n\r\n\"\tA temperatura de geladeira não esta sendo mantida dentro da faixa de armazenamento dos medicamentos armazenados;\r\n\"\tObjetos em desuso (caixas de papelão) depositados no chão;\r\n\"\tAusência de área identificada para medicamentos vencidos;\r\n\r\n2.4\tPrograma Remédio em Casa:\r\n\r\n\"\tAusência de monitoramento de temperatura diária;\r\n\"\tAusência de procedimentos operacionais definidos para o fracionamento de medicamentos;\r\n\"\tMedicamentos fracionados com a bolha do blister rompida, e outros sem lote e validade do medicamento deixando de garantir a rastreabilidade, segurança e eficácia;\r\n\r\n2.5 - Itens Gerais:\r\n\r\n\"\tOs procedimentos operacionais padrão não foram apresentados, pois estão em elaboração;\r\n\"\tNão foi apresentado o certificado de conformidade emitido pelo corpo de bombeiros;\r\n\"\tNão foi apresentado o comprovante do controle de pragas e vetores;\r\n\"\tO PGRSS (Plano de Gerenciamento de Resíduos de Serviços de Saúde) não foi elaborado;\r\n\"\tAusência de capacitação dos funcionários\r\n\r\n\r\n\r\n3.\tCONCLUSÃO:\r\n\r\n\r\n O estabelecimento apresenta condições inadequadas de armazenamento, de temperatura, de ventilação, estruturais e de procedimentos que comprometem a qualidade do armazenamento dos produtos. A ausência de termômetros impede um controle eficaz da temperatura ambiente comprometendo a qualidade dos medicamentos, que possuem um faixa de temperatura ideal de armazenamento estabelecida pelo fabricante. No recebimento e dispensação dos medicamentos controlados é necessário um rigor maior afim cumprir a legislação vigente e manter o estoque físico de acordo com as escriturações nos livros. Tais deficiências devem ser prontamente corrigidas, de forma a eliminar os riscos atualmente existentes de forma a garantir a segurança na guarda dos medicamentos, produtos médicos e odontológicos. \r\n"}