{"ndoc":39679,"descr":"\t                                                                      \r\nRELATÓRIO DE VISTORIA\r\n\r\nData da Inspeção: 07/11/2013\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF- Jardim Suíço\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua Guaporé s/n, B. Jardim Suíço\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\nAtendimento a Requisição do Ministério Público de Goiás, 9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006;RDC 63 de 2011; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n7.\tGeral:\r\n\r\n\"\tAs paredes da unidade não possui revestimento monolítico, pois é de tijolo aparente.\r\n\"\tPossui avarias  no forro da unidade;\r\n\r\n\"\tAusência de água potável para os pacientes;\r\n\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\r\n\"\tVarias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n\"\tA maioria dos ambientes da unidade não é identificada.\r\n\r\n\"\tNa unidade possui vários mobiliários avariados.\r\n\r\n\"\tAs lixeiras são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n\"\tPossui tampas dos ralos aberta, sem sistema escamoteável;\r\n\r\n\"\tPresença de descartex sobre  a pia;\r\n\r\n\r\n\r\n8.\tSala de Curativo/ Aerossolterapia\r\n\r\n\"\tNa sala de curativo é realizado o procedimento de aerossolterapia;\r\n\"\tO soro fisiológico a 0,9% não é armazenado conforme fabricante;\r\n\"\tNão há telamento milimétrico na janela.\r\n\"\tO recipiente onde realiza a desinfecção dos kits de aerossol com hipoclorito de sódio não é opaco;\r\n \r\n\r\n9.\tSala de Vacina:\r\n\r\n\"\tPossui recipiente de perfuro cortante sobre a pia;\r\n\r\n\"\tHavia caixas de papelão sobre o piso;\r\n\r\n10.\tBanheiros:\r\n\r\n\"\tNão possui tampa e assento no vaso sanitário;\r\n\r\n\"\tNão possui sabonete liquido e papel toalha.\r\n\r\n\"\tNão possuem sanitários adaptados para portadores de necessidades especiais.\r\n\r\n11.\tFarmácia: \r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tPossui medicamentos junto à parede;\r\n\r\n\"\tHavia vários objetos pessoais no local;\r\n\r\n\"\tCaixas de papelão, garrafões de água estavam em contato direto com o chão.\r\n \r\n\r\n12.\tSala de injetáveis \r\n\r\n\"\tNão possui maca ou cadeira,\r\n\r\n\"\tExistem avarias no armário de medicamentos,\r\n\r\n\"\tFalta sabonete liquido e papel toalha.\r\n\r\n\r\n13.\tDepósito de Material de Limpeza\r\n\r\n\"\tO local é separado somente por divisórias; \r\n\r\n\"\tO local necessita de uma criteriosa organização do local;\r\n\r\n\"\tNão há climatização adequada.\r\n\r\n\"\tPresença do compressor da odontologia dentro do mesmo.\r\n\r\n\r\n14.\tConsultório Odontológico\r\n\r\n\"\tAusência de barreira de separação entre a pia de lavagem de instrumentais e lavagem de mãos, ocorrendo cruzamento de fluxo entre área suja e área limpa;\r\n\"\tAusência de paredes impermeabilizadas até o teto;\r\n\"\tAusência de armário exclusivo para a guarda de materiais estéreis;\r\n\"\tFalta de mobiliários adequados (mesas ou bancadas auxiliares para os equipamentos periféricos)\r\n\r\n15.\tCentral de Material e Esterilização (CME)\r\n\r\n\"\tAusência de pias e bancadas;\r\n\r\n\"\tAusência  de fluxo ;\r\n\r\n\"\tAusência de paredes impermeabilizadas até o teto;\r\n\r\n16.\tDocumentação\r\n\r\nA unidade não apresentou:\r\n\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n\"\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n\"\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n\r\n\"\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário.\r\n\r\n\"\tPlanta baixa aprovada pela Vigilância Sanitária.\r\n\r\n17.\tCONCLUSÃO:\r\n\r\nA unidade necessita de adequação em vários aspectos, principalmente na CME pois a forma como esta adaptada não garanti a  segurança do paciente e funcionários.  A estrutura física da unidade é precária, principalmente o revestimento da unidade não condiz com a legislação pois a mesma deve ser monolítico. O acondicionamento correto de resíduos, e organização, e a instalação de uma central de material de esterilização conforme legislação vigente.\r\n     \r\nFiscais Sanitário\r\n\r\n\r\nAline Castro Damásio\r\n\r\n\r\nLuciene de S.B.G.Silva.\r\n \r\n\r\n\r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\n"}