{"ndoc":41079,"decr":"01.\tAs dependências do estádio, incluindo os assentos, estão efetivamente limpas?\r\nO estádio possui um plano de limpeza e conservação implementado? Em caso positivo, anexá-lo.\r\nSim, mas não foi apresentada a planilha.\r\n\r\n02.\tExiste quantidade suficiente de sanitários masculino e feminino em todos os setores do estádio? Qual a proporção masculino/feminino?\r\nSim, masculino 9 e feminino 7.\r\n\r\n03.\tHá compatibilidade entre o número de sanitários e a capacidade de público do estádio? Qual o número de vasos (femininos/masculino) e mictórios? O n? recomendado de vasos e mictórios é de 500/01 ( uma peça p/ 500 espectadores)\r\nSim, são 67 mictórios e 6 cochos.\r\n\r\n04.\tAs condições de higiene dos sanitários são satisfatórias?\r\nSim.\r\n\r\n05.\tExistem quantos sanitários para portadores de necessidades especiais? O número é suficiente, em função da capacidade do estádio?\r\nNão há adaptações para portadores de necessidades especiais.\r\n\r\n06.\tOs sanitários estão dotados de instalações e equipamentos para que sejam adequadamente providos todos os materiais de higiene (papel higiênico, papel toalha, sabonete líquido)?\r\nSim.\r\n\r\n07.\tAs lixeiras dos banheiros são providas de tampa e pedal e comportam a utilização de sacos plásticos?\r\nNão.\r\n\r\n08.\tAs instalações sanitárias estão interligadas à rede pública de esgotos? Caso não estejam, qual o sistema de esgotamento sanitário adotado e quais as suas condições de funcionamento?\r\nSim.\r\n\r\n09.\tAS caixas de passagem e de gordura possuem tampas removíveis para inspeção? Atende a resolução RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n10.\tHá fonte de suprimento de água potável para estádio? Qual?\r\nSim, Saneago.\r\n\r\n11.\tHá reservatório de água potável? Qual o volume dos reservatórios?\r\nSim, é de 70.000L.\r\n\r\n12.\tHá registro dos serviços periódicos de limpeza e de higiene dos reservatórios? A limpeza cumpre a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim, de 6 em 6 meses.\r\n\r\n13.\tOs reservatórios possuem tampa? As tampas possuem tranca de segurança?\r\nSim.\r\n\r\n14.\tExiste laudo de potabilidade da água do estádio em plena validade? Atende a portaria 518, de 25 de março de 2004, do Ministério da Saúde?\r\nSim, aguardando apresentar.\r\n\r\n15.\tExiste bebedouro no estádio? Quantos são e como são distribuídos?\r\nSim, são 2(dois) distribuídos um do lado esquerdo e outro do lado direito da arquibancada, ligado diretamente a rede pública de água, construído de alvenaria.\r\n\r\n16.\tHá preparo de alimentos no interior do estádio? Qual o número de lanchonetes e restaurantes?\r\nNão, somente venda de produto industrializado e bebidas em geral, sendo um total de 23 bares.\r\n\r\n17.\tExistem equipamentos para conservação adequada dos alimentos, mantendo-os em condições ideais de temperatura? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n18.\tA armazenagem de alimento e efetuada em conformidade ao dispositivo da RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n19.\tHá ventilação e circulação de ar no ambiente da cozinha? Atende ao que dispõem o subitem 5.3.18, da portaria SVS/MS 326 de 1997?\r\nNão se aplica.\r\n\r\n20.\tHá iluminação e climatização adequada para as atividades de cozinha? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nNão se aplica.\r\n\r\n21.\tAs paredes, pisos e tetos estão em bom estado de conservação? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n22.\tHá telas milimétricas em janelas e outras aberturas para proteger alimentos de insetos e roedores? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nNão se aplica.\r\n\r\n23.\tTodos os ralos têm tampas? As tampas são escamoteáveis? RDC 216, de 15 de setembro de 2004, ANVISA?\r\nNão.\r\n\r\n24.\tO lixo é acondicionado em sacos plásticos, dentro das lixeiras tampadas, limpas e constantemente higienizadas? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n25.\tAs portas de acesso a cozinha e áreas de estocagem de alimentos são providas de proteção inferior contra o acesso de insetos? As portas possuem fechamento automático? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nNão se aplica.\r\n\r\n26.\tHá autorização para venda de alimentos por ambulantes?\r\nSim.\r\n\r\n27.\tExiste exigência de credenciamento dos ambulantes na vigilância sanitária do município? Se existe: eles estão habilitados?\r\nSim, parcialmente.\r\n\r\n28.\tHá treinamento para manipulação de alimentos inclusive ambulantes? A higiene pessoal é observada? Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n29.\tHá evidências de infiltrações e/ou vazamento em paredes, piso e tetos? Se existentes, causam problemas de higiene?  Atende a RDC 216, de 15 de setembro de 2004, ANVISA?\r\nNão há.\r\n\r\n30.\tExiste local adequado para guarda provisória de resíduos provenientes do atendimento da saúde?\r\nNão.\r\n\r\n31.\tHá evidências de foco de contaminação nas áreas internas e externas próximas ao estádio, principalmente nos fossos?\r\nNão.\r\n\r\n32.\tSão realizadas ações preventivas e corretivas destinadas a impedir a atração, o abrigo, acesso e/ou proliferação de vetores e pragas urbanas? Atende o que dispõe a RDC 275, de 21 de outubro de 2002 da ANVISA? No caso de controle químico possui comprovante em plena validade?\r\nSim, aguardando documentação comprobatória.\r\n\r\n33.\tComo funcionam os sistemas de coleta de lixo no estádio? Há coleta seletiva dos resíduos?\r\nRecolhe os resíduos no fim do dia e o sistema de coleta público capta a noite.\r\n\r\n34.\tO estádio possui plano de operação, manutenção e controle (PMOC) para condicionadores de ar em conformidade ao disposto na portaria 3.523/MS, de 28 de agosto de 1998?\r\nNão.\r\n\r\n35.\tNos vestiários e banheiros para atletas, árbitros e forças de serviços de pisos, tetos e paredes são de material liso, resistente, impermeável e fácil limpeza? Estão em bom estado de conservação (Livres de defeitos, rachaduras, trincas e buracos), apresentando condições de higiene satisfatória?\r\nSim.\r\n\r\n36.\tOs equipamentos são dotados de superfície lisa de fácil limpeza e desinfecção? Estão em bom estado de conservação e limpeza? RDC 216, de 15 de setembro de 2004, ANVISA?\r\nSim.\r\n\r\n37.\tOs móveis, bancas e vitrines estão em números suficientes e feitos de material resistente, liso e impermeável, com superfícies íntegras (sem rugosidades e frestas)? Estão em bom estado de conservação e limpeza? RDC 216, de 15 de setembro de 2004, ANVISA?\r\n\r\n38.\tO estádio tem posto médico? As instalações prediais estão em conformidade ao disposto na RDC 50 de 2002, ANVISA?\r\nSim.\r\n\r\n39.\tA empresa prestadora de serviço de saúde para atendimento de urgência e emergência possui registro conforme determina a portaria 2048/GM/MS de 2002?\r\nSim.\r\n\r\n40.\tQuantas ambulâncias o estádio possui em dias de jogo? Em que locais?\r\nTrês, ao lado do placar eletrônico.\r\n\r\n41.\tHá informações complementares anexadas?\r\nNão\r\n\r\n\r\nCONCLUSÃO\r\nO estádio Jonas Duarte apresenta, cumpre as normas sanitárias legais.\r\nAprovado para utilização nos eventos desportivos programados do ano de 2014.\r\n\r\n\r\nAnápolis, 06 de janeiro de 2014\r\n\r\n\r\n"}