{"ndoc":43079,"decr":"Número do Processo: 000019161/2014\r\nAutuado: Gobbo & Lopes  Ltda\r\nCNPJ: 10.189.814/0001-70\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Adriane Guimarães\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos: \r\n\tO estabelecimento recebeu visita fiscal no dia 03/04/2014 em atendimento a denúncia nº20140411 e, verificando-se a procedência da mesma e o descumprimento de item solicitado anteriormente, as fiscais que realizaram a vistoria optaram pela autuação do estabelecimento. O Auto de Infração nº 01409 foi então lavrado com as seguintes motivações: manipuladores sem atestado de saúde ocupacional (ASO); manter produtos perecíveis que necessitam de controle de temperatura expostos em temperatura inadequada (na estufa, 21°C).\r\n\tEm relação à ausência dos ASOs, o autuado afirma que estes documentos estavam no contador, e anexou a esta defesa apenas 2 (dois) atestados, ambos com data anterior à fiscalização. Contudo, a proprietária também manipula alimentos, segundo relato dela mesma e seu atestado não foi apresentado. Ademais, não somente este documento, como todos os documentos que comprovem a condição de saúde do manipulador devem estar no local e de fácil acesso a fiscalização. Por isso, solicita-se que este item não seja desconsiderado.\r\nEm relação à temperatura dos salgados, únicos alimentos acondicionados na estufa, o autuado já estava ciente da necessidade de controle da mesma e independente da hora da fiscalização, em qualquer momento, as temperaturas devem seguir o preconizado pela Legislação (acima de 60º). \r\nLembramos ainda que a estufa não tem a finalidade de assar ou aquecer o alimento, mas de manter sua temperatura. Portanto, o fato de \"os salgados (...) ainda não terem atingido a temperatura preconizada\" não pode ser considerado uma justificativa para a inadequação da temperatura medida no ato da fiscalização. Qualquer preparação do alimento deve ser feita antes do acondicionamento do mesmo na estufa. A denúncia de \"salgado estragado\" somente reforça a importância do controle de temperatura deste alimento e que a prática não está sendo feita rotineiramente.\r\n\tNesta defesa, nota-se que houve pequeno interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, já que ele se atém na discussão do fato constatado que está, inclusive, prejudicando a qualidade do alimento, e não propõe mudanças para corrigir a não-conformidade. \r\nDeve-se considerar, contudo, o fato de ser a primeira autuação do estabelecimento, embora hajam várias fiscalizações com as solicitações de ambas as não conformidades observadas e que culminaram neste auto.\r\nAssim, com base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a conversão da penalidade em multa ou advertência.\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de abril de 2014.\r\n\r\n\r\n\r\n________________________                                            ___ _____________________\r\n       Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}