{"ndoc":48479,"decr":"Processo: 000025497/2014\r\nAutuado (a): ADILSON FERNANDES DA SILVA\r\nCPF: 17.017.044/0001-27\r\nAutos de Infração: 00597\r\n\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nADILSON FERNANDES DA SILVA, devidamente qualificado às fls. 2/3, foi autuado em 14 de maio de 2014, pelas seguintes infrações:\r\nPor não possuir licença ambiental como integrante da documentação para obter alvará sanitário;\r\nPor funcionar sem alvará sanitário;\r\nNão possuir sistema de proteção contra incêndio aprovado pelo corpo de bombeiro;\r\nPor não apresentar a documentação exigida no momento da fiscalização;\r\nDescumprir atos emanados das autoridades sanitárias competentes, visando à aplicação da legislação pertinente.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita, por isso não houve apresentação de réplica.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada à revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\nOs incisos II e XV art. 17, Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de cinco infrações leves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor de R$1.000,00 (um mil reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, ADILSON FERNANDES DA SILVA, à pena de multa no valor de R$1000,00 (UM MIL REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 07 de novembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}