{"ndoc":53079,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: _____________________________________________________________\r\nProprietário do estabelecimento: PÉROLA DISTRIBUIÇÃO E LOGISTICA LTDA\r\nCNPJ nº 06.204.131/0003-39\r\nNome Fantasia: PÉROLA DISTRIBUIÇÃO\r\nAtividade: - COMÉRCIO ATACADISTA DE PRODUTOS ALIMENTÍCIOS EM GERAL, COM ATIVIDADE DE FRACIONAMENTO E ACONDICIONAMENTO ASSOCIADA; \r\n      - COMÉRCIO ATACADISTA DE AÇÚCAR;\r\n      - COMÉRCIO ATACADISTA DE PRODUTOS DE HIGIENE, LIMPEZA E CONSERVAÇÃO DOMICILIAR; E\r\n\t       - COMÉRCIO ATACADISTA DE FERRAGENS E FERRAMENTAS.\r\n\t       \r\nEndereço: RUA QUINTINO BOCAIÚVA, 710, CENTRO\r\n\r\nAtendendo à determinação da Diretoria de Vigilância Sanitária, procedi a análise do projeto arquitetônico e memorial descritivo da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n\r\nI - INTRODUÇÃO\r\n\tEm vistoria fiscal realizada em 25 de setembro de 2018, foi constatada a existência de um prédio, em anexo, que integra este CNPJ, onde é desenvolvida a atividade de cozinha industrial e refeitório (fornecimento de alimentos preparados preponderantemente para empresas).\r\n \tDesta forma, deverá ser incluído no Projeto Arquitetônico Sanitário e Memorial Descritivo, o referido ambiente, para análise e aprovação.\r\n\r\nII - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO :\r\nO memorial descritivo, com relação às atividades acima elencadas está de acordo com a legislação. Contudo, referido documento deverá conter as seguintes adequações, referente à cozinha industrial (prédio anexo):\r\na)\tDefinir, em todos os ambientes, os materiais utilizados nas paredes (laváveis, lisas, de cor clara, impermeável, etc);\r\nb)\tRepresentar as janelas e forma de iluminação de todas as áreas; \r\nc)\tEspecificar o fluxo de pessoas, incluindo funcionários, administrativos, clientes, fornecedores, etc; e\r\nd)\tEspecificar a forma de armazenamento da área destinada à matéria-prima e produto acabado, identificando o mobiliário (armários, prateleiras, paletes, estrados, etc).\r\n\r\nIII- ANÁLISE FISCAL DA PLANTA BAIXA APRESENTADA:\r\nO memorial descritivo, com relação às atividades acima elencadas está de acordo com a legislação. Contudo, referido documento deverá incluir o prédio anexo, e  conter as seguintes adequações, referente à cozinha industrial:\r\nIndicar na planta baixa e descrever legendas em todas as salas a localização de:\r\na)\tpaletes; armários; lixeiras; posicionamento de aparelhos de ar condicionado (quando houver); abrigo de lixo (qual material, localização e dimensão); caixa de água (quantidade e capacidade), devidamente identificados;\r\nb)\tRepresentar ventiladores, ar-condicionado, etc;  e\r\nc)\tIncluir o fluxograma de pessoas (funcionários, administrativos, clientes, fornecedores, etc).\r\n\r\nIV - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com a seguinte legislação: Decreto Municipal - DM 8297/97, Lei Complementar - LC 96/04, Lei Complementar 377/2018; Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; Lei Federal 6437/77, Lei Estadual 16.140/07.\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 11 de outubro de 2018.\r\n\r\n\r\nCláudio Nascimento e Silva/Rúbia Mara de Freitas\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n"}