{"ndoc":53779,"decr":"\r\n                                 DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000068944/2018\r\nAutuado: J.E.D. Distribuidora de Medicamentos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nConsiderando o auto de infração nº 1235, a empresa foi autuada por: \r\n\r\n1 - Fracionamento de medicamentos de venda sob prescrição médica sem autorização e a partir de embalagem não-fracionável (citrato de sildenafila 50mg, Neoquimica, lote B17K1247, genérico).\r\n2 - Comercialização de medicamentos antimicrobianos sem a retenção da prescrição (cloridrato de ciprofloxacino 500mg, prati-donaduzzi, lote 18A426 e Clordox 100mg - cloridrato de doxiciclina, Teuto, Lote: 0161127 - 4 (quatro) caixas.\r\nA empresa alega que por problemas de saúde, o responsável técnico não estava no estabelecimento para apresentar a documentação solicitada. Alega também que o fracionamento de medicamento foi realizado por um funcionário da empresa para uso próprio. \r\nEm relação ao antimicrobiano doxiciclina a empresa alega que tratava-se de uma devolução por parte da cliente que havia comprado os produtos. Quanto ao antimicrobiano Ciprofloxacino, a empresa alega que já estava de posse da receita, aguardando para entregar o produto. A empresa anexou na defesa cópia de uma receita de Doxiciclina 100mg - 60 comprimido e uma receita de Ciprofloxacino 500mg - 1 caixa.\r\nSegundo a RESOLUÇÃO DA DIRETORIA COLEGIADA - RDC N° 80, DE 11 DE MAIO DE 2006:\r\nArt. 10. O procedimento de fracionamento de medicamentos de que trata esta resolução é privativo de farmácias e drogarias devidamente regularizadas junto aos órgãos de vigilância sanitária competentes, segundo a legislação vigente.\r\nArt. 15. Apenas pode ser fracionada a apresentação do medicamento, a partir de sua embalagem original para fracionáveis (...) \r\n\r\nConforme observamos durante a inspeção a empresa infringiu os dois artigos da norma ao realizar o fracionamento sem possuir autorização para a atividade e sem observar a embalagem que não era própria para o fracionamento e tratava-se de medicamento de venda sob prescrição médica. Além do mais os objetos e produtos pessoais de funcionários devem ser guardados em local específico.\r\n\r\nSegundo a RESOLUÇÃO DA DIRETORIA COLEGIADA - RDC Nº 44, DE 17 DE AGOSTO DE 2009 que dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências:\r\nArt. 10. Deve ser definido local específico para guarda dos pertences dos funcionários no ambiente destinado às atividades administrativas.\r\n\r\n\r\nCom relação ao item 2 do auto de infração fica claro que a empresa agiu contrariando normas sanitárias, pois:\r\nConforme preconiza a RESOLUÇÃO DA DIRETORIA COLEGIADA - RDC Nº 22, DE 29 DE ABRIL DE 2014 Dispõe sobre o Sistema Nacional de Gerenciamento de Produtos Controlados.\r\n\r\nArt. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecidos pela Anvisa, de modo a garantir a interoperabilidade entre os sistemas.\r\n\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração. \r\nArt. 16. Todo o estoque movimentado pelo estabelecimento deve estar devidamente escriturado, sendo este comercializável ou não. (grifo nosso)\r\n\r\nAinda, conforme a RESOLUÇÃO DE DIRETORIA COLEGIADA - RDC Nº 20, DE 5 DE MAIO DE 2011 que dispõe sobre o controle de medicamentos à base de substâncias classificadas como antimicrobianos, de uso sob prescrição, isoladas ou em associação.\r\n\r\nArt. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução (grifo nosso).\r\n\r\nAs razões alegadas pela empresa não justificam o fato, uma vez que a empresa tem o dever de manter o registro e a documentação comprobatória de suas movimentações à disposição da fiscalização, bem como seus funcionários treinados para que não mantenham documentos da empresa sob seu poder.\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpre os requisitos de boas práticas farmacêuticas. Isto coloca em risco a saúde da população que desconhece os efeitos advindos no mau uso de tais medicamentos. \r\nAlém do mais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores como forma de evitar equívocos e cumprir integralmente as leis vigentes sobre este tipo de comércio. Vale ressaltar o risco sanitário intrínseco ao fato já que estes medicamentos podem causar resistência bacteriana caso não sejam utilizados de forma correta e sob o acompanhamento do médico e farmacêutico.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n                                                                               \r\n\r\n                                                                                    Anápolis, 13 de novembro de 2018.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}