{"ndoc":69979,"descr":"Processo: 000088820/2019\r\nAutuado (a): REI DOS CONDIMENTOS INDÚSTRIA E COMERCIO LTDA\r\nCNPJ/CPF: 18.497.333/0001-33 \r\nAutos de Infração: 02328\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nREI DOS CONDIMENTOS INDÚSTRIA E COMÉRCIO LTDA, devidamente qualificado às fls. 2/3, localizado Rua VP 2D, Quadra 5, Lote 16, DAIA, Anápolis/GO, foi autuado em 13 de dezembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR EXPOR AO CONSUMO (VENDA) PIMENTA DO REINO EM PÓS COM COLIFORMES A 45ºC ACIMA DO LIMITE PERMITIDO (CONFORME LAUDO Nº 1017.CP.0/2018);\r\n2-\tPOR EXPOR AO CONSUMO PIMENTA DO REINO EM PÓ (LAUDO 1017.CP.0/2018); COMINHO EM PÓ (LAUDO 1018.CP.0/2018); PÁPRICA PICANTE (LAUDO 1186.1P0/2018, C/C ATA N. 6/2019), UTILIZANDO DENOMINAÇÃO DE VENDA DO PRODUTO QUE PODE INDUZIR O CONSUMIDOR A EQUÍVOCO, ERRO, CONFUSÃO OU ENGANO, EM RELAÇÃO À VERDADEIRA COMPOSIÇÃO DO PRODUTO POR SE TRATAREM DE MISTURAS (VIDE COMPOSIÇÃO E LISTA DE INGREDIENTES);\r\n3-\tPOR EXPOR AO CONSUMO/VENDA PÁPRICA PICANTE (LAUDO 1074.CP0/2018) E PÁPRICA DOCE (LAUDO 1122.1P/2018) C/C ATA Nº 4/2019, APRESENTANDO AMIDOS SEMELHANTES AOS DE MILHO EM SUA COMPOSIÇÃO, SEM DECLARAR EM LISTA DE INGREDIENTES E SEM MENCIONAR NA DENOMINAÇÃO DE VENDA DO PRODUTO.\r\n\r\nAs condutas acima estão tipificadas no art. 100, VI, X e XI da Lei Complementar 377/2018 c/c a RDC 12/2001, Anexo I, item 2, 15 \"a\" (tabela); RDC 259/2002, item 6, subitem 6.1, \"c\"; e RDC 276/2005, tabela 1.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, em relação ao laudo nº 1017.CP.0/2018, produto Pimenta do reino em pó, informa que já foi solucionado tal questão com a mudança do fornecedor, apresentando em anexo cópia dos laudos satisfatórios. \r\nQuanto aos demais itens especialmente a páprica (picante ou doce), a aplicação do artigo 100 da Lei 377/2018, não pode ser levada em consideração, pois na notificação nº 77057, a empresa discute a regularidade do procedimento adequado ao que prevê as normas RDCs 276/2005 e 259/2002, quanto ao regulamento técnico sobre rotulagens de alimento embalado, e entende que está adequada ao que consta do mencionado regulamento, isso porque, desde o âmbito de aplicação até os princípios gerais desta a rotulagem está adequada. \r\nA defesa alegou ainda que, o produto em tela, cujo ensaio insatisfatório foi a presença de elementos histológicos próprios de Capsicum annuum (pimentão) Capsicum sp (pimenta)e de amidos semelhantes aos de milho não declarados em lista de ingredientes e não informados na denominação de venda, podendo induzir o consumidor ao erro. Nesse ponto esclarece que os requisitos legais obrigatórios exigidos pelas citadas RDCs, foram inseridos nos rótulos, como podem ser observados nas cópias dos mesmos, anexados à defesa. Então não há que se falar em indução do consumidor a erro, pois os requisitos obrigatórios que a norma exige encontram-se nas embalagens da fabricante, uma vez que a composição do produto e perfeitamente esclarecedora no item ingredientes, discriminando item a item, e sua denominação de venda adequada. Conclui solicitando a anulação e julgando o auto de infração insubsistente. \r\n\r\nEm resposta à defesa, os agentes fiscais ratificam os motivos da presente autuação, pois a autuação aconteceu em consonância com o artigo 73 da Lei Complementar 377 de 05/06/18, que determina, se a análise definitiva comprovar transgressão das normas sanitárias municipais, estaduais ou federais, ao fiscal sanitário compete então, lavrar o auto de infração, nos termo dos artigos 56 e 57 da mesma lei.\r\nEm geral, as infrações verificadas através dos laudos em questão, referem-se à contaminação de produtos com microrganismos indicadores de falhas de boas práticas de fabricação e uso de denominações de venda divergentes da real composição dos produtos, as quais foram corroboradas pelas contraprovas realizadas. A empresa recorrente manifesta-se informando que fez a mudança de fornecedor da pimenta do reino em pó, apresentando laudos laboratoriais satisfatórios anexos à defesa, fato este comprovado durante a vistoria realizada na mesma em dezembro de 2019. Durante a vistoria, identificou-se que a empresa alterou tanto o fornecedor do produto, quanto a forma de aquisição. Atualmente, a empresa adquire a pimenta do reino em grãos e realiza a moagem nas dependências da mesma, objetivando dirimir possibilidades de acréscimos de amido ou quaisquer outros componentes que descaracterizem a especiaria em questão, conforme as definições da legislação específica (RDC 276/2005).\r\nCom relação aos demais itens, novamente ressaltou que se trata de apontamentos levantados em laudos de análises laboratoriais realizadas pelo laboratório oficial LACEN-GO, os quais passaram por análises de contraprova, ou seja, reanálises, inclusive na presença do responsável técnico da empresa (assinando e corroborando os resultados) momento este propício a se discutir e verificar pontualmente as incongruências de composição e rotulagem geral, concluindo-se por insatisfatórios ao final do processo de contraprova. Neste sentido, tem-se que os laudos finais de contraprova disponibilizados à empresa e que foram fatores motivadores do auto de infração falam por si, sendo desnecessário traçar as justificativas que motivem as infrações.\r\nA resposta fiscal frisou que, durante a inspeção em dezembro de 2019, verificou que os rótulos atualmente utilizados para envase dos produtos: páprica picante e páprica doce foram acrescidos do termo \"Tempero\" e contam com a indicação de colorífico (semente de urucum moído, fubá de milho e óleo de soja) na lista de ingredientes (rótulo anexo à defesa). A alteração dos rótulos utilizados atualmente mostra que a empresa assumiu os erros levantados nos laudos de contraprova e apontados no auto de infração, porém atuou positivamente no sentido de corrigi-los. Portanto, o argumento da defesa de que não existem desvios de rotulagem é completamente infundado. Não é possível, ainda, levantar a partir de qual data as ações de correção realmente aconteceram. Acontece que os rótulos discutidos pelo presente recurso aparentemente não são os mesmos rótulos analisados nos laudos de contraprova mencionados no auto de infração aqui discutido. Durante a inspeção de dezembro de 2019 observou-se mais uma vez, que a empresa possui armazenados diversos rótulos diferentes para o mesmo produto, não apresentando controle efetivo de uso dos rótulos, uma vez que os mesmos são adquiridos da gráfica, já com as datas de fabricação, lote e validade impressos, mediante o pedido de matéria-prima. Além disso, os rótulos excedentes não são segregados e/ou descartados, com a justificativa que seria economicamente inviável para a empresa. Este fato demonstra a fragilidade da empresa em garantir a adequada rotulagem dos produtos e atestar a real data da implementação das modificações discutidas.\r\nA empresa pede em seu recurso administrativo a anulação do auto de infração, considerando o mérito das razões da defesa, e ainda reitera que não existem desvios de rotulagem nos produtos em questão, contrariando os laudos conclusivos de análises de contraprova expostos no auto de infração. Ao contrário, ressalta-se neste documento que a lavratura do auto de infração aconteceu em perfeita consonância com o artigo 73 da Lei Complementar 377/18, que determina, se a análise definitiva comprovar transgressão das normas sanitárias municipais, estaduais ou federais, ao fiscal sanitário compete então, lavrar o auto de infração, nos termo dos artigos 56 e 57 da mesma lei. \r\nEm conclusão aos fatos expostos e discutidos acima, pede-se que se desconsidere o pleito da defesa de anulação do auto, porém sejam considerados na aplicação da penalidade de multa os fatores favoráveis à empresa descritos nesta manifestação: substituição do fornecedor de pimenta do reino e apresentação de laudo de qualidade do produto utilizado atualmente; e adequação dos dizeres dos rótulos dos produtos com desvios de rotulagem mencionados nos laudos de contraprova (temperos pápricas doce e picante).\r\n\r\nRegistre-se que o autuado é primário neste tipo de irregularidade.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n1.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nPor fim, de acordo com o inciso VI, X e XI do artigo 100 da Lei Complementar 377/2018, as infrações cometidas estão devidamente caracterizadas e o mesmo prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\nXI - Fazer veicular propaganda ou publicidade por qualquer tipo ou meio relacionada à insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias primas e/ou à prestação de serviços sujeitas ao controle sanitário, contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 3 (três) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado REI DOS CONDIMENTOS INDÚSTRIA E COMÉRCIO LTDA à multa no valor de R$1.035,21 (UM MIL E TRINTA E CINCO REAIS E VINTE E UM CENTAVOS), subdivididos igualmente pelas 3 infrações.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 \r\n                  Anápolis, 31 de março de 2020. \r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}