{"ndoc":7179,"descr":"\t\t                                                                      \r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 20/05/2011\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Recanto do Sol\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Av. dos Estados Qd.35, Recanto do Sol\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.ATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.RESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.MOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.NATUREZA:\r\nPública\r\n\r\n5.EMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n                 \r\n6.IRREGULARIDADES ENCONTRADAS:\r\n\r\nGeral:\r\n \r\n- A unidade não possui abrigo externo de resíduos, para o acondicionamento do lixo infectante, sendo que o mesmo está sendo colocado em local desprotegido, em contato direto com o chão, nas partes externas da unidade, encostado em um dos portões.\r\n\r\n-Não existe cadeiras em número suficiente para a espera do público;\r\n\r\n-Existem cartazes na unidade informando de que não se pode entrar com carrinhos de bebê;\r\n\r\n-A copa não possui porta;\r\n\r\n-Os coletores de resíduos da unidade em sua maioria não são adequadas, sem tampa, saco plástico e acionamento não-manual, os tamanhos não são adequados e quantidade insuficiente.\r\n\r\n-Os resíduos não estão sendo segregados de maneira correta;\r\n\r\n-Existem avarias no piso, lixeiras ,portas, vidraças, lavabos, colchões, de toda a unidade.\r\n \r\nPosto de coleta:\r\n\r\n-Descarte de pérfuro-cortantes diretamente sobre o chão\r\n\r\nSala de curativo:\r\n\r\n-Estava sendo usado o papel manilha para forrar a maca, no lugar do lençol descartável.\r\n\r\nCentral de Material e Esterilização\r\n\r\n-A água da autoclave esta sendo armazenada diretamente sobre o chão;\r\n-O fluxo não está sendo organizado de forma unidirecional, sem que ocorra o cruzamento entre o material sujo e limpo.\r\n-Não existe barreira de separação entre a área de lavagem e a de secagem;\r\n-Existem muitos objetos alheios e em desuso.\r\n\r\nFarmácia\r\n\r\n-Não existe sistema de climatização de forma a conservar a temperatura correta de armazenamento dos medicamentos.\r\n-Existem muitos objetos pessoais e alheios espalhados pela farmácia.\r\n\r\nDML\r\n\r\n-Necessita de organização separando os itens por categoria.\r\n\r\n7.CONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. A unidade necessita de adequação em vários aspectos, em especial acessibilidade, segregação e acondicionamento correto de resíduos, e organização.\r\n\r\nInspetores:\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}