{"ndoc":71879,"descr":"Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n                                                       \r\n                                                         CONTRARRAZÃO\r\n\r\nÁ Junta colegiada da Prefeitura Municipal de Anápolis GO\r\n\r\nProcesso nº: 000020076/2020\r\nAutuado: MIGMED MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Edson Arantes Faria Filho.\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nEm 14 de maio de 2020 a empresa recebeu inspeção na qual ficou constatada que a empresa efetuou transação comercial (aquisição e fornecimento) ás empresas KB Distribuidora de Produtos Farmacêuticos e Medicamentos LTDA e Atrium Hospitalar EIRELI que não estavam regularizadas perante as autoridade sanitárias (não possuíam Alvará Sanitário e Autorização de Funcionamento). Sendo a KB que realizou o fornecimento para a Migmed e a Atrium relizou a aquisição da Migmed.\r\nEm sua defesa, a empresa não apresentou argumentos novos para a segunda análise se mantendo na mesma linha apresentada anteriormente a qual questiona inconstitucionalidade da Lei Complementar 377/18 e questiona a validade do Auto de Infração por não conter o ente (Federal, Estadual ou Municipal) que fundamentou o Auto.\r\nInsisto que o Processo Administrativo Sanitário não é o instrumento adequado para tal questionamento devendo a empresa procurar as instâncias competentes para realizar, conforme cita o Art. 102 da Constituição Federal de 1988, o Supremo Tribunal Federal tem a competência para tal. A Lei Complementar nº 377/18 foi devidamente aprovada pela Câmara Municipal de Anápolis e o Prefeito sancionou. A mesma está prontamente disponível para consulta no endereço http://www.leis.anapolis.go.gov.br:8104/leis/page/leisComplementares.jsf.\r\nRessalta-se, ainda que, não há o que questionar sobre a abrangência desta Lei, vez que a fiscalização desta Gerência de Vigilância Sanitária, representada pelos servidores fiscais que executaram a fiscalização, somente pode atuar no Município de Anápolis. A emissão dos documentos fiscais deve atender aos requisitos constantes nessa norma.  \r\nFicou evidente o não cumprimento de normas regulamentares. Ademais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores e cumprir integralmente as leis vigentes e não pode haver equívocos na interpretação das normas regulamentares. Interpretações indevidas pode colocar em risco a saúde das pessoas, pois pode expor ao consumo medicamentos que somente podem ser comercializados em locais regularizados e mediante orientação profissional. É preciso que toda a cadeia garanta a rastreabilidade e a regularidade perante as autoridades sanitárias.\r\nA necessidade de regular toda a cadeia de distribuição de medicamentos levou á Anvisa a revisar legislação que trata da distribuição dos medicamentos, atualmente a legislação em vigor é Resolução RDC430/2020 que intensifica a rastreabilidade e o controle sobre os medicamentos distribuídos para a população.\r\nDiante dos fatos, solicita-se a desconsideração da peça defensória e a consideração do Auto de Infração motivador do presente processo. Sugerimos na oportunidade a penalidade de multa para a empresa.\r\n\r\n\r\n                                                                                   Anápolis, 11 de junho de 2021.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}