{"ndoc":73279,"descr":"                                                     PREFEITURA DE ANÁPOLIS - GO\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n                              RELATÓRIO DE INSPEÇÃO\r\n                                                                   Inspeção Nacional\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: CASA BUGRE COMÉRCIO E REPRESENTAÇÃO LTDA\r\n\r\n\r\n\r\n                                               \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                                               Anápolis, 29 de julho de 2021\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n\r\n1.1.\tNome Fantasia: Casa Bugre Goiás.\r\n1.2.\tRazão Social: Casa Bugre Goiás Comércio e Representação Ltda.\r\n1.3.\tCNPJ:\t20.366.728/0001-49 1 Matriz \t0 Filial \r\n1.4.\tEndereço: Av. Brasil, 2445, quadra 14 lote 9/10 - Cidade Jardim, Anápolis UF: Goiás  CEP: 75.080-240\r\n1.5.\tFone: (62) 3099-7276\r\n1.6.\tE-mail: \r\n1.7.\tRepresentante legal: Artur Miguel da Silva      CPF: 052.080.086-96\r\n1.8.\tResponsável técnico: Cesar Luiz Coelho Prado           Conselho/UF: 15852/D-GO\r\n1.9.\tLicença de Funcionamento: Está condicionada, pela prefeitura, à liberação do Alvará Sanitário. \r\n1.10.\tAutorização de Funcionamento: Pleiteada nesta inspeção.\r\n1.11.\tOutros documentos importantes: \r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 185777438 válido até 13/10/2021.\r\n\"\tLicença Ambiental de Funcionamento nº 404/2018, com validade até 03/09/2022;\r\n\"\tCertidão de Regularidade - Inscrição do CREA/GO: Nº 22218/2021-INT     válida até 30/07/2021\r\n\r\n1.12.\tAtividades licenciadas para Produtos Saneantes - Pleiteadas nesta Inspeção.\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n0 Reembalar\r\n1 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n1 Comercializar\r\r\n0 Esterilizar\r\n1 Outras Expedir\r\n\r\n\r\n1.13.\tAFE para Produtos Saneantes - Pleiteada nesta Inspeção.\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n0 Reembalar\r\n1 Armazenar\r\n1 Transportar\r\r\n0 Fabricar\r\n0 Embalar\r\n1 Comercializar\r\r\n0 Esterilizar\r\n1 Outras Expedir\r\n\r\n1.14.\tRelação das demais plantas: \r\nNão se aplica.\r\n\r\n2.\tINSPEÇÃO\r\n\r\n2.1.\tPeríodo: 23, 26, 27 e 28/07/2021\r\n2.2.\tObjetivo da inspeção: Verificação do atendimento às exigências da RDC 16/2014 para peticionamento junto à ANVISA de autorização de funcionamento de empresa para Armazenamento, Distribuição, Expedição e Transporte de Produtos Saneantes.\r\n2.3.\tPeríodo da última inspeção: Primeira inspeção.\r\n2.4.\tProdutos fabricados: Não se aplica.\r\n2.5.\t  Produtos Importados: Não se aplica.\r\n2.6.\tProdutos Distribuídos: Produtos Saneantes (atividade pleiteada nesta inspeção).\r\n2.7.\tRelação de Produtos Registrados: Não se aplica.\r\n\t\t\t\t\r\n3.\tPESSOAS CONTACTADAS NA EMPRESA\r\n\r\n3.1.\tNome: Paula Beghelli            \t\tCargo: Assessora\r\n         Telefone: (16) 99103-0702                   Endereço eletrônico: paula@evidencequalidade.com.br\r\n\r\n4.\tRELAÇÃO DE PRESTADORES DE SERVIÇOS \r\n\r\nEmpresa\tCNPJ\tAtividades\r\nPastarosa Serviços\t32.011.829/0001-86\tControle de pragas e vetores\r\nTrucks Control Serviços de Logística Ltda\t\r\n09.110.913/0001-35\tServiço de transporte\r\n\r\n4P Soluções\t\r\n26.068.912/0001-99\tServiço de Manutenção preventiva em rede de computadores e servidores\r\n5.\tINFORMAÇÕES GERAIS\r\n\r\nA \"Casa Bugre\" possui como foco a comercialização de produtos agrícolas em geral e pleitea, nesta inspeção, a Autorização de Funcionamento para distribuição e transporte de produtos saneantes.  A empresa possui somente uma unidade instalada em um único prédio e possui tanto no cadastro da Receita Federal quanto no Cadastro Municipal, as atividades seguintes:\r\nConforme última alteração, a empresa possui as atividades supracitadas contempladas como objeto do contrato social. \r\nAtividade Principal:\r\n46.23-1-06 - Comércio atacadista de sementes, flores, plantas e gramas\r\n\r\nAtividades Secundárias:\r\n46.11-7-00 - Representantes comerciais e agentes do comércio de matérias-primas agrícolas e animais vivos;\r\n46.12-5-00 - Representantes comerciais e agentes do comércio de combustíveis, minerais, produtos siderúrgicos e químicos;\r\n46.23-1-99 - Comércio atacadista de matérias-primas agrícolas não especificadas anteriormente;\r\n46.49-4-08 - Comércio atacadista de produtos de higiene, limpeza e conservação domiciliar;\r\n46.83-4-00 - Comércio atacadista de defensivos agrícolas, adubos, fertilizantes e corretivos do solo;\r\n49.30-2-02 - Transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional;\r\n64.62-0-00 - Holdings de instituições não-financeiras.\r\n\r\nForam apresentados os documentos dos veículos pertencentes à empresa que são utilizados para transporte dos produtos em questão, a saber:\r\no\tRenault Oroch 16 4x2 - Ano 2018/2019 - Placa PRX-9157. \r\no\tRenault Oroch 16 4x2 - Ano 2018/2019 - Placa PRX-8947.\r\no\tRenault Oroch 16 4x2 - Ano 2018/2019 - Placa PRX-9387.\r\no\tRenault Oroch 16 4x2 - Ano 2018/2019 - Placa PRT-5911.\r\no\tRenault Oroch - Ano 2019/2020 - Placa PQR-2112.\r\no\tFiat Toro Volcano AT D4 - Ano 2018/2019 - Placa PRY-7737. \r\no\tMercedes Benz FURGÃO - Ano 2020/2021 - Placa RBM-7C57. \r\no\tVolkswagen 24.280 CRM 6x2 - TRUCK - Ano 2018/2019 - Placa PQS-7575. \r\n\r\n6.\tREQUISITOS GERAIS DO SISTEMA DA QUALIDADE\r\n\r\nResponsabilidade gerencial: \r\nA empresa possui 11 funcionários, cujas funções estão comtempladas em Organograma e as responsabilidades das funções desenvolvidas na empresa estão definidas e documentadas com definição de cargos e responsabilidades, bem como a descrição da qualificação necessária para seus ocupantes.  \r\n\r\nPessoal:\r\nO treinamento de pessoal está descrito no documento PQ 02.001, ver. 00 - RECURSOS HUMANOS, que descreve o processo de recrutamento, seleção, admissão, integração, treinamento e desligamento de colaboradores de forma a garantir que todos os envolvidos no Sistema de Gestão da Qualidade desempenhem corretamente suas funções e tarefas.\r\nDe acordo com o procedimento, são realizados treinamentos periódicos para garantir que o pessoal execute adequadamente as tarefas designadas, obedecendo ao previsto no documento \"Programa Anual de Treinamentos\", sendo registrados os dados no formulário FR.02.003. Somente pessoas qualificadas e capacitadas podem conduzir os treinamentos. \r\nA empresa também prevê o treinamento para visitantes e terceiros que tiverem acesso às áreas críticas da empresa. \r\n\r\nControle de compras:\r\nFoi apresentado o documento PQ 03.001, ver. 00 - CONTROLE DE COMPRAS E QUALIFICAÇÃO DE FORNECEDORES cujo objetivo é estabelecer e manter procedimentos para assegurar que os produtos adquiridos de fornecedores e também os serviços contratados e executados por terceiros, que possam afetar a qualidade dos produtos distribuídos, estejam em conformidade com as especificações definidas pela empresa.\r\nA qualificação aplica-se aos fornecedores potenciais que iniciam a sua relação comercial com a empresa e também ao histórico de fornecedores até o momento da implantação deste presente procedimento. Esta avaliação estabelece critérios e especifica requisitos que os fornecedores deverão satisfazer.\r\nPara a qualificação de um fornecedor, são usados os seguintes critérios:\r\nHomologação/Certificação por parte de outros órgãos - Quando o fornecedor possuir a homologação ou certificação de um órgão reconhecido, de prestígio internacional e reconhecido pelos órgãos brasileiros.\r\nConfiabilidade na qualidade - Quando o fornecedor não possuir homologação ou certificação de seus produtos, a Garantia da Qualidade deve fazer a avaliação conforme questionário de qualificação, que inclui questões sobre qualidade, segurança, meio ambiente, entre outras.\r\nAvaliação de Prestadores de Serviços - A seleção de novos prestadores de serviços terceirizados consiste na classificação conforme formulário FR.03.002 e nos mesmos critérios de avaliação de fornecedores de produtos.\r\nA reavaliação deverá ser aplicada sempre que necessário (por exemplo quando o fornecedor apresentar desvios reincidentes e de alto risco, dentre outras) ou então em prazo máximo de a cada 3 (três) anos.\r\n\r\n\r\n7.\tDOCUMENTOS E REGISTROS DA QUALIDADE\r\nO POP - CONTROLE DE DOCUMENTOS E REGISTROS PQ 01.001 tem como objetivo estabelecer e manter metodologia para o controle de documentos e registros de forma a garantir que os mesmos estejam atualizados, corretos, adequados e disponíveis nos locais necessários à correta implementação e manutenção do Sistema da Qualidade.\r\nEste POP descreve o conteúdo mínimo que os procedimentos da empresa deverão apresentar formatação, codificação, distribuição e divulgação. Segundo este procedimento, as revisões de documentos devem ser feitas a cada dois anos ou quando houver necessidade de alguma alteração. \r\n8.\tCONTROLES DE OPERAÇÕES \r\n\r\nInstalações da empresa: \r\nA empresa inspecionada ocupa uma área total de 700m², que inclui, entre outras, área administrativa, de conferência/recebimento, área de armazenamento de produtos. Possui, ainda, copa, DML, área de expedição, sanitários, área para devolvidos, recolhidos e avariados. A estrutura física encontra-se em boas condições de conservação e limpeza. \r\n\r\nControles ambientais: \r\nLimpeza e sanitização: \r\nFoi apresentado o POP PQ 04.001 - LIMPEZA E SANITIZAÇÃO - que estabelece as normas internas para as atividades de limpeza e sanitização das instalações, equipamentos, utensílios e veículos usados no transporte e qualquer outro aspecto que possa constituir fonte de contaminação para os produtos distribuídos pela empresa. As fontes potenciais de contaminação devem ser eliminadas através deste procedimento que define um adequado programa de limpeza e sanitização, além de gerar condições adequadas de trabalho para todas as operações.\r\n\r\nSaúde e higiene do pessoal: \r\nFoi verificado o POP PQ 05.001, ver. 00 - Saúde, Higiene, Hábitos e Conduta - Estabelecer e manter um sistema para as atividades de saúde, higiene, hábitos e conduta do pessoal e de qualquer outro aspecto que possa constituir fonte de contaminação. As fontes potenciais de contaminação devem ser minimizadas ou eliminadas através deste procedimento que define um adequado programa de saúde, higiene, hábitos e conduta além de gerar condições adequadas de trabalho para as operações da empresa.\r\n\r\nControle de contaminação: \r\nFoi apresentado o POP PQ 06.001 - Controle de Pragas e Vetores, ver. 00 cujo objetivo é estabelecer e manter um sistema para controle de pragas e vetores e qualquer outro aspecto que possa constituir fonte de contaminação para o produto. As fontes potenciais de contaminação devem ser minimizadas ou eliminadas através deste procedimento que define uma sistemática adequada para o controle de pragas e vetores além de gerar condições adequadas de trabalho para as atividades desempenhadas pela empresa.\r\nA Casa Bugre contrata empresa terceirizada, autorizada e qualificada para realizar o programa de controle de insetos, pragas e roedores, que inclui Desinsetização e Desratização.\r\nFoi apresentado o registro de controle de pragas, realizado pela empresa Pastaroda Dedetizadora Eireli com validade até 31/12/21.\r\n\r\nApresentado POP PQ 08.001 - Controle de Temperatura e Umidade com o objetivo de estabelecer e manter um sistema para controle de temperatura e umidade nas áreas de armazenamento (estoque) de produtos saneantes acabados, de forma a manter o produto em condições seguras e em conformidade com as especificações determinadas pelos fabricantes, até o momento da distribuição. \r\nA medição e o controle do ambiente de armazenamento são realizados por equipamentos de medição denominados de termohigrômetros, os quais possuem sensores responsáveis por aferir os dados do ar. O sensor é sensível ao vapor e às temperaturas que são medidas, sendo capaz de mensurar simultaneamente a temperatura e quantidade de água em forma de vapor, entregando, como resultado da medição, a relação temperatura-umidade (umidade relativa do ar). \r\nO responsável pelo setor de logística e depósito, mais especificamente o responsável pela área de armazenamento (estoque) de produtos acabados, deve manter o equipamento no local adequado, ficar atendo à periodicidade de calibração e registrar, diariamente, as informações de temperatura e umidade do ambiente em formulário específico.\r\n\r\nRemoção de lixo e esgoto químico:\r\nA empresa apresentou o GERENCIAMENTO DE RESÍDUOS - POP PQ 009.001 que estabelece as diretrizes visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\nEm geral, os resíduos das atividades de armazenamento, distribuição e expedição de produtos saneantes são recicláveis tais como: papéis, plásticos e papelão.\r\nDe acordo com o documento, os produtos saneantes distribuídos pela empresa não são prejudiciais ao meio ambiente, podendo, inclusive, serem descartados diretamente na rede de esgoto sem a necessidade de tratamento, conforme informado no rótulo do produto e, desse modo, possíveis casos de vazamentos de embalagens podem ser resolvidos através da limpeza do local com água.\r\nOs resíduos orgânicos são restritos ao refeitório (cozinha ou copa) e devem ser descartados nas lixeiras apropriada.\r\nConforme informado no POP, OS produtos acabados fora da especificação, como por exemplo, produtos vencidos, produtos devolvidos, produtos com desvios de embalagem, rotulagem, lotes de produtos sob ação de recolhimento, dentre outros, deverão ser identificados, segregados em áreas específicas e devolvidos ao respectivo fabricante, o qual deverá dar a correta destinação para os produtos.\r\n\r\n\r\nSaúde do trabalhador: \r\nFoi apresentado o Programa de Controle Médico de Saúde Ocupacional (PCMSO) com vigência até 12 janeiro de 2022, elaborado pela empresa SSMA - Segurança, Saúde e Meio Ambiente, sob a responsabilidade do Médico do Trabalho, Aleimar Rodrigues de Queiroz, CRM 1398 e prevê, entre outros, a realização de exames médicos obrigatórios admissionais, de mudança de função, de retorno ao trabalho, periódicos e demissionais.\r\nO PPRA, vigente até 11 de janeiro de 2022, foi elaborado por Leonardo Gomes Lucas, Técnico em Segurança do Trabalho MTE/GO: 0023040 e apresenta, entre outros, quadros, para cada um dos cargos da empresa, com as seguintes informações: função, riscos, agente, fonte geradora, possíveis danos à saúde, meios de propagação, número de funcionários, tipo de exposição, avaliação quantitativa, limite de tolerância, exposição ao risco, tempo de exposição, medidas de controle existentes, medidas de controle propostas, prazo de execução, prazo para conclusão, grupo homologado de exposição, avaliações quantitativas e descrição das atividades inerentes à função do colaborador. \r\n9.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\n\r\nArmazenamento e Manuseio\r\nA empresa possui uma área dedicada para o armazenamento dos produtos, objeto desta inspeção, uma área delimitada visualmente para o recebimento e uma para a conferência. \r\nO procedimento PQ 10.001- RECEBIMENTO E ARMAZENAMENTO, V. 00, objetiva estabelecer métodos de recebimento e armazenamento de produtos saneantes que previnam inversões (trocas), danos, deterioração ou outros efeitos adversos que afetem os produtos acabados distribuídos pela empresa. Descreve que, para o recebimento dos produtos, deverá ser realizada a conferência dos documentos e a quantidade dos volumes. Os volumes deverão ser inspecionados verificando-se a integridade das embalagens. Durante o manuseio, devem ser respeitadas as informações de empilhamento máximo e outras informações sobre precauções e advertências constantes na embalagem do produto. Todo produto, após ser inspecionado, aprovado e identificado, deverá ser encaminhado para o depósito, sendo armazenado em local especifico conforme o tipo do produto, sendo que os produtos saneantes não devem ser misturados com outros produtos. O registro dos dados do recebimento, conferência e inspeção  será feito no FR.10.001 - Relatório de Inspeção de Recebimento.\r\n\r\nIdentificação e Rastreabilidade\r\nOs critérios para a rastreabilidade estão descritos no POP PQ 11.001- DISTRIBUIÇÃO E RASTREABILIDADE, V. 00, visa ao estabelecimento e à manutenção dos procedimentos na atividade de distribuição de produtos saneantes de modo a garantir a rastreabilidade dos produtos comercializados, evitar confusão e assegurar o correto atendimento dos pedidosestabelece procedimentos que determinem o rastreamento dos produtos dentro do setor de armazenamento. O controle dos produtos distribuídos, com informações sobre o cliente, número de lote, nome do produto, data de aquisição, nº. nota fiscal, dentre outras, pode ser realizado também por meio eletrônico. Ao receber o pedido de venda e a nota fiscal, o encarregado do depósito faz a separação do pedido, a preparação para expedição e a conferência, registrando todas as informações pertinentes para rastreabilidade no FR.11.001 - Registro de Distribuição e Rastreabilidade.\r\nQuando necessário, o sistema é capaz de emitir um relatório contendo todas as informações sobre a localização daquele produto.\r\n\r\nProcedimento para componentes e produtos não conformes\r\nO procedimento POP PQ 12.001 - DEVOLUÇÃO, DESVIOS DE QUALIDADE E AÇÕES, V.00, estabelece que quando houver suspeita ou confirmação de desvio de qualidade de produtos, seja através de informações ou alertas de autoridades sanitárias, ou na inspeção de recebimento, ou por reclamação de clientes, ou por qualquer outro motivo, a ocorrência deverá ser registrada, com todas as informações pertinentes e com o máximo de detalhes possível, no FR.12.001 RELATÓRIO DE AÇÃO CORRETIVA, PREVENTIVA, MELHORIA OU RECOLHIMENTO (RA). Havendo confirmação do desvio de qualidade, os produtos devem ser devolvidos aos fabricantes, nos casos em que a suspeita de desvio de qualidade for descartada, os produtos poderão retornar ao estoque.\r\n10.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\nAções corretivas e preventivas\r\nFoi apresentado e analisado o POP PQ 12.001- DEVOLUÇÃO, DESVIOS DE QUALIDADE E AÇÕES, V. 00, que determina que qualquer colaborador, ao identificar uma ocorrência, poderá realizar seu registro. O encarregado pela garantia da qualidade, o RT ou Diretoria são as pessoas responsáveis por coordenar todas as ações relativas as situações supracitadas. Para que seja aberto um processo de ação corretiva é necessário que seja identificada uma não conformidade (um problema). Ao ser tomada uma ação corretiva, que pode ser de produto, de processo ou de sistema, todas as atitudes devem ser formalizadas através do formulário RA (FR.12.001), descrevendo-as no plano de ação. Quando existir a necessidade de executar a prevenção de um possível problema em um processo/produto, e não houver evidências de uma não conformidade detectada, deve ser considerada a abertura de um processo de Ação Preventiva, de modo a garantir que sejam eliminadas ou corrigidas falhas potenciais que possam vir a gerar problemas nos processos e produtos. \r\n\r\nGerenciamento de Reclamações\r\nO PQ 07.001 - GERENCIAMENTO DE RECLAMAÇÕES E SERVIÇO DE ATENDIMENTO AO CLIENTE (SAC), V. 00, define a sistemática para recebimento, registro, avaliação e tratamento das reclamações e sugestões, de forma a oferecer ao cliente a solução do problema ou mesmo a opinião da empresa sobre a sugestão encaminhada. Este documento apresenta as medidas que deverão ser tomadas em caso de recebimento de reclamações, sugestões ou elogios e traz como anexo a Ficha de Atendimento ao Cliente (FR.07.001), possuindo os campos para registro da identificação do cliente, descrição da reclamação/sugestão, investigação da reclamação e ação a ser tomada, quando cabível. As solicitações ou reclamações de clientes podem ser recebidas através de qualquer meio de comunicação (telefonema, e-mails, cartas, aplicativos de mensagens, ou qualquer outro meio), pelo setor Comercial. As reclamações são analisadas pelo responsável técnico (RT) para verificar se existe a necessidade de uma investigação.\r\nAuditoria da Qualidade\r\nO O PQ 13.001 - AUDITORIA DA QUALIDADE, V. 00, estabelece mecanismos para autoavaliação por meio de checklists, a fim de padronizar, atualizar e inspecionar documentos, processos e pessoas. O documento descreve que deve ser planejada pelo menos uma (1) auditoria interna completa no Sistema de Gestão da Qualidade a cada ano, devendo ser mantido um documento evidenciando este planejamento (Plano Anual de Auditorias - FR.13.001), que deve ser acompanhado de forma a indicar as auditorias que foram realizadas e as que estão programadas. Para a verificação o responsável técnico se norteará por um checklist predeterminado.\r\nAinda não foi realizada nenhuma autoinspeção na empresa. \r\n11.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS \r\n11.1.\tApós inspeção na empresa \"Casa Bugre Ltda\", com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a referida empresa atende às exigências definidas pela RDC 16/2014 e está apta à obtenção de Autorização de Funcionamento de Empresa para Armazenamento, Distribuição, Expedição e Transporte de Produtos Saneantes.\r\n12.\tCONCLUSÃO\r\n\r\n12.1\tSATISFATÓRIA 1\r\n12.2  LINHA(S): Distribuição e transporte de Produtos Saneantes\r\n12.3\tCONDIÇÃO TÉCNICO OPERACIONAL 1\r\n12.4\tLINHA(S): Distribuição e transporte de Produtos Saneantes      \r\r\n12.5\tEM EXIGÊNCIA 0\r\n12.6\tLINHA(S): \r\n12.7\tINSATISFATÓRIA 0\r\n12.8\tLINHA(S):      \r\r\n\r\n13.\tEQUIPE INSPETORA\r\n\r\nNOME DO INSPETOR\tMATRÍCULA\tÓRGÃO SANITÁRIO\tASSINATURA\r\nLuciana Santana da Rocha\t13903\tVISA - Anápolis\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\tVISAM Anápolis\t\r\n\r\n\r\n14. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n14.1 Termos e autos entregues: __________________________________________________________________\r\n14.2 Recebido em: ____/____/_____.\r\n14.3 Nome do Responsável Legal ou Técnico: _______________________________________________________\r\n14.4 Documento de identificação: _________________________________________________________________\r\n14.5 Assinatura:_______________________________________________________________________________\r\n\r\n"}