{"ndoc":75379,"descr":"AOS 17 (DEZESSETE) DIAS DO MÊS DE NOVEMBRO DO ANO DE 2021, ÀS 15:00 HORAS, NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, COM BASE NO ARTIGO 63 DA LEI COMPLEMENTAR 377/18, FICA INTERDITADO CAUTELARMENTE TODO DEPÓSITO DE MATERIA PRIMA, MANIPULAÇÃO E EXPEDIÇÃO DE PRODUTO ACABADO, COM TODAS AS ATIVIDADES DE MANIPULAÇÃO E EXPEDIÇÃO DE PRODUTO ACABADO, COM TODAS AS ATIVIDADES DE FABRICAÇÃO INERENTES À ATIVIDADE, LOCALIZADOS NO ENDEREÇO SUPRADESCRITO NESNTE DOCUMETO, BEM COMO DO DEPÓSITO DA EMPRESA, SITUADO NO ENDEREÇO: RUA JP 46 ESQUINA COM A RUA JP 37, JARDIM PRIMAVERA II ETAPA O QUAL NÃO ENCONTRA-SE REGULARIZADO JUNTO AO SISTEMA NACIONAL DE VIGILÂNCIA SANITARIA, TAMPOUCO JUNTO AO CADASTRO MUNICIPAL. CONSTATOU-SE MEDIANTE INSPEÇÃO FISCAL QUE O DEPOSITO MENCIONADO NESTE ENDEREÇO ESTÁ SENDO UTILIZADO PARA ARMAZENAR:\r\n01- MATERIAS PRIMAS (MARGARINAS) COM PRAZO DE VALIDADE EXPIRADO E FORA DO CONTROLE DE TEMPERATURA ESTABELECIDO PELO FABRICANTE\r\n02- QUEIJOS AUSENTES DE ROTULAGEM, BEM COMO EM ALGUNS CASOS, APRESENTANDO ROTULAGEM DE PROCEDÊNCIA NÃO REGULARIZADA JUNTO AO ÓRGÃO SANITÁRIO CORRESPONDENTE (AGORDEFESA/MAPA)\r\n03- POR MANIPULAR EM ÁREA INSALUBRE, AUSENTE DE CONDUÇÕES FÍSICO-ESTRUTURAIS E DE HIGIENE, BEM COMO ALVARÁ SANITARIO (DO ENDEREÇO EM QUESTÃO) MATÉRIAS PRIMAS (MARGARINAS E QUEIJO) PARA SEREM UTILIZADOS NA PRODUÇÃO DA FÁBRICA LOCALIZADA NO ENDEREÇO DA RUA JP 47 QD.34, LT. 07, JD. PRIMAVERA II ETAPA. A EMPRESA NA PESSOA DE SEU RESPONSÁVEL LEGAL OU PREPOSTO É FIEL DEPOSITÁRIA DE TODOS OS PRODUTOS CONSTANTES EM DEPÓSITO E NÃO PODE PROMOVER VENDA,MANUSEIO, COMÉRCIO, EXPOSIÇÃO E MANIPULAÇÃO, BEM COMO NÃO PODE PROMOVER ACESSO ÀS ÁREAS QUE POSSUEM LACRE E FAZEM PARTE DA INTERDIÇÃO CAUTELAR EM QUESTÃO.\r\n\r\nLACRES UTILIZADOS NO ENDEREÇO RUA JP 46 ESQUINA COM RUA JP 37 JP PRIMAVERA II ETAPA PORTÃO INTERNO 1638746; PORTÃO EXTERNO 1638742 E 1638750\r\nLACRES UTILIZADOS NO ENDEREÇO RUA JP 47 QD.34, LT.07 D PRIMAVERA II ETAPA 1638744; 1638741; 1638747; 1638743\r\n\r\nA PRESENTE INTERDIÇÃO TEM CARÁTER CAUTELAR E NÃO PODE EXCEDER O PRAZO MÁXIMO DE 60 SESSENTA DIAS "}