{"ndoc":95979,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nProtocolo: 20240026\r\nRazão Social: COMUNIDADE TERAPÊUTICA REABILITAR LTDA\r\nNome Fantasia: COMUNIDADE TERAPÊUTICA REABILITAR\r\nCNPJ: 47.773.088/0001-48                    \r\nAtividades: - CNAE 8720-4/99 ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA; .\r\nEndereço: Rua Pernambuco s/n qd 22 lote 13 , Jardim Promissão Anápolis-GO\r\nÁrea Construída: 1.344,89m² \r\n\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade \r\nCNAE 8720-4/99 ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA; .\r\n\r\n\r\nLEGISLAÇÕES: DM 8297/97, LC 377/2018; LE 16140/07, RDC 216/04, LEI FEDERAL 11.343/2006; LEI 10098/00,; RDC 222/2018; PORTARIA 2391/2002., PORTARIA 926/2023\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado  \r\n(   ) Análise fiscal do Projeto Arquitetônico - Reprovado X        \r\n( X   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  ( 1º ANÁLISE)\r\n(    ) Análise fiscal do Memorial descritivo - Aprovado     \r\n(   ) Análise fiscal do Memorial descritivo - Reprovado X\r\n(  X  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva  ( 1ª ANÁLISE)\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que faz-se necessário que o estabelecimento pormenorize e esclareça as seguintes dúvidas para este órgão fiscalizador:\r\n1.\tO estabelecimento será de gênero masculino, feminino ou uma casa mista?\r\n2.\tO  projeto arquitetônico deverá apresentar impressão legível em sua cor e tamanho para conferência de dimensionamento , repartições e descrições mobiliários e estrutura\r\n3.\tO  memorial descritivo descreve que o local dispõe de iluminação , ventilação natural e artificial , não havendo incidência de luz solar sobre os medicamentos. Esclarecer se haverá guarda de medicamentos e em qual local.\r\n4.\tHá a utilização de água de poço artesiano ? Se sim, indicar localização no PAS.\r\nOBS: comunicamos que estamos à disposição para esclarecimentos através do emal: saudementalvisa@anapolis.go.gov.br, no nome dos fiscais abaixo citados.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 247 de 28/12/2023, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, uma vez que a realização da obra deverá estar rigorosamente em acordo com o projeto aprovado , sendo qualquer alteração da mesma, após sua aprovação , deverá ser informada e autorizada pelo órgão competente, sob pena de aplicação das sansões legalmente previstas  e sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 19  de janeiro  de 2024.\r\n\r\n\r\n\r\n\r\n       -----------------------------------------                                                 --------------------------------------_\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n\r\n\r\n--------------------------------------------\r\nFiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}