{"ndoc":112993,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\n1ª ANÁLISE\r\n\r\nRazão Social: CSOM - CENTRO DE SAUDE ORAL MEDICA LTDA\r\nNome Fantasia: CSOM - CENTRO DE SAUDE ORAL MEDICA\r\nCPF: 35.959.292/0001-79\r\nAtividade: 8630-5/04; 8630-5/03\r\nEndereço: Av. Visconde de Taunay nº 583, Bairro Jundiaí\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tRecepção - demonstrar no projeto básico de arquitetura o ar condicionado, bem como, demonstrar e descrever no memorial descritivo a fonte de agua potável (bebedouro).\r\n2.\tDML - ideal que se tenha armário para guarda de utensílios.\r\n3.\tConsultório 1 - demonstrar no PBA o ar condicionado.\r\n4.\tConsultório 2 - demonstrar no PBA o ar condicionado.\r\n5.\tConsultório 3 - demonstrar  no PBA o ar condicionado.\r\n6.\tConsultório 4 - ambiente deve ser exclusivo para consultório indiferenciado. Não existe cadeira odontológica. Este consultório poderá ter atendimento de consultas médicas, psicológicas e de nutricionista. Não poderá atender as especialidades médicas de ginecologia, proctologia e urologia, que necessitam de sanitário. Demonstrar o ar condicionado no PBA.\r\n7.\tConsultório 5 - No projeto demonstra como consultório odontológico. No memorial define como médico e odontológico.  Deverá exercer um ou outro. Demonstrar o ar condicionado no PBA. \r\n8.\tCentral de esterilização - Definir a ventilação/climatização. Importante que o fluxo seja unidirecional, com entrada de instrumental sujo por um acesso e saída de limpo por outro acesso. Criar guichê de saída de instrumental limpo. Ideal a separação entre expurgo e esterilização através de parede e guichê de passagem. (Demonstrado no PBA)\r\n9.\tConsultórios 1,2,3e 5 - separar área clínica da mesa e cadeiras. Área clinica é ambulatorial e área de mesa e cadeiras é escritório. Sugestão de parede de separação ou retirado do escritório.\r\n10.\tBanheiros - Por se tratar de local sem chuveiro, denomina-se sanitário. Importante na recepção sanitários PCD's separados por gênero, conforme legislações especificas sobre o assunto. Demonstrar barras de apoio no PBA e memorial.\r\n11.\tDescrever e demonstrar casa de máquinas.\r\n12.\tDemonstrar e descrever abrigos externos conforme RDC 222/18.\r\n\r\nAnápolis, 20 de maio de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n"}