{"ndoc":114293,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO - 2ª análise\r\n\r\nPROTOCOLO: 20250112\r\n\r\n1.\tIDENTIFICAÇÃO\r\n\r\nRazão Social: SUPERMERCADO JARDINS LTDA.\r\nNome Fantasia: SUPERMERCADO JARDINS\r\nCNPJ: 52.219.759/0002-44\r\nEndereço: Avenida Nair Xavier Correia, nº 230, Qd.21, Lt.18, Jardim Alexandrina, Anápolis-GO.\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (    ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(   ) Análise   (   ) 1ª Reanálise    ( x ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n\r\n4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - hipermercado\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\n\r\nLei Complementar 377/18, RDC 216/04, Resolução 20/GAB/SES/GO/2019\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\n6.1.\tMemorial Descritivo Sanitário\r\nO memorial necessita de adequações, inclusive que já haviam sido solicitadas na 1ª análise.\r\n\"\tDescrever a finalidade do freezer da área de conferência e recebimento de mercadorias;\r\n\"\tDescrever a finalidade do tanque localizado na área de desossa;\r\n\"\tDúvida: não haverá nenhum tipo de produção/manipulação de produtos na área destinada aos produtos de panificação? Caso haja, faz-se necessário adequações do local conforme previsto na RDC 216/04;\r\n\"\tDúvida: o que houver com a área que abrigava dos depósitos 01 e 02 do projeto anterior? Por que foi retirado do projeto atual\r\n\r\n6.2.\tProjeto arquitetônico\r\nO projeto necessita de adequações, inclusive que já haviam sido solicitadas na 1ª análise.\r\n\r\n\"\tAs prateleiras descritas na área da câmara fria, devem ser representadas no projeto arquitetônico;\r\n\"\tDemonstrar no projeto, lavatório de mãos da área da desossa, descrito no memorial;\r\n\"\tDemonstrar no projeto, lavatório de mãos da área do açougue, descrito no memorial;\r\n\"\tDemonstrar no projeto, armário para material de limpeza da área do DML;\r\n\"\tDemonstrar no projeto, vaso sanitário e lavatório descritos no memorial no ambiente Lavabo.\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\t\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 09 de junho de 2025.\r\n\r\n\r\n\r\n\r\n\r\n"}