{"ndoc":116593,"descr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20240710\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: VITAMEDIC INDÚSTRIA FARMACEUTICA LTDA\r\nNome Fantasia: VITAMEDIC\r\nCNPJ: 30.222.814/0001-31\r\nEndereço: Rua VP R1, quadra 2A, módulo 1 - DAIA\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    ( x ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n(   ) Análise   ( x ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1099-6/99\tFabricação de outros produtos alimentícios não especificados anteriormente\r\n4637-1/99\tComércio atacadista especializado em outros produtos alimentícios não especificados anteriormente\r\n4729-6/99\tComércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 326/97, Portaria 1428/93.\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tProjeto Arquitetônico\r\n\"\tProjeto de Sistema de Tratamento de ar (HVAC)\r\no\tDispor de todas as devidas legendas no projeto de Sistema de Tratamento de ar (HVAC), de forma a promover a melhor identificação e compreensão do mesmo;\r\no\t Indicar no projeto de Sistema de Tratamento de ar (HVAC) os tipos de filtragem realizada assim como os pontos de inserção dos filtros na linha de ar e demais aspectos que se fizerem necessários aos esclarecimentos sanitários adequados.\r\no\tOs pontos de exaustão do Sistema de Tratamento de ar (HVAC) não estão inseridos ou não demonstram capacidade suficiente para a contenção de partículas, nas áreas mais críticas dos processos, ou seja, naquelas que existe a maior possibilidade de aspersão de pós provenientes tanto da mistura, pesagem e ensave:\r\n\"\tMisturadora em V 01, misturadora em V 02, \r\n\"\tEnvasadora: saches - pós, pós-efervescentes; sticks - pós, pós-efervescentes; potes - pós\r\n\"\tPesagem (pesagem 01 e 02).\r\nObs.: a descrição genérica de que o \"ambiente com fluxo de ar apropriado para prebióticos e probióticos\" não foi suficiente para detalhar quais mecanismos e processos serão utilizados.\r\n\"\tProjeto Hidráulico\r\no\tNa resposta à primeira análise deste projeto arquitetônico (ofício 05 / 2025 / DQG / VITAMEDIC), foi indicado que existiriam lavatórios de mãos aos manipuladores apenas no setor de vestiários. No entanto na planta de projeto hidráulico (prancha 01) foi indicada a existência de diversos pontos de água definidos como lavatórios ao longo da planta (A.C. Pessoal I; Pesagem I, etc). Indicar se realmente existirá lavatório de mãos nestes setores (e proceder então à representação gráfica no desenho arquitetônico como a indicação no memorial descritivo sanitário ou mudar nomenclatura dos pontos de água no projeto hidráulico.\r\no\tIndicar os pontos de drenagem de águas servidas como ralos, grelhas, drenos, etc, especialmente junto às áreas molhadas e/ou que requeiram higienização mais freqüente ou contígua às mesmas (misturador em V, DML, banheiros, lavagem de utensílios e demais locais que se fizerem necessários), conforme solicitado anteriormente\r\no\tItem 6.3.2.3 - Fazer a indicação junto ao projeto hidráulico (entrada, distribuição, sistema de aquecimento, objeticos de uso, etc) dos sistemas de água aquecida e refrigerada.\r\no\tDispor de todas as devidas legendas no projeto hidráulico, de forma a promover a melhor identificação e compreensão do mesmo\r\n\"\tRetirar os desenhos de vasos sanitários da área do vestiário limpo feminino.\r\n\"\tIndicar porta de separação entre as áreas limpas e sujas do corredor de circulação 02 (258,05m²).\r\n\"\tOs lavatório de mãos da entrada do galpão 1 (fábrica de suplementos) deverá estar disposto na área limpa dos vestiários.\r\n\"\tItem 6.3.9.6 - Estender a esteira entre embalagem primária e secundária no setor de Blistagem\r\n\"\tItem 6.3.2.5 - Fazer a indicação junto ao projeto (entrada, distribuição, pontos de uso e objetivos do uso, filtração, etc) do sistema de ar comprimido\r\n\r\nExiste um depósito fechado. Perguntar se as MP de alimentos chegam deste depósito ou se vão direto à unidade fabril? O mesmo para os PA.\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tItem 6.2.2.56 - Resíduos: indicar de maneira detalhada qual o tipo de resíduo será armazenado nesta área e por quanto tempo.\r\n\"\tA mistura de envasadora de saches (géis) será feita na mesma área de envase destes produtos? Como será o fluxo de embalagem primária e secundária destes produtos?\r\n\"\tItem 6.3.2.2 - Água purificada: quanto ao uso e transporte da água purificada, como  garantir que a mesma apresenta os padrões de qualidade especificados? No item 8.9 descreve que ocorrerá a desmineralização da água, filtragem e que toda a distribuição de água é feita por meio de tubulação inox, em desacordo com o informado no projeto hidráulico e item 6.3.2\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nLidiane Simões Aires Campos\r\nMat. 13104\t\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\t\r\n\r\n\r\n\r\n\r\nAnápolis, 24 de julho de 2025\r\n"}