{"ndoc":119593,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: INTERMEIOS DISTRIBUIDORA DE INSUMOS FARMACÊUTICOS LTDA\r\nAnápolis,  19 de setembro de 2025\r\n\r\n IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos LTDA\r\nCNPJ: 07.943.281/0001-65\t ? Matriz \t? Filial\r\nEndereço: Av. Brasil Sul, 1660, Bairro Batista, Anápolis-GO, CEP 75.123-390\r\nTelefone: (62) 3317-5737\r\nE-mail:  farmaceutico@intermeios.com.br \r\nResponsável legal: Kartik Kiran Parikh CPF: 700.116.041-58\r\nResponsável técnico: Bruna Faria Morais Guimarães:  CRF: 5197 / UF: GO \r\nAlvará de Licença p                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               ara Localização e Funcionamento: 000897/2020, validade indeterminada;\r\nAutorização de Funcionamento 1.06840.9 RE 3.067 de 31/10/2019\r\nAFE para: Armazenar, Distribuir, Importar, Exportar e Expedir  Insumos Farmacêuticos;\r\nAutorização Especial 1.18042-2 publicada em  25/09/2020  \r\nAE para: Armazenar, Distribuir, Expedir, Importar e Exportar Insumos Farmacêuticos;\r\nRelação das demais unidades/filiais:\r\nIntermeios Distribuidora de Insumos Farmacêuticos LTDA - 07.943.281/0002-46, Campinas-SP, atividade econômica principal CNAE 4644-3/01;\r\nIntermeios Distribuidora de Insumos Farmacêuticos LTDA - 07.943.281/0003-27, Anápolis-GO, atividade econômica principal CNAE 5211-7/99;\r\nINSPEÇÃO\r\nPeríodo: 08/09/2025 a 18/09/2025\r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento, distribuição e fracionamento de insumos farmacêuticos, inclusive sujeitos a controle especial para autorização do alvará de licença sanitária municipal.\r\nPeríodo da última inspeção: -\r\nPrimeira inspeção para fracionamento de insumos farmacêuticos e alimentos.\r\nPESSOAS CONTACTADAS \r\nNome: Bruna Faria Morais Guimarães Cargo: Responsável Técnico Contato:  farmaceutico@intermeios.com.br \r\n\r\nINSUMOS DISTRIBUÍDOS E FRACIONADOS\r\n4.1. Lista de Insumos Farmacêuticos*:  \r\n* Em anexo\r\n4.2.Classes Especiais\r\n4.2.1 Classes\r\n4.2.2 Apenas Distribuídos\r\n4.2.3 Fracionados\r\n4.2.4 Sujeitos a Controle Especial\r\n\r\nAltamente Sensibilizante\r\n?\r\n?\r\n?\r\nEstéreis\r\n\r\n\r\n?\r\n?\r\n?\r\nHigroscópicos\r\n\r\n\r\n?\r\n?\r\n?\r\nTermolábeis\r\n\r\n\r\n?\r\n?\r\n?\r\nFotossensíveis\r\n\r\n\r\n?\r\n?\r\n?\r\n\r\nTERCEIRIZAÇÃO\r\nComo contratante: \r\n5.1.1.  Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.1.2. Empresa(s) Contratada(s)\r\n5.1.3. CNPJ\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n5.2. Como contratada \r\n5.2.1. Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.2.2. Empresa(s) Contratante(s)\r\n5.2.3. CNPJ\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nNÃO CONFORMIDADES ANTERIORES: \r\nNão aplica.\r\nMUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\r\nAlteração da área, procedimentos e processos para abrigar setores que serão responsáveis pelo fracionamento de insumos ativos, diversos e alimentos e laboratório de controle de qualidade, para pleito junto à ANVISA das autorizações necessárias para iniciar a atividade de fracionamento de insumos.\r\nINFORMAÇÕES GERAIS\r\nA empresa atua desde 2006 realizando a importação e a distribuição de insumos farmacêuticos ativos e excipientes. Conta com 3 unidades, sendo matriz e duas filiais. A matriz possui atividade de importação e distribuição de insumos farmacêuticos e veterinários, cosméticos e alimentos. A filial de Anápolis (0003-27), situada no endereço Avenida Brasil s/n Qd 02 Lt 05 Setor Sul Jamil Miguel – Anápolis- GO, possui como atividade econômica principal, o CNAE 52.11-7-99 - Depósitos de mercadorias, com atividade de armazenamento e expedição de insumos. Já na filial de São Paulo, no endereço: Rua Paulo Cesar Fidelis, 39, sala 10, Residencial Vila Bella - Campinas-SP, cuja atividade econômica principal é o comércio atacadista de medicamentos e drogas de uso humano, CNAE 4644-3/01, encontram-se estabelecidos o departamento de vendas e direção.\r\nPossui projeto arquitetônico e memorial descritivo aprovados pela Vigilância Sanitária Municipal de Anápolis, com última alteração ocorrida em 24/06/2024, cujo objetivo foi aprovar alteração da área para abrigar setores que serão responsáveis pelo fracionamento de insumos e laboratório de controle de qualidade. A planta encontra-se instalada em prédio possuindo recepção, área de carga e descarga, áreas de recebimento e expedição separadas, cobertas e protegidas do sol e contra intempéries; vestiários masculino e feminino, sanitários, paramentação, DML, área armazenamento climatizado, área quarentena insumos fracionados, área aprovados insumos fracionados, salas para fracionamento de insumos (alimentos, diversos e diversos portaria 344/98), área de laboratório de controle de qualidade, área para guarda de amostras de referências, área de rotulagem, área de armazenagem separadas e com acessos restritos para embalagens, insumos e insumos fracionados reprovados, medicamentos controlados e medicamentos segregados, devolvidos ou recolhidos. \r\nAs estruturas físicas de armazenamento (porta-paletes, armários, caixas organizadoras, gaveteiros plástico tipo bin) ainda não foram montadas, descumprindo o subitem 4.1.2, da RDC 204/2006.\r\nApresentou Programa de Gerenciamento de Resíduos em Serviço de Saúde - PGRSS, PGM-GQ-004, rev.07, de 14/03/2025, que descreve a classificação, quantificação, armazenamento, transporte interno e armazenamento temporário, transporte externo até destruição térmica dos resíduos produzidos e as etapas de manejo dos mesmos. As empresas responsáveis pelo transporte e destinação final dos resíduos: Incinera Tratamento de Resíduos Ltda e Indicom Ambiental LTDA. \r\nForam verificados a Certidão de Regularidade Técnica – CRF – GO – Validade 31/03/2026; Certificado de Conformidade de Corpo de Bombeiros nº 79521/25 validade: 16/05/2026; Licença Ambiental de Funcionamento nº374/2024 validade: 17/06/2028, Certificado de Registro do Exército Brasileiro nº 1084918 validade: 24/03/2027, Certificado de Licença de Funcionamento Polícia Federal – CLF nº 2023-00633182 validade 28/04/2026; Certificado de Boas Prática de Distribuição e Armazenamento de Insumos Farmacêuticos resolução RE nº 1.003 de 24/03/2023 válido até 27/03/2027; Alvará de licença para localização e funcionamento definitivo nº 0897/2020; Alvará de Licença Polícia Civil do Estado de Goiás nº 091/25 validade: 20/03/2026. Controle de Pragas e Vetores, realizado pela empresa Glauber Correa dos Santos - Dedetizadora Dourados, com periodicidade mensal realizado em 09/05/25; Limpeza da caixa d’água realizada pela mesma empresa na data de 17/12/24 com validade de 180 dias.\r\nOs certificados de calibração dos termohigrômetros foram verificados, estando todos vigentes e conformes quanto aos parâmetros em utilização. Porém, estes instrumentos de medição ainda não foram instalados nos devidos locais de monitoramento, descumprindo o subitem 4.2.6 da RDC 204/2006.\r\nEm relação ao quantitativo de funcionários, conta atualmente com responsável técnico, responsável pela qualidade e funcionários operacionais, capacitados e qualificados conforme registros de treinamentos e avaliações verificadas através dos formulários FOR 006 - Registro de Treinamento e Avaliação, anexo ao procedimento PO-GQ-006, Treinamentos de Colaboradores, rev. 16 de 06/01/2025, o qual prevê a periodicidade, os temas dos treinamento e o arquivamento dos registros. Já em relação ao setor de Controle de Qualidade, que deve contar com pessoal devidamente capacitado para o desempenho de suas funções, observa-se que o coordenador do setor tem formação em Química e a responsável pelo laboratório microbiológico possui graduação de Tecnóloga em Química, que não atende plenamente aos requisitos para o setor microbiológico, visto que devem estar habilitados conforme legislação vigente do respectivo conselho de classe, descumprindo o item 2.2.1.2 da Rdc 204/2006.\r\nO documento da qualidade MQ - Manual da Qualidade, rev.09 de 04/011/24 e PO-GQ-004, Responsabilidade e Atribuições - Organograma, rev.09 de 04/11/24, demonstram o organograma esquematizado, as funções e responsabilidades de cada cargo.\r\nForam avaliados os documentos: Programa de Gerenciamento de Riscos - PGR (08/2024 a 08/2026) e Programa de Controle Médico de Saúde Ocupacional - PCMSO (08/2024 a 08/2025), ambos vigentes. Foram verificados os ASO´s (Atestado de Saúde Ocupacional) dos funcionários estando vigentes e com status “APTO”.\r\nApresentou os seguintes prestadores de serviços, contratos e respectivas qualificações:\r\n\r\nALEXSANDRO FERREIRA DO ARTE - THERMOCLIMA, 19.334.775/0001-21;\r\nALFA MARE EQUIPAMENTOS E SOLUÇÕES PARA LABORATORIOS LTDA, 40.882.857/0001-05;\r\nBEST SMART NEGÓCIO E TECNOLOGIA LTDA, 20.318.815/0001-20;\r\nBIOEQUIMICA SERVICES, 23.784.320/0001-85;\r\nBOXPACK INDUSTRIA E COMERCIO DE EMBALAGENS LTDA, 10.986.920/0001-84;\r\nCOMERCIO E MANUTENÇÃO DE EXTINTORES TRIANGULO LTDA, 00.604.771/0001-98;\r\nECOBLENDING AMBIENTAL LTDA, 07.958.062/0002-30;\r\nFULL TECH PRODUTOS E SERVIÇOS LTDA, 38.353.474/0001-90;\r\nGLAUBER CORREA DOS SANTOS; DEDETIZADORA DOURADOS, 30.109.759/0001-78;\r\nGTD ENGENHARIA LTDA, 48.650.259/0001-04;\r\nINCINERA TRATAMENTO DE RESIDUOS LTDA, 07.393.407/0001-75;\r\nJ C DE ALBUQUERQUE JUNIOR LINKAIR REPRESENTACAO E COMERCIO - LINKAIR, 53.336.510/0001-09;\r\nL & L LAVANDERIA LTDA, 33.039.139/0001-06;\r\nLB QUALITY PROCESS CONSULTORIA LTDA, 49.207.797/0001-91;\r\nMAXCLEAN - COMERCIO DE MATERIAIS DE HIGIENE E LIMPEZA LTDA, 08.456.756/0001-51;\r\nMS TECNOPON EQUIPAMENTOS ESPECIAIS LTDA, 60.160.975/0001-09;\r\nNOVA TECNICA INDUSTRIA E COMERCIO DE EQUIPAMENTOS PARA LABORATORIO LTDA, 61.012.811/0001-05;\r\nPERKIN ELMER DO BRASIL ANALITICA LTDA, 48.817.398/0001-80;\r\nPRIME SISTEMAS INTEGRADOS DE ENERGIA E CLIMATIZAÇÃO LTDA, 08.411.214/0001-62;\r\nPRO-ATIVA VIABILIDADE SUSTENTAVEL LTDA, 40.078.106/0001-22;\r\nRAMO SISTEMAS DIGITAIS LTDA, 51.432.326/0001-29;\r\nRG EMPILHADEIRAS SERVICOS E PECAS LTDA, 48.237.605/0001-27;\r\nSIMA - SOLUÇÕES INTEGRADAS DE MOVIMENTAÇÃO DE AR LTDA; LEFOL, 27.413.215/0001-90;\r\nTRADIMAQ S.A., 22.320.881/0011-32;\r\nTEQUAL - TECNOLOGIA E QUALIFICAÇÃO LTDA, 11.964.519/0001-06;\r\nTQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA; TEKNOPAR, 15.551.480/0001-56;\r\nWATERS TECHNOLOGIES DO BRASIL LTDA., 00.158.141/0001-37;\r\n\r\nARMAZENAMENTO E AMOSTRAGEM\r\nArmazenamento/Expedição\r\n\r\nConforme projeto arquitetônico e memorial descritivo aprovado e procedimentos relacionados, as áreas de armazenamento de insumos farmacêuticos fracionados é identificada e segregada dos demais insumos não fracionados. Os insumos farmacêuticos e materiais de embalagem em quarentena possuem área restrita e separadas na área de armazenamento, sendo elas claramente demarcadas e o acesso efetuado apenas por pessoas autorizadas. Os procedimentos que descrevem o processo de recebimento e armazenagem são, PO-AL-001, Recebimento e Armazenamento de Materiais, rev.15 de 10/02/2025, PO-AL-002, Recebimento e Armazenamento de Materiais de Embalagem, rev. 00 de 10/03/25 e PO-FR-001, Fluxo de Materiais, Insumos e Produto Acabado nas Áreas de Almoxarifado, Fracionamento e Controle de Qualidade. Contemplam instruções para a realização do recebimento e armazenamento com o objetivo de garantir a qualidade dos produtos. Todas as matérias-primas, materiais de embalagens e produto acabado devem ser armazenados dentro das condições climáticas específicas, conforme especificação do fabricante e/ou ordem de fracionamento. As matérias-primas e materiais de embalagens são recebidos na área de recebimento no setor 1, conforme projeto arquitetônico aprovado. No momento do recebimento de todos os materiais e insumos, eles passam por uma conferência qualitativa e quantitativa de todos os itens contidos na nota fiscal. Na inspeção de recebimento são preenchidos os formulários FRM-GQ-027 - Registro para Inspeção de Transporte, no qual estarão descritos as condições dos veículos em que ocorreram o transporte e FRM-AL-001 - Registro para Recebimento de Materiais, no qual serão reportados as informações da conferência do recebimento como, integridade física das embalagens, informações de identificação e correspondência entre pedido e documento de entrada (notas fiscais). Também é possível verificar se os materiais a serem recebidos possuem pedido de compra e /ou nota fiscal e certificado de análise. Existe orientações específicas para o recebimento daqueles produtos sujeitos a controle especial como, portaria nº344/98, polícia federal, MAPA. Ainda na etapa da conferência é verificado as informações que deverão estar presentes nos rótulos dos fabricantes. Caso seja detectado alguma não conformidade na inspeção de recebimento, a Garantia da Qualidade e o Controle de Qualidade serão comunicados e caso seja confirmada alguma avaria ou alguma outra não conformidade, deve ser aberto um formulário para registro de ocorrência conforme FMR-GQ-010-Registro de Ocorrência para as devidas providências, conforme PO-GQ-010, Registro de Ocorrência e Não Conformidade, rev. 15 de 14/04/25. O responsável pelo faturamento efetua a entrada dos materiais no sistema SAP conforme origem da compra, seguindo a seguinte orientação constante no procedimento: produtos importados devem ser colocados no depósito virtual 04 (importação em andamento) e produtos oriundos de compras nacionais e/ou devolução devem ser lançados no depósito virtual 05 (quarentena) - quarenta virtual. Após conferência, os produtos devem ser identificados e transferidos para as áreas de quarentena de (materiais e insumos) e permanecer nesta área até serem amostrados e concluídas as análises preconizadas para os mesmos. Após a transferência de todos os itens para as áreas de quarentena, eles são endereçados e armazenados. Após endereçados e armazenados, os itens permanecem com status de quarentena até a liberação do Controle de Qualidade. Portanto, existe orientação documentada para que todos os materiais sejam mantidos em quarentena, imediatamente após o recebimento, até que sejam aprovados e que sejam limpos e higienizados assim que recepcionados. O procedimento PO-AL-006, Rotulagem de produtos não Fracionados, rev. 09, de 10/02/25, descreve o conteúdo e regras dos rótulos de identificação para rotulagem de produtos não fracionados a fim de manter a identificação em conformidade com as boas práticas.\r\nOs produtos com desvios detectados na inspeção de recebimento que não cumprem com os requisitos de qualidade, adulterados, falsificados, avariados ou com suspeita de falsificação são separados dos demais produtos, mantidos em quarentena enquanto aguardam sua disposição pela garantia da qualidade. Os produtos controlados são mantidos segregados em local com acesso restrito, em ambiente trancado por chave com acesso restrito ao responsável técnico ou pessoa designada.\r\nA temperatura de armazenagem dos depósitos deve ser mantida até 25ºC e umidade relativa (UR) do ar de até 75% conforme estabelecido no PO-GQ-040 - Leitura e Registro de temperatura, rev. 18 de 03/03/25 e PO-GQ-041 - Leitura e Registro de Umidade, rev. 18 de 03/03/25, as leituras são realizadas duas vezes ao dia nas áreas dos setores Fracionamento, Controle de Qualidade, Referência Futura e Almoxarifado nos horários descritos no procedimento, porém as áreas de recebimento e expedição não foram contempladas neste documento da qualidade, descumprindo o subitem 10.3, da RDC 204 de 2006.\r\nExiste local próprio para guarda dos materiais de limpeza (DML) e procedimentos escritos com as instruções necessárias para limpeza e sanitização das áreas, a saber, PO-GQ-047, Limpeza e Sanitização das Áreas Comuns, rev. 11 de 01/06/25 devendo os registros ocorrer no formulário FRM-GQ-047 – A - Registro de Limpeza e Sanitização das Áreas Comuns e FRM-GQ-047-B- Registro de limpeza dos paletes de contenção e procedimento PO-GQ-048, Limpeza e Sanitização dos Ralos, rev. 00 de 01/06/25, que estabelece instruções para esta finalidade sendo sua realização registrada no formulário FRM-GQ-048 - Registro de Limpeza e Sanitização dos Ralos. Os procedimentos PO-GQ-024, Controle de Pragas, rev. 11 de 26/03/25 e PO-GQ-025, Limpeza da Caixa D’Água, rev.11 de 03/02/25 determinam a forma de realização, os produtos a serem utilizados, os responsáveis pela execução e controle e as formas de registros das ações realizadas.\r\nO procedimento que normatiza a expedição é o PO-AL-003, Separação e Expedição de Materiais (Insumos), rev. 11 de 17/03/25, estabelecendo as condições para separação e expedição. Segundo o mesmo, os insumos não fracionados devem ser expedidos com os rótulos e embalagens originais, contendo as informações que deverão estar nos mesmos, conforme normativa. Para a expedição destes produtos não fracionados, após a separação efetuada conforme este procedimento, os materiais são transferidos para área de expedição de produtos, verificando o número de lote, datas e rótulos e quantidade de volume e esta conferência é registrada no FRM-AL-003 Registro de Separação e Expedição de Materiais. Caso exista qualquer divergência, a mesma deve ser notificada à garantia da qualidade e/ou faturamento e aberto registro de ocorrência conforme o caso. Já para a expedição dos produtos fracionados existe a determinação de somente poderem ser expedidos produtos aprovados e liberados pela garantia da qualidade e controle de qualidade. Os produtos recebidos no armazém de produtos fracionados ficam temporariamente armazenados na área de armazenamento de insumos fracionados, até serem separados para expedição ou transferidos para as demais unidades. O colaborador do almoxarifado de fracionados, com o pedido em mãos, deve localizar os produtos armazenados a serem expedidos e fazer a movimentação do item para área de separação / expedição de produtos, preenchendo o registro de separação FRM-AL-003 - Registro de Separação e Expedição de Materiais, conferindo as informações dos mesmos, sendo adotado mesmo procedimento dos não fracionados em casos de qualquer divergência ou ocorrência não conforme. Independente do produto ser fracionado ou não, existe orientação para que a separação dos insumos seja feita por ordem de data de vencimento de forma que os lotes de um mesmo insumo, que vencem primeiro, devem ser expedidos primeiro. \r\nApós verificação das condições de veículos e transporte e registro no formulário FRM-GQ-027 – Registro para Inspeção de Transporte, os produtos são expedidos e os registros de separação de materiais, registros de expedição, nota fiscal assinada pelo motorista e registro de transporte disponibilizados à garantia da Qualidade.\r\nA transferência de produtos entre depósitos, deve seguir as diretrizes do PO- AL-010 - Transferência de Produtos entre Depósitos.\r\nAs informações de data de coleta/saída, recebimento e dados dos lotes e clientes devem ser registradas via sistema de forma a manter a rastreabilidade, conforme procedimento PO-AL-007 - Rastreabilidade de Produtos e Monitoramento de Entrega.\r\n\r\nAmostragem \r\nO procedimento POP-CQ-001 de Amostragem de Insumos – Diversos/Portaria 344-98, rev. 02, de 09/09/25 estabelece as normas para a realização da amostragem das análises de controle de qualidade físico-químico, microbiológico das categorias sólidos diversos e portaria 344/98. Inclui também a amostragem para análises terceirizadas e para a referência futura. O processo de amostragem acontece nas salas de fracionamento 2 e 3, sendo que na sala 2 são amostrados somente insumos diversos e na sala 3 são amostrados insumos diversos e portaria 344/98. O controle de qualidade coleta a amostra durante o recebimento do insumo farmacêutico. Antes do início do processo de amostragem devem ser verificadas e registradas a limpeza, a temperatura, a umidade e o diferencial de pressão. As medições devem estar dentro dos parâmetros descritos no procedimento. Deve ser amostrado um único insumo por vez. Se durante o processo de amostragem houver diferentes lotes do mesmo insumo e do mesmo fabricante, o colaborador utilizará diferentes utensílios para cada amostragem. A quantidade da amostra para a referência futura deverá ser para duas análises completas do referido lote. Toda amostragem realizada durante o recebimento deve registar esse processo no PO-CQ-004 Solicitação de Coleta para Amostragem de Materiais.\r\nTodos os volumes recebidos deverão ser amostrados para o teste de identificação, inclusive se for do mesmo lote. Será realizado um pool de um determinado número de volumes segundo o nível de inspeção geral II (conforme a NBR 5426).\r\nOs seguintes utensílios são utilizados no processo de amostragem: amostradores de aço inox, saco plástico e bolsa nasco para armazenamento da amostra.\r\nO fracionador será o responsável pela amostragem do insumo que está sendo fracionado. Deverão ser retiradas amostras para as análises físico-químicas, microbiológicas e para a referência futura. A quantidade a ser retirada deve estar descrita na ordem de fracionamento. Durante o fracionamento devem ser amostrados o primeiro volume, o volume intermediário e o volume final conforme o tamanho do lote. O procedimento prevê o uso de embalagens primárias e secundárias (essa no caso para as amostras de retenção) compatíveis com os insumos.\r\nO procedimento PO-CQ-002 Amostragem de - Insumos Alimentos, rev. 01, de 26/06/25 descreve os critérios para a amostragem de insumos alimentos no recebimento e fracionamento para as análises de controle de qualidade físico-químico, microbiológico, referência futura e para as análises terceirizadas, quando aplicável. A amostragem e fracionamento dessa categoria acontece na sala 01. Todos os volumes recebidos deverão ser amostrados para o teste de identificação, inclusive se for do mesmo lote. Será usado o Plano de Amostragem Nível Geral de Inspeção 2 conforme a NBR 5426. Será realizado um pool de um determinado número de volumes.\r\nO procedimento PO-FR-003 de Limpeza e Sanitização dos Utensílios e Materiais Utilizados na Sala de Fracionamento - Diversos/Portaria 344/98, rev. 00, de 03/03/25, descreve o método correto de limpeza e sanitização dos utensílios e materiais utilizados na amostragem e fracionamento. Conforme o procedimento, os utensílios são dedicados por categoria: 344/98, sólidos diversos e alimentos.\r\nA limpeza e a sanitização das salas de fracionamento, onde é feito o processo de amostragem, acontece conforme o procedimento PO-FR002, rev. 00, de 03/03/25.\r\nÁGUA\r\nO procedimento Limpeza da Caixa d’Água PO-GQ-025, rev. 11, de 03/02/25, estabelece os procedimentos para limpeza e sanitização da caixa d’água. A periodicidade de limpeza do reservatório deve ser semestral. Foi verificado o último registro de limpeza da caixa d’água realizado pela empresa dedetizadora Dourados em 17 de dezembro de 2024.\r\nA empresa utilizará água potável da rede de abastecimento do município, água purificada produzida pelo aparelho de osmose reversa que está no laboratório de controle microbiológico para a lavagem de vidrarias, e o aparelho Milli-Q. Esse por sua vez produz a água ultrapurificada.\r\nAs normas para a coleta e para a análise físico-química da água potável, purificada e ultra purificada estão descritas no procedimento PO-CQFQ-005, rev. 01, de 26/06/25. A frequência de coleta e análise da água potável é semestral e da água purificada e ultra purificada é mensal. Os resultados obtidos são registrados nos FRM-CQFQ-005-A – Formulário de análise de água potável e FRM-CQFQ-005-B – Formulário de análise de água purificada e ultra purificada. O procedimento utiliza como referência para a especificação dos testes a Farmacopeia Brasileira 7a edição, USP 42 <1231>, e a  Portaria GM/MS n° 888 de 2021. O procedimento descreve as medidas a serem tomadas caso os resultados de análise saiam fora da especificação.\r\nConforme descrito no Formulário de Análise da Água Potável FRM_CQFQ-005-A, rev. 01, de 26/06/25 e conforme o procedimento de Pontos de Coleta de Água para Análise, rev. 01, de 26/06/25, os pontos de coleta para análise da água potável são 04 pontos: pia de lavagem de utensílios-alimentos, pia de lavagem de utensílios - diversos e portaria 344/98, primeiro ponto de saída da caixa d’água e pia da área de paramentação. Os pontos de coleta da água purificada são nas torneiras da osmose reversa e da água ultrapurificada no aparelho Milli-Q - Formulário de Análise de Água Purificada e Ultrapurificada FRM-CQFQ-005-B, rev. 01, de 26/06/25.\r\nO procedimento Coleta e Análise Microbiológica da Água Potável, Purificada e Ultrapurificada PO-CQMB-017, rev. 01 de 26/06/25 estabelece as normas para a coleta e análise microbiológica da água potável, purificada e ultrapurificada é semestral. O meio APC é usado para a contagem do número total de bactérias heterotróficas e presença de coliformes totais e Escherichia coli é verificada através do kit colilert.\r\nO procedimento utiliza como referência para a especificação dos testes a Farmacopeia Brasileira 7a edição, USP 42 <1231>, e a  Portaria GM/MS n° 888 de 2021. O procedimento descreve as medidas a serem tomadas caso os resultados de análise saiam fora da especificação.  A frequência de coleta e análise da água potável é semestral e da água purificada e ultra purificada é mensal, conforme o procedimento de Pontos de Coleta de Água para Análise, rev. 01, de 26/06/25.\r\nAR\r\nA empresa possui instalações de ventilação, exaustão, temperatura, umidade, pressão adequadas, controladas e monitoradas regularmente.\r\nA empresa apresentou o PMOC Plano de Manutenção Operação e Controle, elaborado pela LEFOL e apresentou um  contrato com a empresa Airteck Climatização LTDA para a manutenção de todo o sistema de ar condicionado da empresa. No contrato descreve as responsabilidades do engenheiro mecânico responsável pelo PMOC. O documento contém o check list de manutenção preventiva que descreve a identificação de equipamento, o ambiente, o item a ser avaliado, o fabricante, como será realizada a avaliação e a periodicidade da manutenção para toda a empresa.\r\nO procedimento PO-GQ-050 - Manutenção Preventiva de Utilidades, rev. 01 de 05/08/2025 aponta como será realizada a manutenção preventiva do sistema HVAC. Conforme o procedimento, os filtros G4 são trocados mensalmente. E os filtros F9 e H14 das caixas de filtragem verificados diariamente e a pressão conferida pelo IHM e devem ser trocados conforme necessidade em relação a pressão, ou seja, quando atingir 450 Pa para F9 e 600 Pa para H13/H14. Os registros serão nos formulários descritos abaixo: \r\nFRM-GQ-051 - A – Cronograma de Manutenção Preventiva de Utilidades; \r\nFRM-GQ-051 - B - Registro de Manutenção de Fan e Coil; \r\nFRM-GQ-050 - C - Registro de Manutenção de Condensadoras de Refrigeração de Expansão Direta (A Gás); \r\nFRM-GQ-050 - D - Registro de Manutenção de Módulos de Ventilação E Filtragem; \r\nFRM-GQ-050 - E - Registro de Manutenção de Dutos de Ar e Controle Mecânico de Ar; \r\nFRM-GQ-050 - F - Registro de Manutenção de Quadros Elétricos do HVAC; \r\nFRM-GQ-050 - G - Registro de Manutenção da Automação / Instrumental; \r\nAnexo 01 – Etiqueta Manutenção Preventiva. \r\n\r\nAinda não há evidência de troca, pois o sistema ainda não está em operação.\r\nPossui um plano de qualificação de equipamentos e utilidades PL-VLD-002, rev. 00 de 11/04/2025 o qual aponta as diretrizes para a realização das qualificações. A frequência da qualificação dos equipamentos está no cronograma PO-VLD-012 - Qualificação de Equipamentos e para o HVAC está descrito no PO-VLD-004 - Qualificação de Utilidades - HVAC, rev.01 de 08/09/2025.\r\nO sistema de ar da empresa é composto por estruturas compatíveis com a atividade e estão devidamente qualificadas, sendo no que se refere à instalação, operação e desempenho dos equipamentos das áreas de fracionamentos conforme descrito abaixo:\r\nUTA-01 - Fracionamento de alimentos (sala 01) e diversos (sala 2) o sistema é composto por  FAN&COIL, marca TROX, com filtro G4 (1o estágio), F9 (2o estágio) e H13 (3o estágio) no insuflamento, resfriamento com gás (R410A) a saída é um filtro H13 na caixa de exaustão. Tem retorno das áreas de circulação. A empresa deverá corrigir o relatório de qualificação de instalação para adequar o tipo de filtro que é usado no sistema, uma vez que os alguns documentos apontam o filtro F9 no sistema de exaustão, em desacordo com o filtro apontado nos testes de qualificação e o projeto, descumprindo o Anexo item 6.1.2 da RDC 204/06.\r\nContém também uma unidade condensadora, Carrier, localizada no piso técnico. Exaustão fabricante PROJELMEC.\r\nUTA-02 - Fracionamento de controlados/diversos (sala 3) o sistema é composto por  FAN&COIL, fabricante TROX, com filtro G4 (1o estágio), F9 (2o estágio) e H13 (3o estágio) no insuflamento, resfriamento com gás (R410A) a saída é um filtro H13 na caixa de exaustão. Não há retorno. Trabalhará com pressão negativa na sala. Capacidade de 24.000BTU´s\r\nContém também uma unidade condensadora, HITACHI, localizado no piso técnico. Exaustão fabricante PROJELMEC.\r\nUTA-03 - Sala de Microbiologia estéril o sistema é composto por  FAN&COIL, fabricante TROX, com filtro G4 (1o estágio) e F9 (2o estágio) no insuflamento, resfriamento com gás (R410A). O sistema da sala estéril dedicado e exclusivo é dotado de uma filtragem absoluta terminal (FAT) classe H13 localizado no teto da sala.. Capacidade de 36.000BTU´s\r\nContém também uma unidade condensadora, HITACHI, localizado no piso técnico.\r\nQUALIFICAÇÃO DOS SISTEMAS\r\nQualificação de Instalação HVAC\r\nA qualificação de instalação dos sistemas UTA-01, UTA-02 e UTA–03 está apresentada no protocolo PTQI.INTER.09/25 - Qualificação de Instalação do HVAC de abril/2025. O qual aponta todos os testes que serão realizados para a qualificação de instalação de maneira a comprovar que o sistema e as instalações estão de acordo com o projeto. Serão verificados os componentes dos seguintes sistemas: unidade de insuflamento e tratamento de ar(filtragem, temperatura e umidade); unidade de refrigeração, comando de temperatura e umidade, rede de dutos de insuflamento e exaustão, sistemas de controle e monitoramento de ar, temperatura e umidade, funcionamento mecânico do sistema e funcionamento elétrico, estrutura e acabamento das salas. A qualificação está descrita nas folhas de testes para cada UTA.\r\nConforme o relatório de qualificação de instalação RTQI.INTER.09/25  Relatório de qualificação de instalação de 01/05/25 o qual aponta que o sistema se encontra qualificado quanto à instalação, de acordo com os resultados encontrados nos ensaios.\r\nQualificação de Operação do HVAC\r\nA qualificação de operação dos sistemas UTA-01, UTA-02 e UTA-03 está apresentada no protocolo PTQ.PO.INTM-09/25 - Qualificação de Operação HVAC de abril de 2025. De forma a comprovar que as instalações do sistema estão operando conforme o projeto. O escopo será a operação da unidade de insuflamento e tratamento de ar(filtragem, temperatura e umidade); unidade de exaustão, automação, comandos de temperatura e umidade, comando de variação de frequência de motores, painéis elétricos, redes de dutos de insuflamento e retorno, registros e damper´s de ar e filtros de ar. Realizados através de folhas de testes para cada UTA.\r\nConforme o relatório de qualificação de operação RTQ.PO.INTM.09/25 -  Relatório de qualificação de operação de 01/05/25 o qual aponta que o sistema se encontra qualificado quanto à operação, de acordo com os resultados encontrados nos ensaios.\r\nQualificação de Desempenho HVAC\r\nA qualificação de desempenho dos sistemas UTA-01, UTA-02 e UTA-03 está apresentada no protocolo PTQ.PQ INTM-09/25 com ensaios de pontos de vazamento em sistema de filtragem, contagem de partículas, velocidade e vazão do fluxo de ar, pressão das salas, temperatura e umidade, classificação de níveis de partículas em salas. \r\nConforme o relatório de qualificação de desempenho RTQ.PQ.INTM.09/25 - Relatório de qualificação de desempenho de 05/05/25 o qual aponta que o sistema se encontra qualificado quanto à operação, de acordo com os resultados encontrados nos ensaios. Com uma classificação das salas em repouso de B para a sala estéril, C para a antecâmara da sala estéril e D para os demais ambientes em repouso.\r\nAlmoxarifados geral a manutenção e limpeza foram descritas no procedimento. Possuem filtros G4. Dois splits marca Gree 60.000BTU´s.\r\nAlmoxarifado de fracionados  possui 1 equipamento de 60.000BTU´s marca Gree.\r\nApresentou a qualificação térmica das áreas do Setor I e Setor II, estação inverno, realizado pela Teknopar. \r\nDemais ambientes\r\nOs demais ambientes possuem os equipamentos descritos no planilha de TAG do procedimento PO-VLD-011 - Determinação de código interno - TAG, revisão 00 de 04/11/2024, sendo utilizada a observação para descrever a capacidade de cada equipamento. \r\nA empresa apresentou a manutenção dos demais equipamentos de ar condicionado com periodicidade definida no PMOC. A lista contendo todos os equipamentos está descrita no FRM-GQ-051 - A – Cronograma de Manutenção Preventiva de Utilidades e no Inventário que compõe o PMOC, documento em elaboração.\r\nA empresa possui um documento formal que descreva detalhadamente como será o controle, manutenção, limpeza do sistema de climatização e exaustão e descrever quem serão os responsáveis e a periodicidade e os itens da manutenção que  descreva todas as estruturas dos sistemas e os filtros utilizados.\r\nA empresa apresentou procedimento que contempla o monitoramento ambiental de partículas viáveis da empresa e está descrito no PO-VLD-004 - Qualificação de Utilidades - HVAC, rev.01 de 08/09/2025, onde define a periodicidade da amostragem, como será realizada e quais materiais serão utilizados.\r\nFRACIONAMENTO\r\nÁrea de Pesagem/Fracionamento/Embalagem\r\nO procedimento PO-FR-006 de Fracionamento de Insumos - Diversos/Portaria 344/98 estabelece as normas para a realização do processo de fracionamento. Esse processo poderá acontecer em 3 salas identificadas como sala 1 (insumos alimentos), sala 2 (insumos diversos) e sala 3 (insumos diversos e portaria 344/98). Todas as salas possuem a antecâmara de pessoal separada da antecâmara de material. Existe um hall que dá acesso às três salas, cada uma dessas possui uma bancada inox, seladora e exaustor para o processo de fracionamento. As portas da antecâmara e da sala possuem sistema de intertravamento. O piso é de material epoxi, as paredes são lisas com cantos arredondados. Os utensílios usados no processo de fracionamento são espátulas e conchas. Todos os utensílios estão tagueados e serão dedicados para as categorias insumos alimentos e insumos diversos compartilhados com Portaria 344/98.\r\nAs condições ambientais de temperatura, umidade e diferencial de pressão devem ser conferidas antes do início do processo de fracionamento. Esses dados estão informados no Controlador PID com Display Gráfico afixado na parede do hall de circulação. Conforme descrito no procedimento somente um insumo deve ser fracionado por vez; entre o fracionamento de um insumo e o outro a sala de fracionamento deve ser limpa; as embalagens secundárias constituídas de papelão não podem entrar na sala de fracionamento, a remoção delas deve acontecer na antecâmara de materiais; todas as embalagens externas dos insumos não fracionados devem ser sanitizados com álcool 70% antes de serem colocadas na antecâmara de materiais; para os insumos que são acondicionados em dupla embalagem (primária e secundária) deve-se remover a embalagem secundária na antecâmara e só adentrar com a embalagem primária sanitizada na sala de fracionamento.\r\nAs etiquetas que serão usadas na rotulagem são armazenadas e processadas em local específico, sala de rotulagem, sendo conferidas e liberadas pelo responsável do fracionamento. A conferência da impressão também faz parte do check list de liberação da linha.\r\nO fluxo de pessoal na empresa acontece da seguinte forma: os colaboradores e visitantes acessam a empresa pela recepção, passam pelo corredor de circulação e entram no vestiário (feminino ou masculino) onde fazem as trocas de roupas e sapatos por uniformes e chinelos (dedicados). Essa troca acontece diariamente. Após vestir o uniforme, os colaboradores vão se direcionar à área de paramentação I onde vão efetuar a troca do chinelo por sapato de segurança. Nesse espaço estarão disponíveis EPIs necessários para completar a vestimenta. A partir daí o colaborador tem acesso à área de circulação, que permite a entrada para as diferentes áreas da empresa. O colaborador que for realizar o processo de amostragem/fracionamento entrará no hall de circulação dessa área e depois nas salas (1, 2 ou 3) conforme a sala que o processo deve ser realizado. O líder do fracionamento ou o responsável pelo controle em processo verifica a condição de limpeza da sala e depois faz a transferência de todos os utensílios e materiais que serão utilizados no processo. Devem ser verificados: a condição de limpeza de todos os utensílios e materiais que serão utilizados no fracionamento, a impressão dos rótulos de identificação das embalagens (primária e secundária), a condição de operação e limpeza da balança a ser utilizada e a condição de operação e limpeza da seladora a ser utilizada. A Conferência do insumo separado é feita mediante a ordem de fracionamento. O líder do fracionamento faz a liberação da sala de fracionamento e registra na OF. O fracionador deve realizar a sanitização de todos os materiais e embalagens externas dos insumos e sanitizar todos os utensílios com álcool 70% antes de iniciar o fracionamento. Deve ser conferida a identificação da embalagem primária com a embalagem secundária e as descrições da etiqueta do insumo dos dados como: lote, código, quantidade, data de validade. Os rótulos impressos também devem ser checados e preenchidos os formulários, registros e ordem de fracionamento. Depois disso faz-se a etiquetagem das embalagens primárias. O fracionamento de Insumos Alimentos acontece conforme o procedimento PO-FR-007, rev. 00, de 03/03/25 e segue as mesmas diretrizes e cuidados do fracionamento de insumos farmacêuticos.\r\nO Fluxo de materiais (embalagem/insumos) é o seguinte: A área de recebimento de materiais está localizada no setor I. O responsável pelo recebimento é um colaborador do almoxarifado. Os materiais recebidos são alocados em paletes e permanecem em quarentena até a liberação da garantia da qualidade.\r\nPosteriormente os produtos aprovados são armazenados na área de produtos aprovados. Os produtos reprovados são alocados em áreas segregadas, separada das demais até a disposição final.\r\nOs produtos destinados ao fracionamento deverão ser transferidos para o setor II através das caixas de passagem, antes disso é feita a assepsia dos volumes. Conforme a programação do fracionamento e emissão da ordem de fracionamento será feita a transferência dos materiais para o setor II através da caixa de passagem. O líder do fracionamento deve conferir todo material recebido e direcionar para a sala de fracionamento que está pré-determinada na Ordem de Fracionamento. Durante o fracionamento são retiradas as amostras para o controle de qualidade e para as amostras de retenção.\r\nOs produtos fracionados devem permanecer em quarentena (quarentena de insumos fracionados ou quarentena Portaria 344/98) enquanto aguarda as liberações do Controle de Qualidade e da Garantia da Qualidade. Se forem aprovados serão transferidos para o almoxarifado de produtos fracionados aprovados onde permanecerão até a expedição. Existe área exclusiva para o armazenamento de fracionados de aprovados da Portaria 344/98. Os produtos fracionados reprovados devem retornar para o almoxarifado geral (no setor I) através da caixa de passagem e serão armazenados em área dedicada para produtos reprovados até a disposição final\r\nOutros Procedimentos relacionados: PO-FR-003 - Limpeza e Sanitização dos Utensílios e Materiais utilizados na Sala de Fracionamento – Diversos / Port. 344-98, PO-FR-002 - Limpeza e Sanitização das Salas de Fracionamento – Insumos Diversos / Port. 344-98, PO-FR-012 - Operação e Limpeza das Balanças de Fracionamento, PO-FR-018 - Operação e Limpeza das Seladoras Automáticas - Cetro e PO-FR-011 - Sanitização e Recebimento de Insumos e Materiais nas Salas de Fracionamento e PO-GQ-057 de Fluxo de Tramitação da Ordem de Fracionamento, rev 00, de 05/06/25.\r\nRegistros de Fracionamento\r\nO procedimento PO-GQ-057 de Fluxo de Tramitação da Ordem de Fracionamento, rev 00, de 05/06/25, estabelece as normas para a correta tramitação e preenchimento da ordem de fracionamento, e também estabelece as diretrizes para a geração, impressão e conferência, fluxo de tramitação, preenchimento, fechamento e liberação do insumo farmacêutico fracionado. A ordem de fracionamento é gerada e emitida a partir da necessidade de fracionamento informada para a Garantia de Qualidade. \r\nFoi conferido o modelo de ordem de fracionamento descrito no registro FRM-FQ-057, rev. 00, de 05/06/25. A ordem está de acordo com os critérios exigidos na RDC 204/2006. \r\nEquipamentos (manutenção, limpeza, calibração, qualificação)\r\nFoi apresentado o PL-VLD-001 - Plano Calibração, rev. 00 de 04/11/2024, com o objetivo de planejar e controlar todas as calibrações dos equipamentos, instrumentos e demais materiais. A periodicidade é determinada conforme o cronograma de Calibração PO-VLD-007 – Calibração e a lista de todos os instrumentos, equipamentos e itens que necessitam de calibração está descrito no PO-VLD-011 Determinação de Código Interno – TAG.\r\nO procedimento de verificação das balanças é o PO-FR-013 rev. 00 de 03/03/2025. Os certificados de calibração estão descritos no cronograma de calibração PO-VLD-007 – Calibração.\r\nCONTROLE DE QUALIDADE\r\nInstalações/Atividades\r\nO Controle de Qualidade Físico-Químico possui uma área de análise com uma bancada central para preparo de amostras e contém alguns equipamentos, bancadas laterais com os equipamentos necessários para a realização das análises, refrigerador, pia para lavagem de vidrarias, água ultrapurificada (Milli-Q), capela de exaustão de gases, estufas de secagem e à vácuo, titulador Karl Fischer, mufla, dessecador para padrões primários e secundários, cromatógrafo líquido waters, espectrofotômetro UV, espectrofotômetro IR, balança analitica, dentre outros.\r\nO laboratório de Controle de Qualidade Microbiológico se encontra em sala separada ao lado do controle de qualidade físico-químico, possui uma entrada (paramentação) e logo a esquerda possui uma porta que dá acesso ao laboratório com bancada para preparo de meios de cultura, possui duas caixas de passagem para amostras, uma para entrada e outra para saída, microondas, contador de colônias, microscópio, estufas de incubação, uma única autoclave que realizará esterilização e descontaminação dos materiais, e uma salinha anexa para lavagem de vidrarias com duas bombonas para armazenamento de material contaminado e outra para descontaminado e ainda um sistema de osmose reversa para a lavagem de vidrarias. A porta logo à frente da entrada da sala do microbiológico dá acesso a antecâmara da sala do fluxo laminar, a sala possui um fluxo laminar qualificado com uma cadeira e uma mesinha de apoio, ambas de aço inoxidável.\r\nO procedimento Movimentação de Amostras PO-CQ-014 rev.00 de 04/2025 descreve todo fluxo de entrada no controle de qualidade e estabelece normas para a coleta, recebimento, armazenamento, identificação e descarte de amostras para análise no laboratório de controle de qualidade (microbiológico e físico-químico), e de referência futura, dos produtos recebidos e fracionados na empresa. Os analistas e técnicos do controle de qualidade físico-químico e microbiológico recebem as amostras destinadas para análises de identificação, físico-química, microbiológica e referência futura, e realizam o registro de recebimento no LOG-CQ-014 - A - Logbook - Registro de recebimento de amostras no laboratório. Após o recebimento dos produtos destinados ao fracionamento, o controle de qualidade deverá ser acionado para realização da amostragem do lote recebido. Para isto, o controle de qualidade deverá verificar quantos dos volumes recebidos deverão ser amostrados, segundo PO-CQ-001-Amostragem de insumos – Diversos/Portaria 344 e PO-CQ-002-Amostragem de Insumos – Alimentos. Em seguida, deverá ser preenchido o FRM-CQ-004-Formulário de amostragem, informando quantas etiquetas de identificação de amostras e volumes serão necessárias, o qual deverá ser entregue ao colaborador do setor de rotulagem. O processo de amostragem de produtos fracionados será uma responsabilidade do departamento de fracionamento.\r\nAs soluções reagentes são preparadas e controladas conforme o procedimento PO-CQ-012  rev. 00 de 04/2025 Preparo de Soluções, cujo objetivo é estabelecer normas para o correto preparo, registro, identificação e armazenamento de soluções no controle de qualidade, assegurando que sejam preparadas conforme diretrizes das Boas Práticas da Qualidade, as soluções reagentes preparadas são armazenadas conforme definido na metodologia da solução. As soluções preparadas no laboratório terão validade de 3 meses, a partir da data de preparo da mesma. Entretanto, caso haja soluções com prazo de validade menor, este prazo deverá constar descrito no procedimento de preparo da própria solução. As padronizações serão válidas por 3 meses, e devem ser repetidas para seguirem válidas por mais 3 meses. As soluções que possuem recomendação de utilização logo após seu preparo, devem ser descartadas logo após sua utilização, estas não devem ser armazenadas. A solução preparada é registrada  no LOG-CQ-012 - A - Logbook - Registro de Preparo de Soluções, para soluções que não precisam de padronização ou LOG-CQ-012 - B - Logbook - Registro de Preparo de Soluções Volumétricas, para soluções que precisam de padronização;\r\nO procedimento  PO-CQMB-005 Preparo de Meios de Cultura e Diluentes rev. 00 de 03/25 tem por objetivo descrever o procedimento de preparo de meios de cultura e diluentes utilizados nas análises do laboratório de controle de qualidade microbiológico. O preparo do meio de cultura e diluentes é registrado junto ao LOG-CQMB-005 – Logbook - Registro de preparo de meios de cultura e diluentes. Os meios de cultura e os diluentes esterilizados devem ser identificados e armazenados sob refrigeração, na temperatura de 2ºC a 8ºC, ou conforme especificado pelo fabricante. O teste de fertilidade e esterilidade dos meios deve ser executado conforme PO-CQMB-019 – Fertilidade e esterilidade de meios de cultura. A data da validade do meio de cultura/diluente, que será de 30 dias corridos após o preparo. Foi avaliado também o procedimento PO-CQMB-004 Manutenção, Repique e Diluição de Microorganismos rev. 00 de 03/25, que trata da reconstituição de cepas e preparo de cultura estoque, descarte de microorganismos conforme o PO-CQMB-018 - Limpeza e autoclavação de materiais utilizados em ensaios microbiológicos.\r\nPadrões de referência\r\nFoi apresentado o procedimento PO-CQFQ-006 que estabelece normas para assegurar o correto recebimento, armazenamento, preparação, utilização e controle de validade dos padrões de referência (SQR), e a correta determinação da potência, controle e conservação de padrões secundários. Para a padronização, devem ser analisadas dez amostras individuais, com dois analistas diferentes (5 amostras para cada analista, com duas leituras/injeções cada amostra). Os valores devem ser registrados em formulário específico de padronização, conforme FRM-CQFQ-006 - B - Registro de Análise para Elaboração de Padrão Secundário.\r\nO armazenamento dos padrões será realizado conforme descrito no procedimento com a utilização de etiquetas:\r\n- Armazenamento a temperatura ambiente: descrever “Dessecador”, e utilizar a etiqueta de cor vermelha.\r\n- Armazenamento de 2 ºC a 8 ºC: descrever “Refrigerador”, e utilizar a etiqueta de cor verde.\r\n- Armazenamento no máximo 5 ºC: descrever “Freezer”, e utilizar a etiqueta de cor azul.\r\nO procedimento define ainda como será realizada a conferência da validade dos padrões secundários e como será realizado o descarte dos padrões com prazo de validade expirado. Possui como anexo do procedimento os seguintes formulários:\r\n- FRM-CQFQ-006 - A - Lista de padronizações;\r\n- FRM-CQFQ-006 - B - Registro de Análise para Elaboração de Padrão Secundário;\r\n- FRM-CQFQ-006 - C - Controle de estoque de padrões do controle de qualidade;\r\n- FRM-CQFQ-006 - D - Cadeia de custódia de padrão. \r\nA empresa ainda adquiriu alguns padrões de referência como Ácido ascórbico, Acetilcisteína, Ubidecarenone Impurity D, L-Lysine monohidrochloride, Ácido L-aspártico e Ubidecarenone e apresentou orçamentos para caracterização de outros.\r\nEspecificações\r\nA empresa possui especificações técnicas e metodologias de análise para insumos farmacêuticos e materiais de embalagem.\r\nA empresa possui o procedimento de Amostragem e Análise de Material de Embalagem PO-CQ-019 Rev. 00 de 04/2025, onde descreve sobre as diretrizes para realização das atividades de amostragem e análise dos materiais de embalagem recebidos na empresa. Foi avaliada a especificação do insumo Glicina ET-PR-004 de 06/2025 cuja referência mencionada é Farmacopeia Brasileira 7ª Edição, onde estão previstos os testes como descrição, solubilidade, identificação, substâncias relacionadas, metais pesados , teor, dentre outros. Estão previstos ainda os ensaios microbiológicos com contagem total de bactérias, fungos e Escherichia coli.\r\nA especificação do material de embalagem primário Saco Plástico de Polietileno ET-ME-003 Rev 01 de 06/2025 foi apresentada,  onde prevê a avaliação de aspecto/cor, odor, integridade, dimensões e peso da embalagem e ainda os ensaios microbiológicos, contagem total de bactérias, fungos e Escherichia coli.\r\nFoi avaliada a especificação de material  de embalagem Saco Stand Cor Metalizada ET-ME-001 de 17/03/25, onde prevê a avaliação de aspecto/cor, odor, integridade, dimensões e peso da embalagem. \r\nEquipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação)\r\nFoi apresentado o PL-VLD-001 - Plano Calibração, rev. 00 de 04/11/2024, com o objetivo de planejar e controlar todas as calibrações dos equipamentos, instrumentos e demais materiais. A periodicidade é determinada conforme o cronograma de Calibração PO-VLD-007 – Calibração e a lista de todos os instrumentos, equipamentos e itens que necessitam de calibração está descrito no PO-VLD-011 Determinação de Código Interno – TAG. Abaixo listamos os equipamento do Controle de qualidade:\r\n\r\n- Espectrofotômetro UV/VIS - Agilent - Cary 60 - EUV-FQ-001\r\n- Forno Mufla;\r\n- Espectrofotômetro FT-IR - PerkinElmer - EIV-FQ-001\r\n- Estufa à vácuo - ESV-FQ-001\r\n- Freezer Overhead - FRZ-FQ-001;\r\n- Estufa Incubadora;\r\n- Autoclave;\r\n- Ultrapurificador de água do setor físico-químico;\r\n- Purificador de água osmose reversa\r\n- Titulador Karl Fischer;\r\n- Ponto de fusão;\r\n- Estufa bacteriológica - ESM-MB-004;\r\n- Cabine de segurança biológica/Fluxo Laminar;\r\n- Banho maria;\r\n- Cromatógrafo líquido HPLC - CRL-FQ-001;\r\n- Banho ultrassônico.\r\n\r\nFoi avaliada a qualificação da cabine de segurança biológica Fluxo Laminar TAG: CFL.MB.001\r\nQualificação de Instalação\r\nPQI-022504 Protocolo de Qualificação de Instalação, rev. A de 03/02/25 – Define os critérios de aceitação e os testes a serem executados, descreve todo o equipamento de maneira detalhada, incluindo modelo de filtro H14t tanto para o insuflamento quanto para a exaustão, fabricante Veco. Realizada pela Tequal.\r\nConforme o RQI-022504 – Relatório de Qualificação de Instalação, rev. A de 04/02/25 – concluiu-se que a cabine está qualificada quanto à instalação.\r\nQualificação de Operação\r\nPQO-022504 – Protocolo de Qualificação de Operação, rev. A de 06/02/2025 – o qual define que serão avaliados as funções dos componentes e operação de cada um deles e os critérios de aceitação\r\nConforme o RQO 022504 – Relatório de Qualificação de Operação da Cabine de segurança biológica, r. A de 07/02/25 que conclui que os testes apresentaram resultados satisfatórios e encontra-se qualificada quanto à operação. \r\nQualificação de Desempenho\r\nRA-022504 Protocolo de Qualificação de Desempenho de 10/02/25, rev.A que relaciona os testes de componentes do equipamento e a operação de cada um deles.\r\n- Integridade/Estanqueidade;\r\n- Velocidade e uniformidade do fluxo de ar;\r\n- Linearidade do fluxo de ar;\r\n- Visualização do fluxo de ar Smoke Test;\r\n- Nível de iluminação;\r\n- Contagem de partículas não viáveis.\r\nRF 022504 – Relatório de Qualificação de Desempenho, rev. A de 13/02/2025 o que conclui que a cabine encontra-se qualificada em seu desempenho cumprindo os parâmetros de qualificação do protocolo. A empresa que realizou os testes foi a empresa T-Qual de acordo com os testes realizados o fluxo encontra-se qualificado com classificação grau A.\r\n\r\nFoi avaliada a qualificação operação/performance do equipamento Espectrofotômetro UV/VIS - Agilent - Cary 60 - EUV-FQ-001, foi apresentada a ERU FRM-GQ-016 de 05/11/24 realizada pela Intermeios a qual define todos os parâmetros que o equipamento necessita apresentar. \r\nFoi realizada a qualificação de instalação, operação e performance pela empresa BioeQuímica Services. Foi avaliado o protoco BQ_UVVIS_02 006/25 - Protocolo de manutenção preventiva, qualificação de instalação, operacional e performance, versão 00. A qualificação de instalação requer alguns requisitos para o bom funcionamento do equipamento, após a verificação dos itens seguirá para o preenchimento do FORM.01.UVVIS.02 - check list de instalação do espectrofotômetro UV/VIS. Existem ainda as condições de manutenção preventiva conforme o formulário FORM.02.UVVIS.02 - check list de manutenção preventiva. Para a operação e performance do equipamento será usado o formulário FORM.07.UVVIS.02 - Protocolo de aceitação do espectrofotômetro UV/VIS com a realização dos seguintes testes: exatidão do comprimento de onda da lâmpada de xenon, medir a capacidade do sistema de compensar ruído óptico e eletrônico inerente a toda faixa de comprimento de onda, medir flutuações de curto prazo no sinal detector causadas por ruído óptico e eletrônico, especificada de absorbância nos comprimentos de onda 279, 361, 460, 536 e 637nm; exatidão do comprimento de ondas G1, G2 e G3. \r\nConforme os resultados apontados nos testes realizados o equipamento foi considerado qualificado quanto à instalação, operação e performance de acordo com o registro de conclusão da qualificação emitido em 16/05/25.  O tratamento estatístico será realizado por meio de planilhas.\r\nFoi avaliada a qualificação de instalação, operação e performance da Mufla - MUF-001 realizada pela empresa Teknopar. \r\nNo protocolo de instalação PQI-0072-25 de 16/05/25 foram descritos os testes realizados, tais como, equipamentos instalados, instrumentos de controle e alimentação. Com faixa nominal de 100 a 1100 oC, conforme certificado de calibração No 1592/24 realizado pela Novatécnica em 29/04/2024. Conforme o RFQI - Relatório final de qualificação de instalação emitido em  16/05/25 o equipamento foi qualificado quanto à instalação.\r\nNo protocolo de qualificação de operação PQO 0072-25 de 16/05/25 foram descritos os testes realizados, tais como, o funcionamento da chave geral do sistema e a alteração do setpoint do sistema. Conforme o RFQO - Relatório final de qualificação de operação emitido em  16/05/25 o equipamento foi qualificado quanto à operação.\r\nNo protocolo de qualificação de desempenho PQD 0072-25 de 16/05/25 foram descritos os testes realizados, tais como, 2 horas, com 4 sensores, temperatura de 650 oC, carga cheia. Conforme o RQD - Relatório final de qualificação de desempenho emitido em  16/05/25 o equipamento foi qualificado quanto ao desempenho.\r\nFoi avaliada a qualificação operação/performance do equipamento Espectrofotômetro FT-IR - PerkinElmer - EIV-FQ-001, foi apresentada a ERU-003 FRM-GQ-016 de 05/11/24 realizada pela Intermeios a qual define todos os parâmetros que o equipamento necessita apresentar. Foi apresentado um protocolo de qualificação de instalação e operação do software número 0005066192/0000 de 07/02/25 realizado pelo fabricante PerkinElmer o qual apresenta todos os testes realizados na empresa intermeios e aponta que o software opera conforme preconizado pelo fabricante e as especificações requeridas pela empresa. Foi o protocolo de qualificação de instalação e operação UOQ_IR_6.2.0_Intermeios o qual aponta os testes que serão realizados, utilizando o padrão apresentado no certificado PE12542 com validade até 03/25. O documento aponta que tanto os testes de instalação quanto de operação estão de  acordo com o protocolo, portanto qualificados.\r\nFoi avaliada a qualificação de instalação, operação e desempenho da Estufa de secagem - EST-FQ-001 realizada pela empresa Teknopar. \r\nNo protocolo de instalação PQI-0067-25 de 16/05/25 foram descritos os testes realizados, tais como, equipamentos instalados, dimensões do aparelho, TAG, modelo. Conforme o RFQI - Relatório final de qualificação de instalação emitido em  16/05/25 o equipamento foi qualificado quanto à instalação.\r\nNo protocolo de qualificação de operação PQO 0067-25 de 16/05/25 foram descritos os testes realizados, tais como, o funcionamento do equipamento. Conforme o RFQO - Relatório final de qualificação de operação emitido em  16/05/25 o equipamento foi qualificado quanto à operação.\r\nNo protocolo de qualificação de desempenho PQD 0067-25 de 16/05/25 foram descritos os testes realizados, tais como, distribuição térmica de calor com carga e sem carga, por 24 horas, critério de aceitação de 80 a 110 oC, com simulação de porta aberta e simulação de queda de energia, usando 4 sensores. Conforme o RQD 0067/25- Relatório final de qualificação de desempenho emitido em  16/05/25 o equipamento foi qualificado quanto ao desempenho.\r\nAs demais qualificações foram avaliadas e serão descritas em inspeções posteriores.\r\nInvestigação de resultados fora de especificação/Tendência\r\nO procedimento utilizado pela empresa é o PO-CQ-011 Rev.00 de 04/2025 Investigação de Resultados Fora de Especificação (FDE), O procedimento tem por objetivo padronizar o processo de investigação de resultados fora de especificação (FDE) em testes de rotina do controle de qualidade físico-químico e controle de qualidade microbiológico, de modo a assegurar uma avaliação precisa, a qual permita avaliar se o resultado analítico em desacordo, está relacionado com erro analítico ou não.\r\nA primeira fase envolve uma avaliação inicial sobre a exatidão dos dados obtidos no laboratório, e pode ser dividida em Fase Ia e Fase Ib. A fase Ia é a fase de investigação na qual se verifica a ocorrência de algum erro óbvio no laboratório, identificado após a obtenção de um resultado analítico fora da especificação. Todos os erros confirmados devem ser documentados junto ao FRM-CQ-011-A – Registro de Investigação de Resultados Fora da Especificação (FDE). Se a causa do erro não tiver sido encontrada em nenhuma das condições acima, a investigação deve prosseguir para a Fase Ib. Ambas as fases possuem fluxos de investigação descritos no procedimento. Se a investigação na Fase I identificou que a causa provável do resultado FDE não está associada ao laboratório, deve-se iniciar a fase II. Para uma avaliação mais ampla, deve-se proceder com a abertura de um registro de ocorrência (RO), conforme PO-GQ-010 – Registro de Ocorrência e Não Conformidade. O reteste ou reanálise será considerado caso não tenham sido identificadas falhas no laboratório. A reamostragem só pode ser realizada na Fase de investigação II sob aprovação do setor da garantia da qualidade, e mediante a abertura de um registro de ocorrência (RO), conforme PO-GQ-010 Registro de Ocorrência e Não Conformidade. Para o encerramento do formulário FRM-CQ-011-A – Registro de Investigação de Resultados Fora da Especificação (FDE) a gestão imediata do controle de qualidade, ou colaborador por ele designado, deve avaliar e classificar, juntamente com o colaborador responsável pela análise, os resultados da investigação. As investigações são registradas e acompanhadas em um formulário específico, que se encontra em anexo neste procedimento, FRM-CQ-011 - Registro de Mapa de Acompanhamento de Investigação de Resultado Fora de Especificação (FDE).\r\n\r\nAmostras de retenção\r\nA sala de retenção está instalada em uma sala ao lado do controle de qualidade físico-químico, as chaves da sala ficam sob responsabilidade do controle de qualidade. Para armazenamento dos insumos controlados existe uma área com grade e trancada. \r\nApós finalização das análises do lote do produto, é responsabilidade do departamento de controle de qualidade a transferência destas amostras de referência futura para a área do retém, o qual estará organizado com prateleiras identificadas em ordem alfabética. As amostras de retenção dos produtos controlados pela portaria nº 344/1998 ficarão trancadas em gradeado, dentro da área do retém, e também serão organizadas por ordem alfabética.\r\nPara registrar a entrada destas amostras no retém, deverá ser preenchido o LOG-CQ-014 - B - Logbook - Registro de entrada de amostras no retém.\r\nAs amostras de retenção futura deverão ser mantidas por mais um ano, a partir do prazo de validade do lote do produto, devendo ser descartada somente depois deste período. Para produtos controlados pela portaria nº 344/1998, o tempo de retenção destas amostras, após o vencimento do lote do produto, será de dois anos. A empresa definiu as normas para o controle de amostras de referência futura no procedimento PO-CQ-014 Rev.00 de 04/25.\r\nA quantidade de amostra a ser retirada está definida nas especificações de cada insumo. As amostras são armazenadas em saco plástico transparente (embalagem primária) e ainda são                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           revestidas com saco metalizado (embalagem secundária), visto que, a amostra de referência do insumo farmacêutico fracionado deve ser armazenada em área adequada, sob a responsabilidade e guarda do Controle da Qualidade, obedecendo às condições de armazenamento estabelecidas pelo fabricante, conforme PO-CQ-001 Amostragem de Insumos.\r\n13.7.   Outros \r\nVALIDAÇÃO \r\nPlano mestre de validação\r\nO plano mestre de validação é o PLM-VLD-001 rev. 00 de 04/11/2024 no qual descreve de forma ordenada, estruturada e racional todas as validações realizadas pela empresa Intermeios, descreve as responsabilidades de cada setor, apresenta os fluxogramas das validações e qualificações realizadas pela empresa, descreve a estrutura dos protocolos e relatórios de validação/qualificação. Todas as diretrizes relacionadas à documentação da Validação estão descritas no PO-GQ-001 – Elaboração, Revisão e Aprovação de Documentos. Descreve a qualificação de utilidades (sistema de água e sistema de ar), qualificação de equipamentos, validação de metodologia analítica, validação de limpeza, validação de processo, validação de transporte, validação de sistemas computadorizados, controle de mudança, como serão tratados desvios, descreve como serão realizadas as revalidações e requalificações. \r\nO plano, critérios de revalidação e monitoramento dos estudos que serão realizados na validação de limpeza e a periodicidade, tais como, o tempo de utensílios limpos, cronogramas, tipos de validação estão descritos no Plano de Validação de Limpeza PL-VLD-003, rev. 02 de 17/09/2025.\r\nAs mudanças são tratadas conforme PO-GQ-005 – Controle de Mudanças, gerenciadas pela Garantia da Qualidade, analisadas pela Validação e demais setores envolvidos na mudança. A partir da avaliação   deve-se decidir se a mudança é significativa e qual o grau de revalidação/requalificação necessário. A revalidação/ requalificação de instalações, equipamentos, utilidades, processos de fabricação, procedimentos de limpeza, e sistemas computadorizados, juntamente com os planos de calibração e manutenção preventiva, é parte essencial para manter um sistema no estado validado.\r\nValidação de métodos analíticos\r\nFoi avaliado o Procedimento de Validação de Metodologia Analítica PO-CQFQ-001 rev. 01 de 08/25, o procedimento é bem completo e descreve todos os testes a serem executados na validação das metodologias e ainda estabelece normas para a execução de validação parcial de metodologia analítica no controle de qualidade físico-químico, a fim de que sejam cumpridas as diretrizes da RDC 166, de 24 de julho de 2017.  O procedimento descreve sobre os parâmetros mínimos de precisão, exatidão e seletividade. No caso de métodos analíticos destinados à quantificação de impurezas, a validação parcial deve incluir o limite de quantificação. No caso de ensaio limite, deve ser avaliado o parâmetro de limite de detecção. Está descrito ainda em que casos deve-se realizar a revalidação dos métodos no item normas gerais.\r\n\r\nFoi avaliado o protocolo de Validação de Metodologia Analítica do Subgalato de Bismuto PRT-VLD-002 rev. 01 de 07/25, o protocolo definiu os  materiais, reagentes e equipamentos, padrão e amostra que devem ser utilizados na execução da validação, método de análise e critérios de aceitação.\r\n\r\nFoi avaliado o protocolo dos testes de identificação, Protocolo PRT-VLD-002 Rev. 01 de 07/25 - Identificação A e  Identificação B, cujo objetivo é realizar a validação para os testes de Identificação. O composto estruturalmente semelhante a ser testado é o Ácido Gálico, o protocolo descreve o método de análise, materiais e reagentes, utilizará padrão caracterizado e descreve ainda os critérios de aceitação.\r\n\r\nO Protocolo de Validação de Metodologia Analítica PRT-VLD-002 Rev.01 de 07/25 do Teor Residual de                                                                                                                                                                                                                                                                                                                                                                                                                                                         Ácido Dodecilbenzeno Sulfônico, tem por objetivo realizar a validação do método analítico de determinação                do teor residual do ácido dodecilbenzeno sulfônico, presente no detergente Pluron 194 A, do fabricante  Mustang Pluron Indústria, o que será utilizado nas atividades de validação de limpeza. Apresenta os  parâmetros de validação sendo necessário realizar alguns ajustes quanto à referência dos critérios de aceitação da linearidade, A avaliação do parâmetro precisão engloba a avaliação da repetibilidade e da precisão intermediária, portanto, ambos devem ser testados para o nível do LQ. Descumprindo a letra f, do item 13.6.4 da RDC 204/06.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     \r\n \r\n \r\n\r\n \r\n Validação de limpeza                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        \r\nConforme apresentado no PMV a validação de limpeza será realizada de forma a determinar se o procedimento garante a eficácia de limpeza dos utensílios utilizados no fracionamento, considerando os  parâmetros considerados seguros, tanto microbiológicos quanto físico-químicos. \r\nO procedimento que será validado é o PR-FR-003 - Limpeza e Sanitização dos utensílios e materiais utilizados na sala de fracionamento - Diversos/Portaria 344/98, rev.02 de 16/09/2025 e o procedimento PO-FR-005 - Limpeza e Sanitização dos Utensílios e Materiais Utilizados na Sala de Fracionamento –  Alimentos, rev.02  de 16/09/2025. O procedimento descreva como será realizada a limpeza dos utensílios usados no  fracionamento,  o procedimento  especifica o tipo de detergente utilizado, descreve os utensílios que devem ser limpos e que obrigatoriamente serão  lavados após o fracionamento, descreve amostradores e a limpeza dos amostradores, relaciona o procedimento de preparo do detergente neutro Pluron 194A 1%. O anexo I é a etiqueta do utensílio limpo e descreve o prazo de validade da limpeza do utensílio que ficou de 7(sete) dias.\r\nO procedimento para o preparo do detergente é o PO-CQ-005- Preparação e Distribuição de Detergentes e Sanitizantes.\r\nFoi apresentado o Plano de Validação de Limpeza PL-VLD-003, rev. 02 de 17/09/2025. O qual  foi apresentado os requisitos e a devida pontuação para a escolha do pior caso, apresentou as fontes e os valores de toxicidade dos insumos, bem como os critérios de desempate e as referências utilizadas para os critérios de aceitação dos testes microbiológicos. O plano define como será o estudo, sendo realizada uma validação de limpeza prospectiva com 3(três) lotes consecutivos e descreve a obrigatoriedade da validação do método para a finalidade requerida que é resíduo de ativo, detergente, apresenta as técnicas de amostragem e todos os critérios de aceitação. Será realizada a validação de campanha e tempo de utensílio limpo. Ainda que descreva que a recuperação será de 75%, porém não descreve em nenhum momento como fará o estudo de recuperação, descumprindo o item 13.3.6, letra “h” da RDC 204/06.\r\n\r\n Os protocolos de validação de limpeza apresentados foram: \r\nAmostradores:\r\nPT.VL.004.01/25 - Protocolo de validação de limpeza - Alimentos, rev.1 de 17/09/2025. Descreve a validação de limpeza do procedimento de limpeza do utensílio “Amostrador”, utilizado na sala de fracionamento 1. Tendo o pior caso o insumo Coenzima Q-10 e detalha que foi devido a solubilidade, o Anexo IV– Análise de risco  por priorização – Plano de Validação de Limpeza PL-VLD-003;\r\nPT.VL.005.01/25 - Protocolo de validação de limpeza - Insumos Diversos, rev.1 de 17/09/2025. Descreve a validação de limpeza do procedimento de limpeza do utensílio “Amostrador”, utilizado na sala de fracionamento 2. Será realizada a coleta do Subgalato de Bismuto escolhido como pior caso.\r\nPT.VL.006.01/25 - Protocolo de validação de limpeza - Insumos diversos e Portaria 344/98, rev.1 de 17/09/2025 .Descreve a validação de limpeza do procedimento de limpeza do utensílio “Amostrador”, utilizado na sala de fracionamento 3. Será realizada a coleta do Subgalato de Bismuto escolhido como pior caso.\r\nÁrea. equipamentos  e utensílios;\r\nPT.VL.001.03/25 - Protocolo de validação de limpeza - Alimentos, rev.3 de 17/09/2025. para validar o procedimento de limpeza  dos utensílios (caneca/conchas e espátulas), equipamentos (balança e seladora) e da sala de fracionamento 1. Tendo o pior caso o insumo Coenzima Q-10 – Ubiquinona e detalha que foi devido a solubilidade, o Anexo IV– Análise de risco  por priorização – Plano de Validação de Limpeza PL-VLD-003;\r\nPT.VL.002.03/25 - Protocolo de validação de limpeza - Insumos Diversos, rev.3 de 17/09/2025. validar o procedimento de limpeza dos utensílios, equipamentos e da sala de fracionamento 2. Será realizada a coleta do Subgalato de Bismuto - Anexo V– Análise de risco por priorização – Plano de Validação de  Limpeza PL-VLD-003.\r\nPT.VL.003.03/25 - Protocolo de validação de limpeza - Insumos diversos e Portaria 344/98, rev.3 de 17/09/2025. validar o procedimento de limpeza dos utensílios (caneca/conchas e espátulas), equipamentos (balança e seladora) e da sala de fracionamento 3. Será realizada a coleta do Subgalato de Bismuto - Anexo V– Análise de risco por priorização – Plano de Validação de  Limpeza PL-VLD-003                                                                                                                                                                                                                                                                                                                           Foi apresentado cronograma preenchido  da validação de limpeza.\r\nA revalidação ocorrerá a cada 5(cinco) anos.\r\nOutros procedimentos citados na validação de limpeza foram:\r\nPO-FR-004 - Limpeza e Sanitização da Sala de Fracionamento – Alimentos, rev. 01 de 04/08/2025;\r\nPO-FR-002 - Limpeza e Sanitização das Salas de Fracionamento - Insumos Diversos/ Port. 344-98, rev. 01 de 04/08/2025.\r\n\r\nValidação das Operações de Fracionamento\r\nConforme o Plano Mestre de Validação PLM-VLD-001, rev. 01, de 08/08/25 será realizada a validação do processo de fracionamento dos insumos críticos: higroscópicos, termossensíveis e fotossensíveis em função do tempo de exposição ao ambiente. Será desafiado o tempo máximo permitido, com retirada de amostras no início, meio e fim do processo de 3 lotes consecutivos.\r\nO Plano para Validação de Processo PL-VLD-004, rev. 03, de 15/09/25 estabelece as estratégias para as validações de processos que serão realizadas nas áreas de fracionamento. Conforme descrito no plano, a validação será do tipo prospectiva para o início das atividades, e depois será concorrente. Os estudos de validação serão realizados em cada sala de fracionamento: 1 (Alimentos), 2 (Insumos Diversos) e 3 (Insumos Diversos e Portaria 344/98). O plano cita que os processos de fracionamento a terem suas atividades validadas, diante da particularidade de cada insumo fracionado definidos como críticos são os procedimentos: PO-FR-006 Fracionamento de Insumos - Diversos/Portaria 344/98 e PO-FR-007 Fracionamento de Insumos - Alimentos. Os critérios estabelecidos para a realização da validação de processo irão avaliar se o tempo e quaisquer outras condições de exposição do insumo ao ambiente, comprometem ou não, as propriedades                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    físico-químicas ou microbiológicas desses insumos. Serão realizadas a validação do processo de fracionamento dos insumos definidos como críticos. \r\nO plano descreve que a exposição do insumo ao ambiente durante o tempo de fracionamento é um atributo crítico do processo, pois pode impactar na qualidade, estabilidade e segurança do insumo fracionado. E esse impacto é principalmente relevante para insumos com características críticas de higroscopicidade, termossensibilidade e fotossensibilidade.\r\nAs características do insumo poderão ser informadas pelo fabricante  do insumo, mediante o preenchimento de FRM-GQ-008 Product Technical Information Questionnaire. Se o insumo apresentar outra característica crítica, essa poderá ser informada pelo fabricante por declaração. Deve-se verificar ainda dados na farmacopeia brasileira, outras farmacopeias e em publicações técnico-científicas para a classificação da criticidade dos insumos.\r\nSerá considerado o maior tempo de fracionamento proposto pela empresa Intermeios: 8 horas. A manutenção das características dos insumos após a realização das análises de controle de qualidade durante o processo irão definir se o tempo de fracionamento de 8 horas é adequado ou não. Serão realizados no mínimo três fracionamentos de um mesmo lote de insumo e fabricante, com retirada de amostra no início, meio e fim do processo Deve ser realizado o fracionamento de toda a barrica/volume.  O estudo de validação será aprovado se todos os resultados dos testes forem aprovados. \r\nA revalidação periódica está prevista e terá como base os dados históricos dos últimos 12 meses gerados durante as operações. Serão considerados os desvios, reclamações e as informações da revisão da qualidade, além de outras variáveis e tendências monitoradas durante o processo de fracionamento. A revalidação por mudança também está prevista. Deverá ser aberto o controle de mudanças conforme o procedimento PO-GQ-005 Controle de Mudanças. As mudanças que podem impactar no processo são: alteração na metodologia analítica, inclusão de equipamentos, alteração na capacidade dos equipamentos, alteração nos parâmetros do processo e alteração no material de embalagem. \r\nFoi incluído no plano de validação como será a condução para avaliação da entrada de novos insumos no portfólio e a avaliação da criticidade ou não do insumo para posterior validação do processo.\r\nFoi apresentado o Protocolo para Validação de Processo Insumos Alimentos - Glicina  PT.VP.001.03/25, rev. 03, de 17/09/25.\r\nFoi apresentado o Protocolo para Validação de Processo Insumos Diversos - Bromidrato de Dextrometorfano PT.VP.002.03/25, rev. 03, de 17/09/25. \r\nFoi apresentado o Protocolo para Validação de Processo Insumos Diversos e Portaria 344/98 - Bromidrato de Dextrometorfano. PT.VP.003.00/25, rev. 03, de 17/09/25. \r\nFoi apresentado o Protocolo para Validação de Processo Insumos Diversos - Subgalato de Bismuto PT.VP.004.02/25, rev. 02, de 17/09/25. \r\nFoi apresentado o Protocolo para Validação de Processo Insumos Diversos e Portaria 344/98 - Sbgalato de Bismuto. PT.VP.005.02/25, rev. 02, de 17/09/25. \r\nFoi apresentado o Protocolo para Validação de Processo Insumos Alimentos - Cloridrato de Arginina  PT.VP.006.02/25, rev. 02, de 17/09/25.\r\nValidação de sistemas computadorizados\r\nO software que integra e automatiza os processos de negócios, armazenamento e distribuição da empresa é o SAP. Possui validação deste sistema de gestão – SAP Business One, Versão 9.3, utilizado para alimentar os processos diretamente relacionados às Boas Práticas de Armazenamento e Distribuição como por exemplo: relatórios, controles de estoque, aprovação de produtos, rastreabilidade, cadastro de usuários, perfis hierarquizados de usuários, verificações de segurança, aposentadoria do sistema, trilhas de auditoria, entre outros. A validação seguiu os guias de orientação da ANVISA, Guia 33/2020, IN 43/19 e IN 47/19 a fim de atender os requisitos regulatórios e foi executada por empresa terceirizada, em conformidade com os documentos PLM-VLD-001, Plano Mestre de Validação, rev.00 de 04/11/24 e VLD.DOC.754-0-101, Plano de Validação de Sistemas Computadorizados, rev.01 de 03/03/2025, elaborado e executado pela Validari consultoria farmacêutica e Relatório Final de Validação VD.DOC-754-1-204 revisão 0.0 de 16/02/2021.O Sistema SAP Business One foi considerado validado e apto a ser usado por todos os colaboradores do três CNPJ´s inscritos no sistema. Apresentou Relatório de Revisão Periódica do sistema SAP Business One 9.3, rev.00 de 28/05/2025, cujo objetivo é documentar as atividades realizadas durante a revisão periódica do sistema SAP Business One, conforme protocolo vigente, visando assegurar que o sistema continua validado, em conformidade com os requisitos regulatórios aplicáveis, às políticas internas de qualidade e suportando adequadamente os processos críticos da organização, com a conclusão de não ter sido identificados desvios, não conformidades, falhas operacionais ou técnicas associadas ao processo de execução da revisão periódica.\r\nOs sistemas computadorizados responsáveis pelo controle dos equipamentos analíticos do controle de qualidade, foram qualificados juntamente com as qualificações realizadas nos respectivos equipamentos, estando o processo de validação individual em andamento.\r\nA empresa dispõe de controles que impedem acessos e mudanças não autorizadas. Os registros são prontamente recuperáveis e armazenados usando medidas de segurança contra qualquer modificação não autorizada, danos deterioração ou perda conforme os procedimentos PO-GQ-052, Gerenciamento de usuário - SAP, rev.00 de 25/02/25; PO-TI-001, Gerenciamento de Usuários / Máquinas, rev.0 de 11/04/24; PO-TI-002, Gerenciamento de usuários / OnDrive, rev.00 de 11/04/24; PO-TI-003, Infraestrutura da Internet e Rotinas de Backup, rev.01 de 11/04/24, PO-GQ-017, Aquisição e Recebimento de Utensílios, Equipamentos, Instrumentos e Sistemas, rev. 00 de 06/06/2025; PO-GQ-016, Especificação de Requisitos do Usuário - ERU, rev.00 de 04/11/2024.\r\n\r\nInventário dos Sistemas Computadorizados\r\nSISTEMA\r\nVERSÃO\r\nEquipamento\r\nBPx\r\nInício Operacional\r\nRelatório de Validação / Status\r\nSAP Business One\r\n9.3\r\n_______\r\nArmazenamento e distribuição\r\n12/1/2020\r\nVLD-REL-754-1-204\r\nEmpower 3\r\n3.8.1\r\nuHPLC\r\nDistribuição e Fracionamento\r\n________\r\nEm Validação\r\nCaryWinUV\r\n5.1.3.1042\r\nEspectrômetro OES - Espectrometria Emissão óptica\r\nDistribuição e Fracionamento\r\n\r\n_______\r\nEm Validação\r\nSpectrum IR ES \r\n10.7.2.1630\r\nEspectrômetros XRF\r\nDistribuição e Fracionamento\r\n_______\r\nEm Validação\r\n\r\n\r\n15. GERENCIAMENTO DA QUALIDADE\r\n\r\nO Manual da Qualidade – MQ, rev. 10 de 17/07/2025, estabelece o Sistema de Gestão da Qualidade da empresa, descrevendo a política e objetivos da qualidade com base nas Normas Regulamentadoras e Resoluções que dispõem sobre as (BPDF) Boas Práticas de Distribuição e Fracionamento de Insumos Farmacêuticos, detalhando as diretrizes organizacionais para implementação dos Procedimentos Operacionais Padrão, desde a seleção dos fornecedores, passando pela importação, armazenamento e distribuição de produtos farmacêuticos e/ou sob vigilância sanitária, sendo eles: insumos farmacêuticos, insumos farmacêuticos controlados, medicamentos, cosméticos e alimentos, insumos veterinários, dispositivos médicos. O Manual contempla todas as etapas inerentes às atividades da empresa. O documento que detalha as responsabilidades de cada função dentro da organização é o PO-GQ-004 - Responsabilidades e Atribuições – Organograma.\r\n\r\n15.1 Gerenciamento da documentação\r\nOs documentos requeridos pelo sistema de gestão da qualidade são elaborados conforme procedimento Elaboração, Revisão e Aprovação de Documentos, PO-GQ-001, revisão 10, de 04/11/2024, que estabelece a forma correta para elaborações, revisões, análises e alterações de um documento de forma a promover o controle dos dados inerentes ao sistema da qualidade. A elaboração do procedimento operacional é responsabilidade do setor envolvido no processo juntamente com o setor da garantia da qualidade. A elaboração de um documento, segue as orientações do FRM-GQ-001 - Formulário para Elaboração de Procedimento, para a estruturação do mesmo. A identificação do documento segue um código para o tipo de documento (PO para Procedimento Operacional, FRM para formulários, etc) seguido de um código para o setor (AL para Almoxarifado, CQ para Controle de Qualidade, etc), seguido de um número sequencial de acordo com o tipo de documento e setor. Por exemplo: PO-GQ-001 - Título (Procedimento Operacional-Garantia da Qualidade-001 - Título). A elaboração, revisão e aprovação de um documento é preferencialmente efetuada por pessoas distintas e deve haver um consenso entre todas as áreas envolvidas. A garantia da qualidade preenche eletronicamente o nome e setor nos campos de Elaboração, Revisão e Aprovação e, após o fluxo de aprovação, imprime o documento e o disponibiliza para as assinaturas manuais nos campos correspondentes em cada setor.\r\nA revisão tem a finalidade de adequar uma nova rotina dentro de um procedimento já existente garantindo a conformidade dos processos. A mesma deve ocorrer a cada 03 (três) anos (prazo de vigência) ou na implantação de uma nova sistemática, o que ocorrer primeiro. A aprovação do documento é efetuada após todas as revisões finalizadas, e deve ser indicada por meio de assinatura e data dos responsáveis, no próprio documento, em campo específico. Após a aprovação, o documento deve seguir o fluxo de distribuição para os envolvidos, por meio de cópia física ou eletrônica. Após a aprovação, os colaboradores envolvidos na rotina do procedimento recebem treinamento.\r\nO fluxo do documento elaborado deve seguir da seguinte maneira: a) Elaboração; b) Atribuição de código conforme o setor (atribuído pela garantia da qualidade); c) Inclusão do documento na Lista Mestra (controlada pela Garantia da Qualidade); d) Revisão; e) Aprovação (evidenciada pelas assinaturas); f) Emissão de cópias controladas pela garantia da qualidade - Distribuição/Homologação.\r\nOs controles necessários para emissão, aprovação, distribuição, vigência e período de retenção são estabelecidos no procedimento PO-GQ-002 - Controle de Documentos, rev. 10, aprovado em 26/03/2025 tendo como registro a Lista Mestra, onde são controlados quanto a sua versão, a fim de impedir o uso inadvertido de versões obsoletas. \r\n\r\n15.2 Revisão da qualidade do insumo\r\n\r\nA Revisão da Qualidade ocorrerá conforme o procedimento PO-GQ-028, rev. 01 de 22/07/2025 que tem como objetivo, verificar a consistência do processo existente; a adequação das especificações aplicadas para matérias-primas, materiais de embalagem, controle em processo e produto acabado; avaliar os controles de mudança implementados, bem como o desempenho das ações corretivas e preventivas; monitorar os resultados obtidos com os serviços de qualificação de equipamentos e sistemas; verificar de forma técnica, reclamações, devoluções e recolhimento, evidenciar quaisquer tendências e identificar melhorias em produtos e processos. \r\nA responsabilidade pela revisão da qualidade é da garantia da qualidade que ficará responsável por analisar todas as informações obtidas, e definindo a necessidade de melhorias no processo, bem como de ações destinadas a eliminar a causa de um potencial desvio.\r\nPara execução desta atividade, serão utilizadas as fontes de informações técnicas a respeito de um determinado produto, como a consulta a notas fiscais de recebimento, certificados de análises de matérias-primas, produtos acabados e materiais de embalagem, relatórios de investigação de desvios, controles de mudança, certificados de calibração, relatórios de qualificação, contratos terceirizados, e qualquer outro recurso necessário para a execução desta atividade.\r\nSerão avaliados os seguintes pontos:\r\nLista de lotes produzidos;\r\nRevisão das matérias-primas e materiais de embalagem;\r\nControle em processo;\r\nResultados das análises do produto acabado;\r\nInvestigação de desvios, ações preventivas e corretivas;\r\nControle de mudança;\r\nDevoluções, reclamações e recolhimentos;\r\nQualificação de equipamentos;\r\nContratos terceirizados.\r\nSegundo o procedimento, a revisão da qualidade do insumo farmacêutico deverá ser realizada, conduzida e documentada anualmente.\r\nConforme o procedimento, os itens avaliados durante a revisão da qualidade do insumo farmacêutico deverão estar descritos no FRM-GQ- 028 - Relatório de revisão da qualidade do insumo farmacêutico. Esse relatório, conterá um breve resumo da revisão da qualidade do insumo farmacêutico, a avaliação de todos os tópicos listados neste procedimento, bem como os resultados identificados e a avaliação técnica de cada um dos itens observados. Ao fim, este relatório deverá ser aprovado e assinado pelo departamento de garantia da qualidade.\r\n\r\n15.3 Autoinspeção\r\n\r\nA Autoinspeção da empresa está definida no procedimento de auditorias internas e externas,  PO-GQ-007, rev. 09, de 07/04/2025 que tem como objetivo examinar o cumprimento das Boas Práticas, garantindo acompanhamento periódico quanto aos requisitos técnicos, definido nas legislações e identificar as falhas nos processos, prevenir problemas, sugerir melhorias, criar estabilidade e eficiência nas rotinas de trabalho para assegurar a qualidade dos processos.\r\nConforme o procedimento, auditorias internas são autoinspeções conduzidas anualmente pela própria organização ou em seu nome, para uma análise crítica de seus processos buscando evidenciar a conformidade e/ou não conformidades com o objetivo de adequação e melhoria dos seus processos. O FRM-GQ-007 - A - Auditoria Interna segue conforme os escopos das atividades licenciadas da empresa e para o roteiro, os tópicos abaixo devem ser considerados: 1. Pessoal, treinamento, saúde, higiene e conduta; 2. Edifício e Instalações; 3. Armazenamento de Materiais; 4. Distribuição; 5. Equipamentos; 6. Sistema da Qualidade; 7. Amostragem - Gerenciamento; 8. Controle de Qualidade 9. Fracionamento; 10. Áreas de Fracionamento; 11. Validação/ Revalidação; 12. Calibração e Qualificação de Instrumentos e Equipamentos; 13. Reclamações, Devoluções e Recolhimentos; 14. Rótulo (Emissão e Controle); 15. Gerenciamento de Resíduos.\r\nCaso sejam identificadas ocorrências, durante a Auditoria Interna, o item não atendido ou atendido parcialmente, juntamente com as respectivas observações são registradas no formulário FRM-GQ-007 - E - Plano de Ação. Conforme a criticidade da ocorrência, deverá ser aberto um registro de não conformidade, seguindo as diretrizes estabelecidas no procedimento PO-GQ-010 - Registro de Ocorrência e Não Conformidade. Após a conclusão dos itens apontados no Plano de Ação a autoinspeção deve ser concluída, indicando quais itens foram atendidos e quais itens não foram atendidos em sua totalidade.\r\nFoi apresentado o registro da última autoinspeção realizada em 01/08/2024 que avaliou apenas a parte de armazenamento e distribuição da empresa, uma vez que a atividade de fracionamento ainda não teve início. Foi aberta uma não conformidade relacionada à reforma da empresa que resultou na transferência dos produtos para a filial conforme CM-010 (Ampliação de atividade) e seu cronograma.\r\n\r\n15.4 Controle de Mudanças\r\n\r\nO gerenciamento do Controle de Mudanças acontece conforme o procedimento PO-GQ-005, rev. 09, de 04/11/2024. O procedimento estabelece que as mudanças planejadas nos processos ou na documentação legal da empresa devem ser efetuadas após análise crítica da solicitação de mudança, com o acompanhamento da garantia da qualidade, gerente e alta direção.\r\nSão classificadas como mudanças no procedimento as alterações que envolvem: documentos internos, tecnologias, normas internas, certificações, nova postura de mercado, situações de risco humano ou desastres naturais e sistemas computadorizados. Os gestores da área devem encaminhar a garantia da qualidade, o FRM-GQ-005 Solicitação, Acompanhamento e Aprovação de Mudanças. A Garantia da Qualidade deve atribuir um código que identifique a mudança. Após atribuir um código que a identifique, os envolvidos na mudança devem reunir para uma avaliação crítica do processo, quais os serviços serão impactados dentro da nova proposta. Elaborar um cronograma para todo o processo de mudança, desde a especificação, até a conclusão.Qualquer proposta de mudança que venha impactar nas boas práticas de armazenamento, distribuição e fracionamento dos produtos, deve ser avaliada e aprovada pela garantia da qualidade e só poderá ter início após a aprovação do responsável técnico ou diretor da empresa. As mudanças aprovadas devem ser monitoradas, acompanhadas e os desvios devem ser registrados e tratados. Todos os processos envolvidos devem ser avaliados, incluindo as rotinas da matriz e suas filiais a fim de garantir sua efetividade.\r\nFoi apresentada a planilha de controles de mudanças abertos nos últimos anos acompanhada do CM 10 - Ampliação de Atividade para fracionamento de insumos farmacêuticos, importação, armazenamento, distribuição e exportação de medicamentos, aberto em 13/11/2023 e CM 15 -Validação dos sistemas computadorizados dos equipamentos do Controle de  Qualidade FQ (CQFQ), aberto em 06/01/2025, aprovado e em andamento.\r\n\r\n15.5 Recolhimento\r\nO processo de recolhimento ocorre conforme o procedimento de Recolhimento PO-GQ-014, rev. 09, vigente em 18/02/25, sempre que uma não conformidade for detectada, em um insumo já expedido, seja por meio de uma reclamação de cliente ou internamente (pelos colaboradores envolvidos no processo) ou quando houver ordens de recolhimento/devolução de produto por parte do fabricante (detentor do registro) ou das Secretarias de Vigilância Sanitária. Cabe à Garantia da Qualidade coordenar o processo, providenciar o recolhimento dos insumos no mercado e investigar os desvios de qualidade, juntamente com os setores envolvidos, para que sejam estabelecidas as devidas ações corretivas e/ou preventivas.\r\nApós a investigação da não conformidade, se for constatado a necessidade do recolhimento, a garantia da qualidade informa ao laboratório de Controle de Qualidade, setor de compras, almoxarifado(s) e gerente(s). a Garantia da Qualidade faz uma consulta para rastreabilidade dos produtos a fim de visualizar todas as entradas e saídas do insumo e clientes que adquiriram o lote mencionado. Posteriormente será emitido um relatório com as quantidades distribuídas e suas respectivas notas fiscais. Em seguida é feita uma comunicação formal (via e-mail, ligação ou correspondência), informando a necessidade do recolhimento e os motivos do desvio para toda a cadeia de distribuição.\r\nA Garantia da Qualidade, ao final do processo, reúne todos os Registros do Recolhimento, faz a reconciliação entre as quantidades expedidas e as recolhidas do(s) insumo(s) em questão, elabora um  documento final (declaração) com os dados levantados e após a conclusão do relatório, encaminha o(s) insumo(s) para a destinação final e arquiva os registros. Sempre que houver recolhimento de produtos a autoridade sanitária  será comunicada por meio de ofício.\r\nA empresa informa que não houve recolhimentos no último ano.\r\n\r\n15.6 Reclamação\r\nO gerenciamento de reclamações é feito conforme o procedimento de Reclamação, PO-GQ-013, rev. 09, vigente em 14/02/2025. Segundo o procedimento, todas as reclamações relacionadas a qualidade, autenticidade, legalidade ou integridade, recebidas verbalmente ou escritas referentes aos produtos, incluindo reações adversas, devem ser registradas e investigadas.\r\nO Responsável pelo recebimento da reclamação/reclamante informa a Garantia da Qualidade sobre o assunto via e-mail, ligação ou mensagem e a Garantia da Qualidade registra a Reclamação no FRM-GQ-013 - Registro de Reclamação (RE) e atribui um código para a reclamação. As reclamações consideradas procedentes são investigadas com a abertura de uma Não Conformidade (RNC) e o acompanhamento conduzido de forma a detectar a causa do problema. As reclamações relacionadas aos desvios de qualidade com produtos são repassadas ao fabricante e ou ao detentor do registro para investigação quando aplicável. As Reclamações não procedentes são registradas, avaliadas, e finalizadas com parecer no próprio formulário. Em ambos os casos, haverá o registro de retorno ao reclamante.\r\nFoi apresentada a planilha de registro de Reclamações atualizada contendo três reclamações registradas no ano de 2025 até o momento. Foi verificada a RE-03 que está relacionada ao produto Hidróxido de Alumínio que foi recebido pelo reclamante com avaria e gerou o registro de ocorrência RO 03-2025, que deu origem a RNC 09-25 que classificou a ocorrência, investigou a causa raiz, adotou ações corretivas e preventivas e finalizou a não conformidade em 17/03/2025.\r\n\r\n15.7 Devolução \r\nO gerenciamento de produtos devolvidos acontece conforme o procedimento de devolução, PO-GQ-015, Rev. 09, de 05/02/25. Segundo o procedimento, sempre que houver recebimento de um produto objeto de devolução, estes serão recebidos e mantidos segregados e identificados de forma segura, até a completa investigação e decisão quanto ao seu destino. As devoluções podem ocorrer por estar em desacordo com as especificações dos compêndios oficiais ou outros motivos e devem ser registradas.\r\nSegundo o procedimento, as devoluções por motivos de qualidade do produto deverão ser registradas juntamente com a abertura de um registro de ocorrência conforme e receber as devidas tratativas. Antes que um produto devolvido seja reintegrado ao estoque comercializável, os seguintes fatores devem ser avaliados: o motivo da devolução; as condições de armazenagem e transporte empregadas pelo comprador; a integridade das embalagens originais e seus lacres e prazo de validade. Após a análise e investigação efetuada pela garantia da qualidade, os produtos podem ser liberados e reintegrados ao estoque como aprovados ou reprovados. Os produtos reprovados serão segregados em área definida enquanto aguardam a coleta para descarte, identificados com a etiqueta.\r\nFoi apresentada a planilha de devoluções do ano de 2025 até o momento contendo 4 (quatro) devoluções por motivos comerciais. Na planilha consta a matéria-prima, o número da nota fiscal e o nome do cliente. Nenhuma das devoluções gerou RNC.\r\n\r\n15.8 Treinamento\r\nO procedimento de Treinamento de colaboradores, PO-GQ-006, rev.16, vigente em 06/01/25, estabelece as diretrizes e matriz dos treinamentos a serem executados pela empresa. A empresa promove treinamento de integração aos colaboradores nas admissões e a todo pessoal cujas atividades possam interferir na qualidade dos produtos. Além dos procedimentos de integração, são ministrados também o manual de ética, conduta e política da empresa. Os treinamentos poderão ser ministrados presencialmente ou via remota. A garantia da qualidade é responsável por manter atualizada a Matriz para Treinamento de Colaboradores referente aos departamentos relacionados às Boas Práticas de Distribuição e Fracionamento, os demais setores devem ser definidos conforme rotina do setor. O registro de treinamento é efetuado no FRM-GQ-006 - Registro de Treinamento e Avaliação.\r\nA avaliação da eficácia dos treinamentos é realizada pelos gestores/líderes por meio de observação periódica e avaliação do desempenho do colaborador durante sua rotina de trabalho. Esta avaliação pode ser conduzida por meio de observação direta ou pela aplicação de provas, sejam elas orais ou escritas.O resultado da avaliação deve ser registrado no formulário FRM-GQ-006 - Registro de Treinamento e Avaliação.\r\nQuanto à periodicidade,  os treinamentos em Procedimentos de integração serão realizados na contratação, antes que o colaborador assuma suas atividades; Os treinamento de Reciclagem serão realizados a qualquer tempo, após a ministração dos procedimentos de integração quando for observado a necessidade; Os treinamentos de Mudança de Documento: após a mudança de documentos relacionados a rotina/setor do colaborador.\r\nFoi apresentada a planilha contendo a matriz de treinamentos relacionados por área da empresa (Garantia da Qualidade, Controle de Qualidade Físico-químico, Controle de Qualidade Microbiológico, Validação, Fracionamento, Segurança do Trabalho, Importação e Almoxarifado).\r\nForam apresentados os registros de treinamentos e avaliação de colaboradores da Garantia da Qualidade e Controle de Qualidade, realizados no ano de 2025 conforme descrito no procedimento e Matriz de treinamento.\r\n\r\n15.9 Qualificação de fornecedores\r\nO procedimento PO-GQ-012, Rev.15, de 04/11/2024, Qualificação de parceiros de negócios, estabelece o processo de qualificação dos parceiros de negócios da empresa, a fim de garantir uma aquisição segura, com fornecedores confiáveis.\r\nO procedimento determina que os insumos só poderão ser adquiridos de empresas qualificadas com o fornecedor aprovado, e para isso, a regularidade perante os órgãos fiscalizadores deve ser comprovada conforme estabelecido no PGM-GQ-002 Programa de Qualificação de Fornecedores quanto aos documentos solicitados e avaliados pela garantia da qualidade.\r\nO processo de qualificação consiste na combinação entre as características do fabricante/fornecedor e a matéria prima (produto). Para o processo, a empresa classifica as seguintes categorias de produtos: Insumo Farmacêutico; Insumos Cosméticos; Insumos Alimentícios (Food); Insumos Veterinários; Excipientes e Produtos Químicos Gerais.\r\nO Processo de Qualificação de fornecedores ocorre conforme as seguintes etapas: Recebimento da documentação do fornecedor: Análise da documentação enviada do fornecedor; Cadastro do fornecedor no sistema informatizado; Liberação / Qualificação; Monitoramento e atualização da documentação do fornecedor;  Acordos de Qualidade; Auditorias / Cronograma; Rastreabilidade.\r\nA documentação do fornecedor poderá ser solicitada/recebida pela Garantia da Qualidade ou por Compras via e-mail, devendo ser avaliada pela Garantia da Qualidade. A análise de documentos tem por finalidade comprovar a regularidade de funcionamento do parceiro.Juntamente as licenças para funcionamento deve existir algum certificado de qualidade e/ou equivalente emitido pela agência sanitária ou ainda resultado satisfatório na auditoria in loco. Em seguida o fornecedor é cadastrado no sistema SAP de acordo com as validades dos documentos enviados. Existem duas maneiras de bloqueio do cadastro: quando a data de validade da qualificação expira ou quando a garantia efetua o bloqueio por motivos de investigações / averiguações, atribuindo o status “inativo” ao fornecedor. O sistema SAP é configurado para emitir alerta através de envio de e-mails ao departamento da garantia da qualidade e mensagens de alerta ao acessar o sistema, onde é possível verificar qual fornecedor está desatualizado. Como parte do processo de qualificação de fornecedores, a empresa formaliza Acordos de Qualidade que estabelecem as responsabilidades de cada parte em relação às Boas Práticas, conforme aplicável. É utilizado o AQ-GQ-012 - C - Acordo de Qualidade para Insumos Farmacêuticos para fabricantes de IFA com foco na garantia da conformidade dos processos produtivos com os padrões de qualidade e requisitos regulatórios vigentes. As auditorias são parte da qualificação dos fornecedores e seguem um cronograma estabelecido pela Garantia da Qualidade. O Cronograma é compartilhado com a gestão para a definição de datas da auditoria e/ou contratação de empresas que atuem em nome da empresa mediante contrato. Para garantir a rastreabilidade dos produtos adquiridos,  a Garantia da qualidade utiliza a lista de fornecedores/fabricantes de insumos ativos para solicitar o FRM-GQ-012-D - Rastreabilidade de insumos e materiais de partida.\r\nForam apresentados os documentos legais de dois fornecedores, sendo um internacional e o outro nacional respectivamente: SANIVEX HEALTHCARE PRIVATE LIMITED e CHR. OLESEN NUTRITION COMERCIO DE INSUMOS ALIMENTARES LTDA, comprovando a regularidade de funcionamento e o cumprimento das Boas práticas pelos órgãos sanitários competentes desses fornecedores, sem considerar os demais aspectos definidos no procedimento e exigidos nas normas regulamentares, descumprindo os artigos 7.2.1 e 7.2.2 da RDC 204/2006.\r\n\r\n15.10 Numeração de lotes\r\n\r\nO procedimento de Numeração de lotes internos, PO-GQ-032, rev. 00, de 16/06/2025, estabelece a numeração dos lotes internos de insumos recebidos na empresa, assegurando que cada lote receba um único número que o identifique em todas as etapas, conforme este procedimento. Para produtos não fracionados, na entrada no sistema, o número do lote do fabricante é mantido e o lote intermeios, é considerado o mesmo número do lote do fabricante. Caso o produto (lote) já tenha sido recebido anteriormente em uma outra data, (repetição do número do lote fabricante), durante a emissão da nota fiscal de entrada, o sistema  atribuirá uma extensão numérica sequencial automaticamente ao lote Intermeios. \r\nOs produtos que são destinados ao fracionamento recebem um número de lote atribuído pela Garantia da Qualidade, denominado como “Lote Analítico” . O Lote analítico é registrado no SAP seguindo o seguinte critério: XXYYAABB, onde: XX (ano) com os últimos dois dígitos, YY (mês), AA (dia do mês) e BB (sequencial de recebimento), como por exemplo, 01, 02,03. Exemplo: 25061401. Quando esse lote for fracionado, ele deve receber a letra A, B, C e assim sucessivamente conforme os fracionamentos para o mesmo lote analítico, ou seja: Primeiro fracionamento o lote será (25061401-A), segundo fracionamento será (25061401-B). Quando o produto for fracionado, o lote intermeios será uma repetição do lote analítico e para cada apresentação ele terá uma extensão de 001, 002 e assim sucessivamente. \r\n\r\n15.11 Liberação de lotes\r\n\r\nO procedimento de Liberação de lotes, PO-GQ-033, rev. 06, vigente em 03/03/2025, estabelece as diretrizes para aprovação e reprovação dos produtos importados não fracionados e fracionados. O auxiliar de importação encaminha o certificado de análise dos lotes a serem importados, para a garantia da qualidade que juntamente com o controle de qualidade, é responsável pela verificação das informações contidas no documento, farmacopeia utilizada, datas de fabricação e datas de validade do produto, quantidade fabricada e testes realizados.\r\nSegundo o procedimento, os produtos não fracionados são aprovados mediante conferência de documentos (número de lote, data de fabricação, validade, nome do fabricante, condições de armazenagem) e integridade das embalagens/volumes recebidos. Estes não são amostrados e analisados pelo LCQ e devem ser comercializados em suas embalagens originais e disponibilizados para o cliente com o COA – certificado de análise original do fabricante. O procedimento não especifica que este caso só se aplica a lotes não fracionados de insumos farmacêuticos distribuídos exclusivamente para a indústria farmacêutica, contrariando o Art. 1º da IN 62/2020.\r\nA Liberação dos lotes alteração do status dos lotes quanto a aprovação / reprovação) é restrita ao responsável técnico ou pessoa designada dentro da garantia da qualidade. Independente do depósito que o produto esteja alocado no sistema, somente o status do lote quanto sua aprovação ou reprovação deve definir a possibilidade de o lote ser faturado ou não conforme o status. Os produtos em Quarentena, reprovados ou devolvidos, o sistema não permite transações pelo setor de faturamento. O produto Aprovado, o faturamento tem permissão para emissão de notas fiscais de venda.\r\nSegundo o procedimento, os produtos fracionados somente poderão ser liberados após a análise efetuada pelo LCQ. Os produtos quando recebidos são amostrados pelo Controle de Qualidade mediante solicitação do setor de Fracionamento. O controle de qualidade realiza as análises das amostras no recebimento, previstas conforme especificação do produto que deve ser mantido em quarentena durante o período das análises executadas pelo controle de qualidade físico-químico e microbiológico.\r\nA Garantia da qualidade, faz revisão de todo fluxo de documentação (registros) gerados durante as atividades executadas do lote em questão juntamente com o Laudo Interno do Produto emitido pelo controle de qualidade, avalia a conformidade dos resultados de controle de qualidade, ocorrências registradas, se houver, e suas ações corretivas em casos de desvios ou não conformidades. A disposição final do produto ocorrerá somente após toda a conferência dos registros gerados devidamente avaliados e se todos os critérios de aceitação forem atendidos.\r\nA garantia da qualidade avalia o FRM-GQ-020-A - Laudo Interno de análise do Produto, referente ao lote analisado dando a disposição do produto. Os lotes aprovados ficam liberados para o fracionamento. A evidência da liberação é documentada no laudo interno do lote com assinatura e data do responsável pela liberação. Depois de finalizados os testes definidos na especificação do produto para etapa de fracionamento, e os resultados estando conforme critérios de aceitação, o FRM-GQ-020-B - Certificado de Análise de produto é emitido com a evidência da aprovação do responsável técnico ou pessoa designada. Via sistema SAP, o status do lote é alterado de “quarentena” para “aprovado”.\r\nO lote não conforme deve ser reprovado destinado para incineração. Via sistema SAP, o status do lote deve ser alterado de “quarentena” para “reprovado”. Após todas as liberações efetuadas o produto estará disponível para armazenamento e comercialização. A liberação do lote deve ser evidenciada no Certificado de Análise do lote com as informações Os produtos, quando aprovados terão seu status “quarentena” alterado via sistema para “aprovado”.\r\n\r\n15.12 Sistema de Investigação de Desvios\r\n\r\nO procedimento de Ocorrências e Não conformidades, PO-GQ-010, Rev. 15, de 14/04/2025 descreve as diretrizes para o registro, investigação e tratamento de ocorrências dentro da organização.\r\nSegundo o procedimento, o responsável pela detecção da ocorrência, registra a ocorrência no formulário FRM-GQ-010 - A - Registro de Ocorrência e  o encaminha para garantia da qualidade. Caso a ocorrência necessite de uma investigação, será aberta uma RNC para fins de registro. O número da RNC deve ser informado no registro de ocorrência FRM-GQ-010 - A - Registro de Ocorrência. Quando a ocorrência indicar a abertura de uma NC, o gestor/ líder deve registrar a NC no formulário FRM-GQ-010-B - Registro de Não Conformidade\r\nEm seguida, investigações são realizadas para identificar o impacto da Não Conformidade aberta e sempre que possível deverá ser identificado a causa raiz ou causa imediata. Ferramentas de qualidade são utilizadas para auxiliar uma investigação completa, como Cinco (05) porquês, Ishikawa, também conhecida como Diagrama Espinha de Peixe.\r\nOs desvios podem ser classificados em: mão de obra, método, máquina, medida, meio ambiente e material. O responsável pelo preenchimento do formulário informa quais ações serão necessárias para corrigir e prevenir que a Não Conformidade ocorra novamente e o prazo máximo para a implementação das ações corretivas e preventivas (CAPAS). Na conclusão, o relator detalha quais ações foram tomadas para corrigir e prevenir a não conformidade e resultados obtidos. Não conformidade que envolvem produtos, devem conter a disposição final do lote, que pode resultar em reprovação ou liberação do produto. As áreas envolvidas são responsáveis pela investigação do ocorrido e tem prazo de 30 dias para finalizar a não conformidade junto à garantia da qualidade. A garantia da qualidade fornece o suporte durante a investigação. Após finalizar a investigação, os envolvidos devem implementar um plano de ação e a garantia da qualidade deve monitorar a efetividade do mesmo.\r\nFoi verificada como evidência, a RNC 09-25 relacionada ao produto Hidróxido de alumínio que apresentou avaria durante o transporte. A empresa classificou a ocorrência, investigou a causa raiz, adotou ações corretivas e preventivas e finalizou a não conformidade em 17/03/2025, cumprindo com o descrito em procedimento.\r\n16. TRANSPORTE\r\nO transporte de insumos ocorre em veículos de transportadoras terceirizadas qualificadas pela empresa. O procedimento PO-GQ-012, Qualificação de Parceiros de Negócios, rev. 15 de 04/11/24, estabelece a qualificação, entres outros serviços, das transportadoras devendo ser realizada avaliação da documentação legal e avaliação de desempenho da transportadora, sendo as informações registradas no formulário  FRM-GQ-012 - C - Questionário para Avaliação de Transportadores.\r\nEnquanto o fornecedor do serviço estiver em análise, serão avaliados os documentos, licenças e quaisquer questionamentos relacionados à qualificação podem ser efetuados. Durante esse período fica liberado efetuar o cadastro da empresa no sistema SAP mas não é possível incluir pedidos pois ainda se encontra com status não qualificado. Após a apresentação da documentação legal, a empresa é considerada qualificada e está apta para transportar. Existem duas maneiras de bloqueio do cadastro: quando a data de validade da qualificação expira ou quando a garantia efetua o bloqueio por motivos de investigações / averiguações, atribuindo o status “inativo” ao parceiro de negócio. O sistema SAP é configurado para emitir alerta através de envio de e-mails ao departamento da garantia da qualidade e mensagens de alerta ao acessar o sistema, onde é possível verificar qual o parceiro de negócio está desatualizado.\r\nComo parte do processo de qualificação de parceiros de negócio, existe a formalização de Acordos de Qualidade os quais estabelecem claramente as responsabilidades de cada parte em relação às Boas Práticas de Transporte, conforme AQ-GQ-012 - A - Acordo de Qualidade - Transporte, para assegurar o controle adequado das condições de transporte. A Avaliação de desempenho da transportadora é realizada a cada transporte realizado, sendo tabulado e avaliado a cada ciclo de renovação da documentação, porém os registros destas avaliações não foram apresentados, descumprindo o subitem 11.5, da RDC 204/2006.\r\nO monitoramento dos veículos ocorre conforme o procedimento PO-AL-001, Recebimento e Armazenamento de Materiais, preenchendo-se o formulário FRM-GQ-027 - Registro para Inspeção de Transporte. Caso seja detectada alguma não conformidade, deve ser aberto relatório para investigação, a partir do qual serão tomadas as devidas providências, podendo resultar em desqualificação da empresa transportadora.\r\nFoi verificado a qualificação das transportadoras relacionadas abaixo, todas de acordo com o procedimento da empresa:\r\nRAZÃO SOCIAL\r\nCNPJ\r\nAFE/AE para insumo e medicamento\r\nACL CARGO TRANSPORTES EIRELI\r\n06.695.952/0001-53\r\n1.07374-6/1.13752-3\r\nAQUILA TRANSPORTES DE CARGA LTDA\r\n03.608.196/0002-70\r\n1.06570-6/1.14720-9\r\nBATTALLOG TRANSPORTES E LOGÍSTICA LTDA\r\n50.912.702/0001-10\r\n1.30582-1/1.30581-8\r\nBRASPRESS TRANSPORTES URGENTES GO\r\n48.740.351/0012-18\r\n1.07951.9\t/1.15285.3\r\nBRINGER DO BRASIL AGENCIAMENTO DE CARGAS NACIONAIS E INTERNA\r\n94.001.641/0007-08\r\n1.01472.6\t/1.15575-5\r\nCARGO EXPRESS TRANSPORTES E LOGISTICA LTDA\r\n41.179.782/0001-55\r\n1.26383-5/1.26381-8\r\nGO LOGG SOLUCOES LOGISTICAS LTDA\r\n45.094.003/0001-70\r\n1.27828.0/1.27831.9\r\nGO LOGG SOLUCOES LOGISTICAS LTDA.\r\n45.094.003/0002-50\r\n1.27828.0/1.28165-5\r\nHEALTH TRANSPORTES DE INTERESSE A SAUDE LTDA.\r\n09.387.983/0001-35\r\n1.10184-2/1.10232-8\r\nKPA LOGISTICA LTDA\r\n37.076.902/0001-11\r\n1.26624.8\t/1.26632.5\r\nMACAW BRASIL TRANSPORTES LTDA\r\n21.526.849/0001-73\r\n1.17565.3/1.24887.4\r\nNIMBUS EXPRESS TRANSPORTES LTDA\r\n13.902.480/0001-28\r\n1.14650.7/1.14698.4\r\nPRESTEX ENCOMENDAS EXPRESSAS LTDA\r\n05.556.159/0003-72\r\n1.28775-2/1.28734-1\r\nSABUGI LOGISTICA LTDA\r\n44.804.185/0001-62\r\n1.06391-8/1.17075-1\r\nSITREX SISTEMA INTERNACIONAL DE TRANSPORTE RODOVIARIO EXPRESSO LTDA\r\n15.537.157/0001-28\r\n1.23824.0/Não possui\r\nSOLIDA TRANSPORTE LTDA\r\n74.167.222/0001-30\r\n1.12676-5/Não possui\r\nTRANSJORI TRANSP. LTDA\r\n64.666.936/0001-39\r\n1.06236.3\t/1.21723.8\r\nTRANSJORI TRANSPORTES LTDA\r\n64.666.936/0007-24\r\n1.06236.3/1.19255.5\r\nV.M. SERVIÇOS EMPRESARIAIS E LOGÍSTICA LTDA\r\n31.163.618/0001-04\r\n1.29405.1/Não possui\r\nWEST AIR CARGO LTDA (MATRIZ)\r\n02.743.895/0001-80\r\n1.06893.2\t/1.21889.2\r\nWEST AIR CARGO LTDA.\r\n02.743.895/0010-70\r\n1.06893.2\t/1.14504-3\r\nZAEXLOG TRANSPORTES LTDA\r\n45.600.010/0001-04\r\n1.29798-9/Não possui\r\nZERO GRAU LOGISTICA\r\n04.012.744/0003-49\r\n1.11947-5/1.22366-1\r\n\r\n\r\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresenta documentação regulatória e de licenciamentos vigentes. Em relação aos processos de recebimento, armazenagem, expedição e transporte dos produtos, a empresa consegue atender satisfatoriamente os requisitos normativos, possuindo áreas adequadas e processos seguros de controle e rastreabilidade. Nas áreas de armazenamento ainda resta a instalação das estruturas físicas para armazenamento. Estas áreas encontram-se qualificadas termicamente. O transporte encontra-se qualificado, e possui procedimentos para acompanhamento regular desse status. Possui sistemas computadorizados validados e, no que tange ao controle de qualidade, os sistemas encontram-se qualificados e em validação. Possui contratos com prestadores de serviços qualificados. Possui pessoal qualificado e treinado com funções definidas em documentos da qualidade. A exceção ocorre no setor do controle de qualidade, laboratório microbiológico, o qual resta a habilitação legal ao coordenador(a). Conta com programas de gerenciamento de risco e médico ocupacional vigentes e atestados de saúde ocupacionais expedidos e aptos.\r\n\r\nCom relação à Garantia da Qualidade, verificamos algumas fragilidades e pontos de melhoria.O Manual de Qualidade precisa ser revisado para contemplar todos os itens relacionados à Garantia da Qualidade e atividades da empresa. O Procedimento de Revisão da Qualidade do Insumo necessita adequação às normas. Quanto à Qualificação fornecedores é necessário implementar o disposto na IN 62/2020, principalmente no tocante a realização de acordos de qualidade, registos da cadeia de suprimento e da rastreabilidade de cada insumo farmacêutico. As auditorias devem ser realizadas junto aos fabricantes e distribuidores de insumos farmacêuticos ativos a fim de confirmar que estes estejam cumprindo com as boas práticas de fabricação e os requisitos das boas práticas de distribuição. Se faz necessário ainda, ficar claro no procedimento de liberação de lotes que todos os insumos distribuídos para as Farmácias de Manipulação passarão por análises do Controle de Qualidade.\r\nOs procedimentos de limpeza estão adequados e  foram apresentados o plano de validação de limpeza que define como será o estudo e os protocolos apontam os piores casos, bem como serão realizadas as amostragens e análises.\r\nPara a validação de processos foi utilizada a estratégia de definição de um insumo pior caso por agrupamento, mas não foram apresentados dados que mensuraram o grau de criticidade (fotossensibilidade, higroscopicidade e termossensibilidade) em relação ao tempo de exposição ao ambiente. Foi estabelecida somente a existência ou não desses fatores. Não foi dimensionado com dados de fontes seguras o tempo de exposição máximo ao ambiente para cada insumo, e a partir daí a pontuação numa tabela de escolha do pior caso. A empresa poderá utilizar a estratégia de definição de pior caso, desde que tenha dado\r\nOs itens de amostragem, água, fracionamento e registros de fracionamento estão conforme a legislação.\r\nO setor de Controle de Qualidade está equipado com a maioria dos instrumentos necessários para a realização das análises, os quais se encontram qualificados. Análises que demandem equipamentos específicos serão terceirizadas. A estrutura física está de acordo com o projeto aprovado. Possui algumas especificações de insumos e material de embalagem, foram adquiridos alguns padrões primários e reagentes. Foi apresentado o protocolo de validação de metodologia analítica de um insumo. Foram apresentados procedimentos do setor microbiológico.Como a empresa está iniciando suas atividades como fracionadora, ainda não concluiu a validação das metodologias, por este motivo os relatórios não foram  descritos. Porém, a empresa está ciente que para fracionar os insumos e analisá-los, todos os métodos que serão utilizados devem estar validados e a empresa deve realizar análise completa dos insumos.\r\nA documentação entregue requer ajustes, e os laboratórios físico-químico e microbiológico ainda não estão plenamente capacitados para a realização das análises. Até o momento, não foram adquiridos os padrões de referência, tampouco todos os insumos e materiais necessários estão disponíveis. As metodologias ainda não foram validadas, o modelo de protocolo de validação necessita de adequações e as especificações apresentavam erros, estando atualmente em processo de revisão conforme os compêndios farmacopeicos. \r\nO sistema de ar das áreas de fracionamento e controle de qualidade foi bem estruturado, atende ao proposto pela empresa e se encontra qualificado. A  empresa apresentou o PMOC que descreve todo o sistema e todos os requisitos de manutenção, operação e controle dos sistemas de ar, bem como o responsável técnico que fará a manutenção. A empresa apresentou o procedimento para o monitoramento ambiental das áreas que contempla a contagem de partículas viáveis, conforme compêndios e diretrizes para esse monitoramento.\r\n18. CONCLUSÃO\r\n\r\n\r\n18.1 CTO: \r\n18.1.1 Classe: \r\n18.2 SATISFATÓRIA:\r\n18.2.1 Classe:\r\n18.3 EM EXIGÊNCIA: ?\r\n18.3.1 Classe: Portaria Nº 344/98, Diversos Sólidos, \r\n18.4 INSATISFATÓRIA:\r\n18.4.1 Classe:\r\n\r\n\r\n\r\n19.    MEDIDAS ADOTADAS/DOCUMENTOS EMITIDOS:\r\nEmissão de um termo de intimação\r\n\r\n\r\n\r\n20. Inspetores/ Instituição\r\nMatrícula\r\nCPF\r\nAssinatura\r\nDaniela de Almeida Castro\r\n16495\r\n855.783.981-20\r\n\r\n\r\nMarcio Henrique Gomes Rodovalho/VISAM\r\n31635\r\n717.496.161-49\r\n\r\n\r\nEdson Arantes Faria Filho/VISAM\r\n13112\r\n844.894.301-59\r\n\r\n\r\nGleiciane Maria José da Silva/VISAM\r\n13295\r\n914.490.061-91\r\n\r\n\r\nJuliana Ferreira Viturino/VISAM\r\n12180\r\n714.235.401-15\r\n\r\n\r\n\r\n\r\n21. ANEXOS\r\n- Lista de Pesagem de Insumos\r\n"}