{"ndoc":122893,"decr":"Número do Processo: 0000241128/2024\r\nAutuado: W.F. de Andrade\r\nCNPJ: 31 126 932/0001-09\r\nAutuante: Gerência de vigilância Sanitária\r\nAutoridade sanitária: Geraldo Edson Rosa\r\n\r\nCONTRARRAZÕES\r\n\r\nDiante do recurso hierárquico interposto contra a decisão proferida pela Gerência de Vigilância\r\nsanitária municipal, que julgou procedente a autuação lavrada em 23 de julho de 2024,\r\nculminando na aplicação de multa, temos a declarar:\r\nAs manifestações interpostas no recurso pelo autuado são fantasiosas até com requintes de\r\nmelodrama, pois tenta desconfigurar a autuação do fiscal criando fantasias meramente com\r\nintenção procrastinatórias, não tendo nenhum sentido prático em suas alegações, haja visto\r\nque o objeto da autuação foi embasado no código sanitário municipal, senão vejamos: O inciso\r\nI do artigo 100, da lei Municipal 377/2018 é bem clara quando diz para funcionar o\r\nestabelecimento deve possuir autorização de licença sanitária e pelo que consta o mesmo\r\nestava funcionando sem se quer ter protocolado o pedido de alvará sanitário. Em suas\r\nobservações no item 2.1 incisos a, b, c, d, e, f (fl. 19) são inverdades isso não ocorreu e em\r\nnenhum momento houve boa fé para resolver o problema, até sua decisão de não mais\r\nfuncionar como clínica veterinária e sim como consultório veterinário. E não obstante o fato de\r\nestar funcionando como clinica ou consultório em ambos os casos necessitaria de possuir\r\nautorização de alvará sanitário, sendo a única diferença é que clínica veterinária necessita de\r\naprovação de projeto arquitetônico sanitário junto a Vigilância sanitária Municipal.\r\nNo item 2.2(fl. 19) o autuado alega que não é mais clinica veterinária e sim consultório\r\nveterinário, de fato ele deixou de ser clinica veterinária após a autuação da Vigilância Sanitária,\r\nmas no momento da visita, da ação da Vigilância Sanitária o mesmo funcionava como clinica\r\npois havia presença de animais internados e possuía centro cirúrgico, logo configura como\r\nclínica, portanto é obrigatório possuir projeto arquitetônico sanitário devidamente aprovado\r\njunto a vigilância sanitária municipal e ainda não possuía nenhum profissional médico\r\nveterinário no momento da visita. A autoridade sanitária considerou atividade de clínica\r\nveterinária baseado no que ficou evidenciado no momento da visita.\r\nNo item 2.3(fl. 19) o autuado alega que os produtos vencidos apreendidos não estavam a\r\ndisposição para a venda, de fato não estavam expostos pois os produtos não estavam na área\r\nde comercio de produtos e sim na área de prestação de serviço, cujos\r\nprodutos/medicamentos estavam junto com os demais produtos utilizados na clínica, não\r\nhavia nenhuma separação nem tão pouco um informativo que se tratava de produtos\r\nvencidos, logo os mesmos estavam sendo utilizados, colocando em risco a saúde pública,\r\ncontrariando as alegações (fl. 20) os itens a, b , c , d, pois os mesmos não estavam em gaveta\r\nfechada e sim em armários com acessos dos profissionais junto com as demais medicações\r\nutilizadas. Quanto ao fato de ter destinado os mesmos para a incineração e isso só ocorreu\r\nposteriormente cumprindo a determinação da autoridade sanitária, conforme estabelece o\r\n\r\nauto de apreensão nº 106388(fl. 07). As medicações encontradas vencida no local junto com as\r\ndemais medicações são de uso do médico Veterinário e não para a comercialização desta\r\nmaneira contrariando o inciso XIV, artigo 100, da lei 377/18, quando diz entregar ao consumo\r\nprodutos vencidos.\r\nFinalmente o autuado alega a ausência do responsável técnico durante a vistoria (fl. 20),\r\nnovamente falta verdade, pois o estabelecimento estava funcionando sem responsável técnico\r\ndevidamente registrado junto ao Conselho Regional de Medicina Veterinária e a falta de um\r\nprofissional Médico Veterinário durante a visita em nada adiantaria nas elucidações das não\r\nconformidades encontradas no local, pois são graves e injustificadas.\r\nDiante desse cenário procrastinatório do autuado tentando anular a ação fiscal fazendo\r\nalegações fantasiosas, cuja autoridade sanitária agiu de acordo com o seu dever e\r\nresponsabilidade com o objetivo de proteger saúde pública em nossa cidade,\r\nSolicita que seja desconsiderado o pedido de recurso e mantendo a decisão em primeira\r\ninstância.\r\n\r\nAnápolis, 10 de dezembro de 2025\r\n\r\nGerado Edson Rosa\r\nFiscal Sanitário"}