{"ndoc":18393,"descr":" Processo: 000039057/2011\r\nAutuado (a) \tBOM PREÇO DISTRIBUIDOR DE ARMARINHOS LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.327.817/0001-18, COM ENDEREÇO COMERCIAL NA RUA RUI BARBOSA, Nº 332, CENTRO, ANÁPOLIS-GO, foi autuado, em 19 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Armazenar e expedir medicamentos sem autorização específica do MS; fazer funcionar estabelecimento sem licença sanitária. Condutas tipificadas nos Artigos 8º, 17, I, IV, Lei Complementar 096/04, c/c Art. 2º, Lei 6.360/76.\r\n     \r\n    O autuado apresentou defesa às fls. 04/05, segundo a qual, o dispositivo legal usado pelos fiscais não menciona o comércio de cosméticos. Alega também que o autuado deveria primeiramente ser advertido sobre as possíveis irregularidades encontradas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a infração se refere a medicamentos e não a cosméticos. Ademais, não há exigência legal que obrigue a fiscalização a fazer prévia orientação antes de autuar. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Esta pode estar vinculada a uma intimação anterior ou ser emitida de pronto quando flagrada a infração sanitária - vide Art. Art. 30, § 1º, Lei 096/04. No mais, o auto de infração não menciona cosméticos, mas refere-se apenas a medicamentos. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente. \r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave e uma leve. Pois, em relação ao alvará sanitário, o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Todavia, referente aos medicamentos, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto a expedição de medicamentos sem autorização do Ministério da Saúde representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1500,00 (um mil e quinhentos reais), 1200,00 e 300,00 respectivamente à infração grave e à leve. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena  referente aos medicamentos em 1/3 (um terço), e,  considerando a primariedade, reduzo em 1/3 (um terço) a pena referente ao alvará sanitário,fixando a pena num valor total e definitivo de R$ 1800,00 (mil e oitocentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1800,00 (UM MIL E OITOCENTOS REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 06 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}