{"ndoc":21993,"descr":"GERAL\r\n01 RESTAURAR AVARIAS NOS MOBILIARIOS\r\n02 RESTAURAR AVARIAS NAS PAREDES\r\n03 INSTALAR FORRO NOS TETOS\r\n04 RESTAURAR FERRUGENS NOS MOBILIARIOS\r\n05 DEIXAR DE DEPOSITAR PRODUTOS ALIMENTICIOS DIRETAMENTE NO CHAO\r\n06 DISPONIBILIZAR SABAO LIQUIDO, PAPEL TOALHA E COLETOR DOTADO DE TAMPA ACIONADA SEM CONTATO MANUAL, NOS BANHEIROS\r\n07 REVESTIR COLCHAO E TRAVESSEIROS COM MATERIAL IMPERMEAVEL\r\n08 DISPONIBILIZAR DEPOSITO DE MATERIAL DE LIMPEZA\r\n09 DISPONIBILIZAR SALAS EXCLUSIVAS PARA ATENDIMENTO INDIVIDUAL E COLETIVO\r\n10 ADEQUAR AS INTALAÇÕES, PARA O ATENDIMENTO A DEFICIENTES FISICOS CONFORME A NORMA ABNT 9050\r\nDOCUMENTOS\r\n11 APRESENTAR O CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS ATUALIZADO\r\n12 FAZER O REGISTRO DE LIMPEZA DA CAIXA DAGUA (SEMESTRALMENTE)\r\n13 APRESENTAR O CERTIFICADO DO CONTROLE DE PRAGAS E VETORES INTEGRADO EFETUADO POR EMPRESA ESPECIALIZADA\r\n14 APRESENTAR O MANUAL DE PROCEDIMENTOS OPERACIONAIS PADRONIZADOS\r\n15 APRESENTAR O CONTROLE DE SAUDE DOS MANIPULADORES DE ALIMENTO (ASO) ATUALIZADO\r\n16 APRESENTAR O COMPROVANTE DE CAPACITAÇÃO DOS MANIPULADORES EM BOAS PRATICAS DE MANIPULAÇÃO\r\n17 APRESENTAR FICHAS INDIVIDUAIS CONTEMPLAM O HORÁRIO DE DEPERTAR, ATIVIDADE FISICA E DESPORTIVA\r\nCOZINHA\r\n18 Revestir paredes com material liso, impermeável e lavável até altura min. 2,0m (manipulação).\r\n19 Instalar nas portas da área de manipulação de alimentos de acesso à área externa mecanismo fechamento automático\r\n20 Prover as aberturas externas das áreas de manipulação com telas milimetradas.\t\t\t\t\t\r\n21 Substituir as luminárias localizadas sobre a área de manipulação ao sistema antiqueda e antiexplosão.\t\t\t\r\n22 Disponibilizar lavatórios exclusivos para a higiene das mãos na área de manipulação.\t\t\t\t\t\r\n23 Disponibilizar nos lavatórios para higiene das mãos sabonete líq, antisséptico e papel toalha não reciclado.\t\t\t\r\n24 Disponibilizar coletores de resíduos providos de tampas com acionamento não manual.\t\t\t\t\t\r\n25 Disponibilizar coletores de resíduos providos de tampas com acionamento não manual.\t\t\t\t\t\r\n26 Proteger produtos fracionados, preparados ou sobras em embalagens adequadas para este fim em temperatura adequada\t27 Abolir o uso de madeira na cozinha\t\t\t\t\t\r\n28 Instalar sistema de exaustão sobre o fogão\t\t\t\t\t\r\nDEPÓSITO DE ALIMENTO\t\t\t\t\t\r\n29 Deixar de depositar alimento diretamente sobre o chão\t\t\t\t\t\r\n30 Retirar objetos alheios a atividade\t\t\t\t\t\r\n31 Prover as aberturas externas das áreas de manipulação com telas milimetradas.\t\t\t\t\t\r\n32 Instalar nas portas da área de manipulação de alimentos de acesso à área externa mecanismo fechamento automático\t\tLAVANDERIA\t\t\t\t\t\r\n33 Revestir os pisos de material liso, impermeável, de fácil limpeza  e desinfecção.\t\t\t\t\t\r\n34 Revestir as paredes lisas, impermeáveis, de fácil limpeza e desinfecção.\t\t\t\t\t\r\n35 Garantir o uso de EPIs( luvas de borracha, avental e botas) pelos funcionários\t\t\t\t\t\r\n36 Adequar o fluxo: recepção, separação, lavagem, secagem, rouparia, costura e distribuição.\t\t\t\t\t\r\n"}