{"ndoc":35493,"descr":"Número do Processo: 000026010/2013\r\nAutuado: R.G. Bispo e Cia Ltda\t\r\nCNPJ: 04.859.337/0001-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Luciana Santa na Rocha\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado durante a vistoria do dia 18/06/2013, descritas no termo de intimação (TI) nº 27.986, verificou-se a necessidade da autuação da empresa.\r\n\tO descumprimento das exigências, que já haviam sido solicitadas em visitas fiscais anteriores, mostra o desinteresse do responsável em adequar o estabelecimento às normas legais pertinentes ao mesmo, já que não cumpriu os itens solicitados. Este desinteresse reforça outras situações graves verificadas durante a fiscalização: sala de manipulação sem isolamento adequado; resíduos mal acondicionados; armazenamento de fracionados sem identificação e proteção; presença de alimento sem comprovação de origem e inspeção.\r\n\tEm sua defesa, o autuado comprova a falta de isolamento em seu estabelecimento, cuja correção está prevista para setembro. Todavia, o estabelecimento não procurou esta Gerência para prorrogação de prazo. A falta de isolamento favorece o acesso de pragas, poeira e entrada de pessoas não autorizadas e isentas de paramentação.\r\n\tEm relação à comprovação de origem dos alimentos, foi anexada à defesa uma nota fiscal referente ao queijo encontrado no local sem a devida rotulagem. Apesar da comprovação desta procedência, lembro que este documento deve permanecer no local e estar de fácil acesso a fiscalização.\r\n\tAs demais irregularidades, segundo a responsável técnica, foram corrigidas. Todavia, elas devem ser verificadas em visita posterior. Mesmo que o cumprimento, ainda que tardio, das exigências legais tenha sido feito, é importante destacar que naquele momento tais irregularidades foram encontradas.\r\n       \tSolicitamos, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\n"}