{"ndoc":35893,"descr":"Processo: 000024576/2013\r\nAutuado (a): HIPER VIP SUPERMERCADO LTDA\r\nAuto de Infração: 2483\r\n                                          \r\n\r\n\r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 05.742.607/0001-60, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA, N° 2.221, VILA SANTA IZABEL, ANÁPOLIS/GO, foi autuado em 20 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer funcionar estabelecimento sujeito a controle sanitário sem a devida licença; não apresentar planta baixa e memorial descritivo para aprovação junto ao órgão competente; não conservar produtos em temperatura adequada, seja durante a manipulação ou exposição à venda, conforme determinação legal ou preconização do fabricante; expor a venda produtos alimentícios com prazo de validade expirado; existe grande quantidade de objetos alheios e/ou em desuso no interior e exterior do estabelecimento; o estabelecimento e equipamentos apresentavam-se em condições inadequadas de higiene, em especial o depósito, área de manipulação da panificadora e a área de desossa; a área de recepção de produtos estava suja e sem pavimentação adequada; existiam produtos armazenados com validade vencida sem a devida identificação e separação. Conduta tipificada no Art.17, inciso I, IV, XI; Decreto Lei 986/69 artigos 45 e 46; Lei 16.140/07, artigo 127; Decreto Municipal 8.297/97, artigo 65; RDC 216/04, item 4.1.7, 4.2.1, 4.7.2, 4.7.4.\r\n\r\nO autuado apresentou defesa às fls. 04/16, que acolho por ser tempestiva, segundo a qual alega haver pago a taxa do alvará sanitário referente ao exercício de 2013 (doc. anexo), e que a empresa procedera uma reforma geral na loja há aproximadamente 03 anos, oportunidade em que foi feita a planta baixa do local, alega ainda que o sistema de refrigeração da loja conta com equipamentos novos que recebe manutenção periódica além do que, é realizado o controle de temperatura diariamente, e o estabelecimento conta com uma área exclusiva para guarda de objetos em geral localizada no pátio externo de modo que não se comunica diretamente com as demais áreas, e mais, o depósito não possui acúmulo de objetos alheios e/ou em desuso e que os produtos não estavam com o prazo de validade expirados e sem a devida identificação. Pelo lado fiscal, apresentou-se réplica rejeitando as razões da defesa, pois o fato de a empresa haver pago e requerido o alvará sanitário não significa tê-lo liberado, até porque, a empresa funciona há vários anos sem a devida licença sanitária devido à sua inabilidade em executar as exigências sanitárias legais, e mais, mesmo tendo a empresa executado uma grande reforma não constam nos arquivos deste órgão a apresentação da planta baixa, e no tangente ao aparelho de ar condicionado, esse não atende as exigências legais quanto à temperatura adequada, e ainda em relação aos objetos em desuso ou estranho ao ambiente no depósito havia grande quantidade de objetos alheios, além de entulhos e materiais de construção na área externa favorecendo a presença de pragas, o fato alegado pela empresa que faz limpeza ao término das operações não e adequado, uma vez que a exigência legal diz que deve ser feita sempre que necessário e aos produtos com prazo de validade expirados a defesa alega ser uma inverdade, as afirmações relatadas no presente auto, até porque os mesmo foram apreendidos. O autuado é reincidente nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n \r\n\tNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, XI, Art. 17, da Lei Complementar 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de oito infrações leves. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 960,00 (novecentos e sessenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro do valor inicial da penalidade, fixando-a num valor definitivo de 1.920,00 (um mil novecentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.920,00 (UM MIL NOVECENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 09 de agosto 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}