{"ndoc":38493,"decr":"Processo: 000033481/2013\r\nAutuado (a) ILLUMINATA LTDA - EPP\r\nAuto de Infração: 29084\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 09.011.488/0001-27, COM ENDEREÇO COMERCIAL NA PRAÇA JAMES FANSTONE, N° 60, CENTRO, ANÁPOLIS-GO, foi autuado em 07 de agosto de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não possui uma equipe multiprofissional dimensionada quantitativa e qualitativamente. Conduta tipificada na Lei Federal 6.437/77, artigo 10, II c/c o artigo 14 da RDC 07/2010, em seus itens I, II, III e V.\r\n\r\nO autuado apresentou defesa às fls. 04/07, que acolho por ser tempestiva, segundo a qual solicita prorrogação de prazo de 180 dias para as adequações. Pelo lado fiscal, apresentou-se réplica solicitando a aplicação das medidas cabíveis, pois a RDC 07/2010, concedeu prazo de 3 (três) anos para que todos os estabelecimentos pudessem se adequar. Esse prazo expirou em 24/02/13, se passando quase 6 meses, e de acordo com o Termo de Intimação nº 25.509, emitido em abril do corrente ano para as devidas adequações a empresa é sabedora do vencimento do prazo e não se adequou. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nO auto de infração em comento remete a infração flagrada à tipificação da Lei Federal 6.437/77. Inobstante, a Lei Municipal 096/04, Art. 17, I, tipifica o mesmo caso que foi objeto da autuação aqui tratada. Mas esta lei, por óbvio, não é exaustiva na tipificação que faz, mas meramente exemplificativa. E apresenta um tipo genérico, aberto, fazendo referência às demais normas que se destina à proteção da saúde, vide artigo 17, caput. Em tese, a desobediência a qualquer norma federal ou do estado de Goiás destinada à proteção da saúde representaria infração a presente lei. Por outro lado, não há proibição para que um município use legislação processual da União para instaurar processo punitivo contra o contribuinte infrator na esfera municipal, ou para aplicar a pena prevista em lei federal contra aquele que comete infração autuada pela fiscalização municipal. Então, este processo poderia, em tese, punir o autuado com base na infração prevista na lei federal mencionada no auto de infração. Todavia, dois princípios precisam ser destacados. O primeiro é o da isonomia, que impede a Administração de punir situações idênticas com base em leis diferentes. A lei federal, se aplicada, passa a ser regra contra esse tipo de infração. Quase estabelecendo uma revogação indireta da lei municipal Também poderia gerar questionamento caso a lei municipal já tenha sido aplicada a situações idênticas. Paralelamente ao princípio da isonomia, é regra em nosso ordenamento jurídico a aplicação da lei mais benéfica ao contribuinte em relação a penalidades. Por isso, deixo de considerar o dispositivo da Lei 6.437/77 arrolado na autuação e remeto a infração ao I, Art. 17 da Lei 096/04, por ser mais benéfica ao contribuinte.  \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 150,00 (cento e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 100,00 (cem reais).\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 100,00 (CEM REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO. \r\nAnápolis, 16 de outubro 2013 \r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}