{"ndoc":40593,"descr":"RELATÓRIO DE VISTORIA\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF -  Santo Antônio\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO:  - Anápolis-GO.\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás,\r\n9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 307 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009; \r\n\r\n                 \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n7.\tGeral:\r\n\r\n\r\n\"\tNão possui copos para o publico;\r\n\"\tA unidade possui vidros de janela  quebrados;\r\n\"\tLixeiras improvisadas com caixas de papelão em toda a unidade;\r\n\"\tPossui ventiladores nas salas de atendimento;\r\n\"\tAparelhos de aferir pressão armazenados dentro do lavatório de mãos;\r\n\"\tPresença  de infiltrações em paredes;\r\n\"\tAs bacias sanitárias estão desprovidas de tampa e assento;\r\n\"\tAusência de sabão líquido e papel toalha junto aos lavatórios de mãos;\r\n\"\tRalos com tampas abertas em toda a unidade;\r\n\"\tOs sifões não são adequadamente posicionados em forma de \"U\";\r\n\"\tRecipientes de perfuro cortantes armazenados sobre pia;\r\n\"\tObjetos pessoais fora de armário fechado;\r\n\"\tPossui infiltrações em paredes e teto;\r\n\"\tUso de sabão em barra junto ao lavatórios de mãos;\r\n\"\tPossui lixeiras sem tampas ou com as mesmas avariadas;\r\n\"\tAs almotolias não estão identificadas com designação do produto, data de validade e envase;\r\n\"\tOs materiais estéreis estão desprovidos de data de esterilização e responsável pela mesma;\r\n\"\tA esterilização da odontologia cheia de objetos alheios e pessoais, desorganizada e sem fluxo adequado;\r\n\"\tOs vasilhames para a desinfecção de utensílios de aerossol são transparentes, não identificadas;\r\n\"\tAs janelas das salas que possuem procedimentos não são teladas milimetricamente;\r\n\"\tAlimentos sendo armazenados juntamente com insulinas;\r\n\"\tA unidade possui mobiliários avariados;\r\n\"\tNão realiza a segregação de resíduos conforme a RDC 306/2004;\r\n\"\tNão há suporte adequado para a guarda de recipientes de perfuro - cortante;\r\n\"\tA Central de Material e Esterilização não possui fluxo adequado;\r\n\"\tNão possui abrigo externo de resíduos;\r\n\r\n8.\tFarmácia:\r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\"\tCaixas e objetos em desuso armazenados em contato direto com o chão;\r\n\r\n\"\tNão possui iluminação adequada;\r\n\r\n\"\tAusência de pia para a lavagem das mãos ( devido ao fracionamento de produtos medicamentosos);\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tPresença de objetos pessoais no local.\r\n\r\n\r\n9.\tAbrigo Externo de Resíduos:\r\n\r\n\"\tNão possui \r\n\r\n10.\tDocumentação:\r\n\"\tNão apresentou Planta baixa aprovada pelo órgão sanitário competente;\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS) e Procedimentos Operacionais Padronizados (POPs) de higienização e desinfecção de mobiliários, equipamentos e de todos os ambientes da unidade;\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\"\tNão foi apresentado o registro de limpeza do reservatório de água;\r\n\"\tNão foi apresentado Conformidade com o Corpo de Bombeiro.\r\n\r\n11.\tCONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades. \r\nHá a necessidade da correção de infiltrações em paredes e teto de toda unidade, disponibilização de uma Central de Material simplificada conforme a RDC 50/2002, garantindo fluxo de materiais. \r\n\r\n\r\nFiscal:\r\n\r\n\r\nAline Castro Damásio\r\n\r\nLuciene de S. B. G. Silva\r\n\r\n\r\n     \r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}