{"ndoc":48493,"descr":"Processo: 000019159/2014\r\nAutuado (a): Laboratório Central de Análises Clínicas e Pesquisas Clínicas S/C\r\nCNPJ: 01.036.680/0001-66\r\nAutos de Infração: 00062\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nLaboratório Central de Análises Clínicas e Pesquisas Clínicas S/C, devidamente qualificada às fls. 2/3, foi autuado em 21 de março de 2014, pela seguinte infração: \"Por ceder ou usar produtos de interesse à saúde, como reagentes e insumos laboratoriais (kits de diagnóstico 'in vitro'), não respeitando as recomendações de uso do fabricante, principalmente no que se refere ao prazo de validade dos mesmos, no momento da realização dos procedimentos de análises laboratoriais.\"\r\nA conduta acima está tipificada no item 5, subitem 5.5.4 da Resolução Colegiada (RDC) nº 302/2005 c/c art. 113, caput; 176 e 189 da Lei Estadual 16.140/07, ambas c/c art. 17, IV e XI da Lei Complementar 096/2004.\r\nA empresa apresentou defesa à fl. 4 e documentos à fl. 5 (cópia do auto de infração), alegando, em síntese, que \"a estagiária em treinamento retirou o kit de mucoproteína e não observou que\" o prazo de validade estava vencido. Aduz ainda que, de qualquer sorte, antes da utilização todo kit ou insumo tem seu prazo de validade observado e aqueles impróprios são descartados. Requer o acolhimento da defesa e o cancelamento do auto de infração.\r\nEm réplica, a fiscal considera \"satisfatórios\" os argumentos apresentados pelo autuado e, considerando o caráter mais educativo do que punitivo, requer a aplicação da penalidade de advertência ao autuado.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nO inciso IV e XI do art. 17, Lei 096/04, nos quais se enquadram a infração cometida, prevê a penalidade de multa, cuja aplicação seria adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas, devendo se ressaltar que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nContudo, apesar de cabível a penalidade de multa, percebemos o interesse da empresa autuada em reparar as consequências do ilícito cometido, devendo ser reconhecidas as atenuantes previstas no art. 20, III e V da LC 096/04. Em consequência, aplico a pena de ADVERTÊNCIA ao agente passivo. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, LABORATÓRIO CENTRAL DE ANÁLISES CLÍNICAS E PESQUISAS CLÍNICAS S/C, à penalidade de ADVERTÊNCIA, salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar da data de recebimento desta decisão.\r\nAnápolis, 18 de novembro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}