{"ndoc":52193,"descr":"Processo: 000075960/2017\r\nAutuado (a): SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\nCNPJ/CPF: 07.503.617/0004-11\r\nAutos de Infração: 0965\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nSUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA, devidamente qualificado às fls. 2/3, localizado na Rua Barão de Cotegipe, nº 457, Centro, Anápolis/GO, foi autuado em 27 de novembro de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - POR EXPOR À VENDA PRODUTO DE ORIGEM ANIMAL (EMBUTIDOS) COM DATA DE VALIDADE EM DESACORDO COM A ORIENTACAO DO FABRICANTE NO ROTULO DO PRODUTO. OS PRODUTOS ESTAVAM NO CARRINHO DE FERRO NO SALAO DE VENDAS;\r\n2 - POR EXPOR À VENDA PRODUTOS ALIMENTICIOS DE ORIGEM ANIMAL, COM PRAZO DE VALIDADE EXPIRADO. ESTAVAM ARMAZENADOS EM BANDEJAS DEVIDAMENTE FRACIONADOS E EMBALAGEM FECHADA, DENTRO DO FREEZER E SALA DE FRACIONAMENTO DE FRIOS;\r\n3 - POR EXPOR A VENDA PRODUTOS DE ORIGEM ANIMAL, COM EMBALAGEM ABERTA, SEM NENHUMA IDENTIFICACAO DE VALIDADE, CONFORME ORIENTACAO DO FABRICANTE POS ABERTO, DEVENDO CONSTAR AS DATAS, NA AREA DE FRIOS, \r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV IX e XI, da Lei Complementar 096/2004 c/c artigos 83, IV e 90 do Decreto Municipal 8.297/97 e artigo 113 da Lei Estadual 16/140/2007. \r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, ocorreu por falha humana, não por inercia ou má fé, alega também que a indústria frequentemente reavalia e altera os prazos de validade sem comunicar aos clientes, tornando tais informações obsoletas nas balanças e por serem novas ainda não havia sido percebido pelo colaborador, e ainda que os produtos referentes ao item 2, estes era pra troca só não estavam ainda identificados para tal. Pelas razões expostas solicita a extinção do presente auto de infração. \r\n\r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, pois, logo na entrada do estabelecimento deparamos com uma importante quantidade de produtos (linguiças), fracionadas e reembaladas, em bandejas de isopor, etiquetadas com adesivos produzidos pelo estabelecimento, estando os produtos em OFERTA no dia. Ao fazer a checagem das embalagens, as datas impressas pelo estabelecimento, não seguiam as orientações impressas e garantidas pela indústria, conforme a orientação nos rótulos dos fabricantes.\r\n\r\nA responsável do setor a Sra. Abadia Rosa Farias (CPF: 020.956.221-89) acompanhou todo o andamento da fiscalização. Ela nos apresentou as embalagens lacradas de cada produto destacado: embutidos marcas: BONASA, CALDAS, PERDIGÃO, SEARA, REZENDE, para que se confirmassem as orientações impressas nos rótulos dos fabricantes, quanto às datas de validades dos produtos, após abertura e fracionamento dos produtos \"após aberto\". Detectou-se, portanto que as datas impressas nas etiquetas impressas pelo estabelecimento estavam todas em desacordo quanto à validade, estando elas com um a três dias a mais do que a orientação da rotulagem, estando, portanto, de acordo com a identificação da impugnante, sendo expostos à venda com data de validade posterior à data indicada pela rotulagem, à partir da data de fracionamento de cada produto.\r\n\r\nAssim sendo, foi realizada a apreensão para inutilização destes produtos em desacordo com a legislação vigente, bem como, a lavratura do auto de infração nº 0965 apontando as irregularidades encontradas.\r\n\r\nA impugnante alega ainda que \"a indústria frequentemente reavalia e altera os prazos de validade dos produtos e não envia comunicados aos seus clientes, de tal maneira que as informações que alimentavam o banco de dados das balanças tornam-se obsoletas.\" Sabe-se que a fiscalização dos produtos de origem animal, de qualquer ordem, é de responsabilidade dos órgãos competentes (Agrodefesa e Ministério da Agricultura) que determinam todos os procedimentos desde a escolha da matéria prima, as boas práticas de fabricação, rotulagem e destino final dos seus produtos, garantindo às indústrias as condições para que estas tenham o selo de inspeção estadual ou federal, garantindo todas as condições fabris de seus produtos. Nenhuma, ou qualquer indústria é obrigada à comunicar seus clientes e/ou órgãos fiscalizadores sobre modificações em sua rotulagem. Assim sendo, a alegação apresentada pela impugnante é frágil e sem embasamento. \r\n\r\nA Lei Estadual 16.140 de 02/10/2007, determina que:\r\n\r\nArt.141: \"as condições de conservação do alimento, assim como o prazo de validade serão definidos pelas empresas produtoras, em consonância com as técnicas do processo industrial que adotarem\"\r\nArt.142: \"Nos casos de fracionamento e reembalagem, o estabelecimento será responsável pela definição do novo prazo de validade, levando-se em consideração o processo tecnológico adequado, o estudo de estabilidade e a segurança do consumidor, sendo que não deverá ser ultrapassado o prazo de validade máximo estabelecido pelo fabricante original do produto.\"\r\n\r\nA resolução CISA/MA/MS Nº10 DE 1984, ainda diz que;\r\n\r\nItem 12: \"a desatenção às recomendações do produtor para a conservação do alimento ensejará a abertura de processo de infração sanitária, na forma da legislação vigente, contra as empresas e ou comerciantes que, de qualquer modo, intervierem nas fases intermediárias à aquisição do produto pelo consumidor\"\r\n\r\nAssim, diante do exposto, solicitam o prosseguimento do presente feito e que sejam aplicadas as medidas cabíveis.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nOs incisos IV e XVI, \"h\" da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA à multa no valor de R$1.920,00(UM MIL NOVECENTOS E VINTE REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 13 de MARÇO de 2018.\r\n\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}