{"ndoc":59793,"decr":"Instituições Hospitalares:\r\nHOSPITAL EVANGÉLICO GOIANO S/A.\r\n\r\nAnápolis, 30 de julho de 2019.\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: HEG\r\n1.2.\tRazão Social: Hospital Evangélico Goiano\r\n1.3.\tCNPJ:01.020.197/001-93 - Matriz: x\t;\r\n1.4.\tEndereço: Praça James Fanstone, nº 60; B.: Centro; Município/cidade: Anápolis   UF: GO  \r\n1.5.\tRepresentante legal: Ernei de Oliveira Pina\r\n1.6.\tInspeção no Setor de  hemodiálise Intra - Hospitalar.\r\n\r\n\r\n2.\tLEGISLAÇÃO PERTINENTE\r\nConstituição Federal de 1988, Lei 8.080 de 1990; Lei 16.140/07; RDC - 11/14; LC - 377/18; RDC- 216/18; RDC-222/18; Portaria MS- 389/14.\r\n\r\n3.\tCONSIDERAÇÕES:\r\n\tEm resposta ao Ofício nº 074/2019,   referente a responsabilidade técnica  do médico nefrologista responsável pela hemodiálise Intra-hospitalar o argumento apresentado pelo representante legal da instituição hospitalar não tem previsão legal, visto que o Parágrafo único do Capítulo II da RDC 11/2014, traz que \" O responsável técnico só pode assumir responsabilidade técnica por 1 (um) serviço de saúde\", logo \"(...) fazem parte em conjunto da responsabilidade técnica compartilhada (...)\", não condiz a legislação vigente.\r\n\tAo reportar nesse oficio sobre o ponto de vista legal do diretor-técnico sobre a reponsabilidade técnica  de \"todas as unidades médicas do hospital\", não dispensa a responsabilidade técnica legalmente habilitada  na assistência especializada no setor de hemodiálise intra-hospitalar. O respectivo conselho citado no oficio reportando ao fato da abrangência da responsabilidade técnica,  traz no Artigo 1º , Parágrafo 2º   da  RESOLUÇÃO CFM nº. 2.007/2013 :  \" §2º  O  supervisor,  coordenador,  chefe  ou  responsável  pelos  serviços  assistenciais especializados   de   que   fala   o caput deste   artigo   somente   pode   assumir   a responsabilidade técnica pelo serviço especializado se possuir título de especialista na especialidade  oferecida  pelo  serviço  médico,  com  o  devido  registro  do  título  junto  ao CRM. (Redação aprovada pela Resolução CFM nº 2114/2014)\", assim essa reponsabilidade é de competência do médico nefrologista. \r\n\tOutra questão referente ao oficio é sobre comprovação das manutenções preventivas e corretivas dos equipamentos da hemodiálise intra-hospitalar, o que foi entregue em anexo ao respectivo oficio esta com a razão social e nome fantasia:  Fundação James Fanstone, e CNPJ: 36.975.290/0001-36, endereço: Travessa João Aires.\r\n\r\n E a intimação refere a razão social : Hospital Evangélico Goiano S/A, CNPJ: 01.020.197/0001-93, endereço: Praça James Fanstone, nº 60. Assim o termo de intimação não foi cumprido, pois o documento acima não refere ao Hospital Evangélico Goiano S/A.\r\n                 \r\n____________________________________\r\nLuciene de Souza B. G. Silva\r\nFiscal Sanitário\r\nSecretaria Municipal de Saúde\r\nAnápolis/GO\r\n"}