{"ndoc":61593,"decr":"Processo: 000017505/2019\r\nAutuado (a) BRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI \r\nCPF/CNPJ: 23.230.350/0001-40\r\nAuto de Infração: 0059\r\n\r\n\r\nDECISÃO\r\n\r\nBRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI, devidamente qualificado às fls. 2/3, localizado na Av. Sebastião Pedro Junqueira, 400, Sala 02, Jundiaí Industrial, Anápolis/GO, foi autuado em 27 de fevereiro de 2019, por ter cometido as seguintes infrações:\r\n1 - REALIZAR O COMÉRCIO DE ANTIMICROBIANOS SEM RETER A RECEITA. FOI DISPENSADO 15 UNIDADES DE TOBRADEX 5ML L. 69774 SEM RETER A RECEITA, CONFORME VERIFICADO NO SNGPC HAVIAM 16 UNIDADES E NO ESTOQUE FÍSICO HAVIAM 4 UNIDADES;\r\n2 - REALIZAR O COMÉRCIO DO ANTIMICROBIANO AZITROMICINA DIHIDRATADA 500MG, 5 COMPRIMIDOS, LOTE 572971, EUROFARMA, 26 UNIDADES SEM RETER A RECEITA MÉDICA, POIS NO SNGPC CONSTAM 31 UNIDADES E NO ESTOQUE FÍSICO 5 UNIDADES;\r\n3 - REALIZAR COMÉRCIO DE ANTIMICROBIANOS AZITROMICINA 500MG LOTE 539075, 3 COMPRIMIDOS, 1 (UMA) UNIDADE, POIS NO SNGPC CONSTAM 12 E NO ESTOQUE FÍSICO CONSTAM 11..\r\n\r\nAs condutas acima estão tipificadas no art. 100, VI da Lei Complementar 377/2018 c/c o artigo 2º da RDC 20/2011.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao despacho nº 082/2019, para dar cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou o adequado andamento do processo, ressaltando os artigos 10 e 15 da RDC 22/2014, como vejamos:\r\n\r\nArt. 10. Os estabelecimentos devem realizar a escrituração de toda e qualquer movimentação e o controle do estoque de medicamentos e insumos farmacêuticos sujeitos a esta Resolução por meio de sistema informatizado compatível com as especificações e padrão de transmissão estabelecidos pela ANVISA, de modo a garantir a interoperabilidade entre os sistemas.\r\n\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração. \r\nArt. 16. Todo o estoque movimentado pelo estabelecimento deve estar devidamente escriturado, sendo este comercializável ou não. (grifo nosso).\r\n\r\nConforme Resolução RDC nº 20 de 05/05/2011:\r\n\r\nArt. 2º As farmácias e drogarias privadas, assim como as unidades públicas de dispensação municipais, estaduais e federais que disponibilizam medicamentos mediante ressarcimento, a exemplo das unidades do Programa Farmácia Popular do Brasil, devem dispensar os medicamentos contendo as substâncias listadas no Anexo I desta Resolução, isoladas ou em associação, mediante retenção de receita e escrituração nos termos desta Resolução (grifo nosso).\r\n\r\nPortanto, o não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpre os requisitos de boas práticas farmacêuticas. Isto coloca em risco a saúde da população que desconhece os efeitos advindos no mau uso de tais medicamentos. Ressaltou ainda que, o risco sanitário intrínseco ao fato já que estes medicamentos podem causar resistência bacteriana caso não sejam utilizados de forma correta e sob o acompanhamento do médico e farmacêutico. Diante dos fatos solicitamos que o auto de infração motivador do presente processo seja avaliado como procedente. Ainda ressalto que a empresa já apresentou divergências no estoque físico com o estoque do SNGPC conforme TI Nº 70371 de 02/01/2019 no qual intimava a empresa a apresentar justificativa para as divergências e ajustar o estoque.\r\n                                          \r\nRegistre-se que o autuado é reincidente na infração cometida, conforme Processo: 000005469/2017.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nAnalisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a princípio aplicaria a multa contada em dobro para o item, antes, porém deve ser observado o concurso de circunstancias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois o estabelecimento foi notificado a finalizar o inventário e fazer os ajustes devidos, conforme documento nº 73626.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso a média, que é menos gravosa à empresa. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BRASIL FARMA PRODUTOS FARMACEUTICOS EIRELI a multa no valor de R$1.557,61 (UM MIL E QUINHENTOS E CINQUENTA E SETE REAIS E SESSENTA E UM CENTAVOS), considerando a reincidência especifica do item conto-o em dobro, fixando o valor da multa em definitivo de R$3.115,22 (TRÊS MIL CENTO E QUINZE REAIS E VINTE E DOIS CENTAVOS). \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n   Anápolis, 27 de junho de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância de Anápolis/GO\r\n"}