{"ndoc":74393,"descr":"Fica a pessoa jurídica supracitada intimada a: 1. Aprovar projeto arquitetônico junto à VISA e implementar o mesmo conforme aprovação; 2. Adequar o fluxo de produção de forma linear e sem cruzamentos de operações, especialmente no que se refereaos cruzamentos de operações, especialmente no que se refere aos cruzamentos que envolvem matérias-primas, resíduos, gelo/água para refresco, embalagens primárias de alimentos e pratos prontos para o consumo;3. Deixar de armazenar vegetais in natura com saladas e sobremeas prontas para o consumo no mesmo ambiente, sem o estabelecimento de rigorosas barreiras técnicas que possam evitar contaminação cruzada; 4. Deixar de fabricar gelo, água gelada e armazenar refresco pronto para o consumo da câmara fria de carnes; 5. Promover limpeza rigorosa das câmaras de refrigeração, inclusive do chão das mesmas; 6. Deixar de armazenar alimentos em cotato direto com o chão inclusive nas câmaras frias; 7. Deixar de escoar água servida para o passeio público, promovendo mecanismos de escoamento de água eficiente e que suportem o volume de efluentes gerados mediante as operações de limpeza; 8. Adequar área de higienização de caixas de transporte e grandes utensílios, deixando de fazê-lo no chão, ausente de revestimento e ecanamento adequado; 9. Adequar o local de armazenamento de alimentos (secos, vegetais, embalagens primárias) deixando de fazê-lo em área de circulação e área aberta de carga e descarga, bem como em localização contra-fluxo de produção e/ou em área contígua aos sanitários; 10. garantir sanitização das frutas e vegetais a serem consumidos crus considerando a diluição adequada no saneante, bem como tempo de contato provendo mecanismos de medição e marcações que garantam segurança do processo; 11. Prover local adequado para armazenamento de resíduos orgânicos, deixando de fazê-lo na área de circulação contígua à entrada da área produtiva; 12. Apresentar registros de controle de temperatura do armazenamento de produtos que necessitam de controle de temperatura (refrigeração/congelamento); 13. Somente fazer uso de recipientes para transporte das refeições com estruturas integras e que garantama manutenção da temperatura de transporte e segurança das refeições, bem como sejam passíveis de higienização diária; 14. Prover espelho protetor em todas as tomadas; 15. Deixar de fazer uso de bancadas, mesas e utensílios de madeira; 16. Garantir segregação das caixas de transporte de refeições sujas das limpas durante as operações; 17. Disponibilizar veículos de transporte para inspeção munidos dos seguintes documentos: A. documento do veículo; B. proceidmento de higienização do veículo juntamente com registro de exceução; C. planilha de controle de temperatura de transporte; d. comprovante de execução do controle químico de pragas."}