{"ndoc":75593,"decr":"    \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PADARIA E CONFEITARIA ARTESANATO DO PÃO EIRELI\r\nCNPJ: 28.824.163/0001-08\r\nAtividade Principal: 1091-1/02 Fabricação de produtos de padaria e confeitaria com predominância de produção própria\r\nEndereço: Avenida São Francisco, 46, Qd. D, Lt.14, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 641,61 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; RDC 216/2004; RDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\nMEMORIAL DESCRITIVO:\r\n1.\tAdequar descrição do objetivo social da empresa uma vez que a atividade principal não é \"cafeteria\" e sim produção de panificados;\r\n2.\tDetalhar a finalidade de cada área, assim como peculiaridades das mesmas (piso, parede, teto, ventilação, iluminação, revestimentos, e outros) e os equipamentos presentes nelas;\r\n3.\tQuais produtos serão armazenados nas câmaras frias (congelada e resfriada): matéria-prima ou produto acabado? \r\n4.\tAs áreas de produção 01, 02, 03 e 04 estão descritas como preparo de refeições, todavia, é necessário detalhar os tipos de alimentos produzidos em cada uma delas. O mesmo ocorre com os depósitos 01, 02, 03 e 04;\r\n5.\tExplicitar no memorial descritivo as características do sistema de fechamento das portas, especialmente no acesso às áreas de produção (fechamento automático), assim como as portas dos sanitários dos manipuladores, que também devem ter fechamento automático;\r\n6.\tNo item final \"Notas\", redigir novamente:\r\na.\tO texto que classifica o lixo produzido por este estabelecimento como \"infectante\", o que não é o caso; \r\nb.\tRever a informação de que as torneiras tenham sistema de fechamento não manual;\r\nc.\tA denominação de \"áreas técnicas\" não é adequadamente utilizada neste tipo de estabelecimento.\r\n\r\nDESENHO ARQUITETÔNICO\r\n7.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como sua legenda, a fim de favorecer o entendimento do fluxo de produção;\r\n8.\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente nas áreas de produção;\r\n9.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n10.\tApresentar de forma completa a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição (entradas de matérias primas, saída de produto acabado, fluxo de funcionários, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima na área de manipulação até a saída do alimento pronto para o consumo;\r\na.\tComplementar o fluxo de resíduos, representando o percurso dos mesmos até seu acondicionamento final na área externa (inclusive o abrigo de resíduos);\r\nb.\tRepresentar o fluxo de matéria-prima do local onde serão acondicionadas até os locais onde serão utilizados;\r\nc.\tIncluir fluxo de produto acabado;\r\n11.\tRepresentar os pontos de água de todas as áreas (pias, cubas, tanques e afins);\r\n12.\tNas áreas de manipulação deve haver lavatório exclusivo para higienização de mãos, em posições estratégicas em relação ao fluxo de preparo dos alimentos e em número suficiente de modo a atender a demanda, devidamente provido de sabão líquido e papel toalha;\r\n13.\tRepresentar porta(s) do vestiário, já que apesar do fluxo estar representado, não há acesso para o local.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\r\nAnápolis, 06 de dezembro de 2021.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n\r\n  \r\n\r\n\r\n\r\n"}