{"ndoc":87993,"descr":"Processo nº: 000006761/2023\r\nAutuado: Distribuidora de Medicamentos Santa Cruz LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Juliana Ferreira Viturino e Cláudio Nascimento Silva\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02154, a empresa foi autuada por: \r\n01 - Deixar de realizar a validação dos sistemas computadorizados utilizados na empresa. No ano de 2022 foram apresentados o PMV e o inventário, porém não foi apresentada a continuidade de estudo e os sistemas continuam sem validação e em uso;\r\n02 - Deixar de realizar a qualificação térmica do almoxarifado. Conforme legislação aplicada o estudo deve conter QI, QO e QP e a conclusão que o almoxarifado atende ao preconizado pelo detentor de registro para o armazenamento dos medicamentos;\r\n03 - Deixar de monitorar os pontos críticos de temperatura de todo o almoxarifado;\r\n04 - Deixar de transportar medicamentos em meio qualificado do ponto de vista térmico. Foi apresentado um estudo de qualificação realizado pelo Itafrio, de 2019 que não contempla as rotas utilizadas hoje e não foi apresentado justificativa, do aspecto térmico, para a escolha dos meses que foram realizados os estudos, março e outubro. Foi mencionado ainda, que havia um estudo do ano 2022, porém esses estudos não foram apresentados e não houve alteração de processo levando em consideração os resultados da qualificação.\r\n             A empresa apresentou defesa e apontou no primeiro momento que ocupa posição de destaque no setor de distribuição, se preocupa em estar em conformidade com as normas sanitárias, vem procurando melhoria constante e se preocupa em investir no seu sistema. Ao que podemos afirmar que a análise de risco que a equipe inspetora faz é justamente voltada pela quantidade e abrangência da distribuição da empresa que deve zelar pelo cumprimento das Boas Práticas de Distribuição. Desde 2020 com a aprovação da RDC 430/20 temos acompanhado as empresas na melhoria de seus processos visando sempre a qualidade do produto. Vale ressaltar que o período de três anos é um período considerável para que as empresas apresentem à equipe e fiscalização o cumprimento gradual da norma ou pelo menos justificativa e cronogramas para a adequação. Porém não foram observadas as melhorias nos aspectos apontados no AI 2154 emitido em 28/02/2023 conforme apontaremos no decorrer desse documento. \r\n              A inspeção sanitária consiste em visitas nas áreas físicas e avaliação de documentos apresentados à equipe inspetora. Ainda que a defesa alegue que o sistema SAP, um dos sistemas utilizados pela empresa esteja validado e aponte no processo administrativo que foi realizado, os documentos devem ser apresentados no momento da inspeção. A equipe esteve na empresa durante os dias 23, 24 e 27 de fevereiro e não foram apresentados os documentos referentes à Validação do sistema informatizado, apresentando os mesmos documentos da inspeção de 2022 para a equipe inspetora. Lembramos que a análise será realizada de acordo com o Guia de Validação de Sistemas Computadorizados, n. 33/2020 versão 01 ou compêndios internacionais reconhecidos pelas autoridades nacionais e as divergências nesses compêndios devem ser justificadas de forma técnica. O fato de os documentos não ficarem fisicamente na empresa não impede de ocorrer as avaliações, porém devem estar disponíveis no momento da inspeção com pessoas capacitadas para a apresentação dos documentos de forma a podermos apontar que o item foi cumprido. Os documentos devem estar assinados pelos responsáveis pelo desenvolvimento do estudo. Afirmo ainda que a empresa utiliza no site o sistema PFAT, SISFAT e SAP para os módulos BPx relevantes e não foi relatada na defesa nada sobre o PFAT e SISFAT que inclusive são os sistemas que atuam no gerenciamento de estoque e emissão de notas fiscais, de onde são gerados os Mapas de distribuição tão importantes para o cumprimento das boas práticas. Conforme nos foi apresentado o SAP somente é utilizado para a entradas das mercadorias e todo o gerenciamento é realizado no SISFAT e PFAT.  Claro que estamos citando de forma simplificada o uso do sistema, pois são mais complexos do que apresentamos aqui. E por isso a necessidade de se adotar a validação dos sistemas utilizados no site Anápolis. A VSC deve ser feita “in loco” pois as necessidades são dependentes da infraestrutura de rede e tantos outros fatores que podem interferir, de forma que a validação deve ser realizada no local de uso, não se compra um sistema validado,  a VSC deve ser realizada. Além da validação do sistema deverá apresentar a validação da interface entre o SAP e os demais sistemas sempre baseado na análise de risco que também não foi apresentada. Para exemplificar a VSC deve conter no mínimo:\r\n\r\n\r\n                    Sobre a importância da validação dos sistemas utilizados podemos afirmar que os esforços na VSC visam o atendimento a requisitos de qualidade do produto, segurança do paciente e integridade de dados. Por isso tanta importância na confiabilidade de informação de maneira a garantir toda a rastreabilidade do produto desde a fabricação até o consumidor final, sendo o distribuidor um elo importantíssimo no processo.\r\n              Com relação ao estudo de mapeamento térmico esse deve ser realizado anualmente na empresa e comportar as estações mais críticas sendo que devemos considerar o estudo em 7(sete) dias de medição em todas as estações críticas. O estudo de qualificação do almoxarifado deve ser realizado contendo QI, QO e QP conforme destaca a defesa e deve contemplar além do monitoramento térmico todos os critérios para a distribuição dos pontos, critérios de aceitação, justificativa para escolha das datas de monitoramento, bem como todas as assinaturas nos protocolos e relatórios emitidos. A empresa deveria ter repetido o estudo e concluído, bem como adotar as medidas recomendadas no relatório de qualificação. No mapeamento térmico apresentado a essa equipe os pontos quentes chegaram a 29,70ºC e os todos os pontos mais altos com temperaturas acima de 29ºC, muito próximo do limite, que é de 30°C em pontos altos do almoxarifado e esses não foram monitorados, uma vez que os sensores foram desligados por não estarem calibrados, fato observado durante essa inspeção em 2023. O agravante é que foi observado que a empresa monitorava os pontos até 2022 e não deu continuidade no processo de forma a não adotar nenhuma medida para o monitoramento de pontos apontados como críticos no estudo que foi realizado em 2020. A preocupação aumenta pois o procedimento de monitoramento de temperatura não prevê a leitura por meio de termohigrômetro, somente sensores e no momento da inspeção os sensores estavam desligados e o termohigrômetro não estava sendo utilizado para monitorar a temperatura nos pontos de risco (que são os pontos críticos apresentados na qualificação térmica). Os termohigrômetros não estão posicionados de acordo com o estudo de qualificação térmica, e os sensores, que são os que estão descritos no procedimento como responsáveis pelo monitoramento, não estão calibrados e não estavam ligados durante a inspeção. Ainda ressaltamos que o estudo apresentado é de março de 2020 e a RDC 430/20 é de outubro de 2020 e não foi realizado conforme a nova norma e deveria ter sido realizado novamente para atender aos requisitos exigidos.\r\nRDC 430/2020\r\nArt. 43. As áreas de armazenagem devem ser dotadas de equipamentos e instrumentos necessários ao controle e ao monitoramento da temperatura e umidade requeridas.\r\n§1º O monitoramento deve ser realizado por instrumentos posicionados de acordo com o estudo de qualificação térmica da área.\r\n§2º A leitura dos instrumentos, caso realizada de maneira intermitente, deve corresponder aos períodos de maior criticidade.\r\n§3º O monitoramento deve ser registrado, e os registros devem ser mantidos, por, pelo menos, dois anos após sua geração.\r\n§4º Os instrumentos devem ser calibrados antes de seu primeiro uso e em intervalos definidos e justificados pelo desempenho do instrumento e sensibilidade da medida.\r\n\r\n          Destacamos que somente medicamentos (sujeitos a controle de temperatura) estão armazenados nos pontos altos. A empresa não abriu relatório de não conformidade para investigar e tratar nenhum desvio encontrado na empresa, inclusive não possui o procedimento para abertura e tratamentos de não conformidades durante a logística e distribuição e forma a não ter adotado nenhuma medida corretiva ou preventiva para proteção dos medicamentos que armazena e não existem dados que apontem a temperatura que esses medicamentos foram armazenados. Não foi apresentada nenhuma ação corretiva durante a inspeção, inclusive foi sugerido como medida imediata que retirassem os medicamentos dos pontos mais críticos, e que fossem substituídos por outros produtos que não são exigidos controle de temperatura, mas não houve nenhuma preocupação em sanar o problema. Inclusive a Especificação de Requerimento de Usuário, apresentado na defesa foi realizada depois que a empresa foi autuada, e não contempla o período a ser monitorado e os pontos escolhidos. O estudo anterior apresentado foi realizado em fevereiro de 2020, um mês que não é apontado pelo INMET como o crítico de temperatura em nossa região e não foi apresentada outra referência utilizada que justifique a utilização deste mês para o monitoramento. Portanto, o armazenamento dos medicamentos deve ser tomado como um item extremamente crítico,  e não “infrações diminutas” como foi apontado pela defesa, uma vez que se relaciona diretamente com a qualidade do produto e interfere na eficácia do tratamento de quem utiliza os medicamentos.\r\n         Com relação à qualificação das embalagens a rota utilizada na qualificação térmica das caixas foi uma rota que incluía o estado de Mato Grosso, porém a empresa deixou de transportar para Mato Grosso e sua rota crítica foi alterada, conforme apontado pela empresa. Não foi apresentada nenhuma análise de risco para justificar a utilização da mesma qualificação ou a necessidade de nova qualificação.\r\n       A empresa realizou a qualificação das embalagens de 40L para quarenta horas de trajeto, porém mais importante que realizar o estudo é adicionar os dados do estudo nas atividades que a empresa realiza, sendo imprescindível seguir os parâmetros obtidos de maneira a proteger os produtos que são comercializados pela empresa. Os produtos termolábeis necessitam de atenção ainda maior pois qualquer tempo que permanecerem fora da temperatura podem não ser eficazes e impedir a recuperação de quem utiliza o medicamento. A OMS aponta estudo que cerca de 50% dos medicamentos de cadeia fria, incluindo as vacinas, cheguem aos pacientes sem nenhuma eficácia e pode levar ao óbito ou lesão permanente como é o caso das Insulinas.\r\nA OMS (Organização Mundial de Saúde) estima que aproximadamente 50% das vacinas produzidas em todo o mundo atingem seus destinos deterioradas, devido à quebra da cadeia do frio. Da fabricação do produto até sua chegada ao consumidor final, são muitas as normas que devem ser cumpridas para garantir que a qualidade seja mantida intacta, e isso ganha ainda mais relevância quando se fala de produtos da cadeia cold chain.\r\n            Essa gerência recebeu a denúncia de  entrega do produto Insulina Humalog lote: D455335F e Apidra 100UI lote: 1F803A comercializada pela empresa para Distribuidora Brasil CML de Prod. Med, CNPJ: 07.640.617/0001-10, dia 08/04/2022, NF198072 que deveria ser entregue entre 2oC e 8oC e foi entregue em uma temperatura de 34,3 oC no dia 13/04/2022. A empresa Santa Cruz não aceitou a devolução alegando estar fora do prazo de reclamação, que deveria ser no momento do recebimento, porém a distribuidora que adquiriu o produto estava fechada, pois a transportadora levou no sábado. Houve uma série de negligências, tais como, a qualificação da caixa é para no máximo 40 horas e o produto ficou em entrega por 120 horas. Outro questionamento que fazemos é que a empresa deve fazer o contrato com a transportadora de acordo com o tempo determinado na qualificação da caixa de transporte e qualquer desvio detectado pela transportadora deve ser comunicado à Santa Cruz para abrir uma investigação e adotar medidas para proteger o produto. A empresa Santa Cruz não adotou nenhuma medida para proteção dos produtos, e se observou que a empresa Santa Cruz não soube do caso, pois não aceitou a devolução, tão pouco questionou a transportadora e não investigou. Não se trata de infração “insignificante” conforme aponta a defesa, tão pouco “abuso fiscalizatório”, a equipe de fiscalização sanitária tem por dever eliminar, ou mesmo diminuir os riscos  de adoecimento ou morte da população e por isso tem competência para conhecer processos da empresas sujeitas à fiscalização. Conforme apontado a denúncia é procedente. Todos os documentos que comprovam a denúncia foram anexados a esta manifestação. Ainda vale ressaltar que as embalagens foram reprovadas no estudo recente, conforme  a declaração apresentada na defesa. De maneira que as novas embalagens não podem ser utilizadas, pois não garantem que a temperatura será mantida.\r\n\r\n Conforme alerta da Anvisa:   \r\n“Se a temperatura durante o transporte não for respeitada, seja por caixas validadas ou pela qualificação térmica do veículo, os produtos que são sensíveis a condições extremas de temperatura em exposição a essas condições podem danificar suas propriedades farmacológicas, e logo seu efeito desejado”.\r\nAinda segundo a OMS, a maior falha no transporte desses medicamentos está no controle da temperatura (cerca de 40%), comprometendo a qualidade do produto e causando possíveis riscos à saúde. Para um processo eficiente são necessários equipamentos e insumos adequados, como local de armazenamento com controle de temperatura; espaço suficiente para o armazenamento de todos os produtos de forma a garantir que eles estejam sendo refrigerados homogeneamente; utilização de caixas térmicas (isopor ou poliestileno) resistentes, em bom estado e que sejam capazes de conservar a temperatura interna considerando a temperatura externa; e o tempo de transporte.\r\n         Diante de tantos riscos detectados que comprometem seriamente a qualidade dos produtos e podem levar a consequências gravíssimas na saúde das pessoas, esperamos que a empresa adote medidas imediatamente para a melhoria dos processos, apresente cronogramas e atividades aplicadas na unidade de Anápolis e os sistemas e processos utilizados aqui. Solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n\r\nAnápolis, 24 de março de 2023.\r\n\r\n  \r\n                                    ______________________________________________\r\n                \tAUTORIDADES SANITÁRIAS\r\n"}