{"ndoc":88193,"descr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: JPG FARMA\r\nRazão Social: JPG PRODUTOS FARMACÊUTICOS E HOSPITALARES LTDA\r\nCNPJ: 37.426.131/0001-45\t ? Matriz \t? Filial \r\nEndereço: Av. São Paulo, nº625, Qd. 13 Lt. 01 e 02, Bairro São João, Anápolis-GO\r\nFone: (62) 3313 6942\r\nE-mail: rt@jpgfarma.com\r\nResponsável legal: Jairo Lindoso Diniz Campos CPF: 959.396.281-68\r\nResponsável técnico: Juliana Lemes dos Santos CRF/UF: 5342/GO\r\nLicença de Funcionamento nº 202200331  Data: 22/02/2022         ? Não possui licença                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   \r\nAtividades Licenciadas conforme o Alvará de licença sanitária:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos:\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n°1.24526-7  publicada em 30/11/2020..\r\nAtividades:\r\n?  Distribuir\r\n ? Transportar\r\n?  Importar\r\n? Armazenar\r\n? Expedir\r\n\r\n\r\n\r\nAutorização Especial\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n ? O estabelecimento não possui a AE.\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 03/04/2023 a 05/04/2023\r\n\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Armazenamento, Distribuição e Transporte de Medicamentos, inclusive os sujeitos a controle especial com a finalidade de emitir relatório de inspeção para peticionamento de AE e para ampliação de AFE com inclusão da atividade para Transportar.\r\nPeríodo da última inspeção: 09/02/2023 a 10/02/2023\r\n\r\n\r\nPESSOAS CONTACTADAS\r\nNome: Juliana Lemes dos Santos \tCargo: Responsável Técnica \t\tContato: rt@jpgfarma.com.br\r\n\r\n\r\nINFORMAÇÕES GERAIS\r\n\r\nTrata-se de empreendimento constituído de prédio único com área construída de 108,91m², localizado em terreno com área total de 139,92m², com projeto arquitetônico sanitário aprovado na VISAm em 08/09/2020. Fisicamente encontra-se disposta em áreas de recebimento e expedição, separadas por demarcações no piso, sala de administração, área de armazenamento, com áreas de: Saneantes, Produtos para saúde, Medicamentos, gaiola com tranca para medicamentos controlados e  Quarentena, separadas entre si por demarcações no piso, sala de segregados, D.M.L., sanitários. \r\nAtua comercializando medicamentos, saneantes e produtos para saúde (correlatos). Seus principais clientes são drogarias, hospitais, postos de medicamentos e clínicas médicas.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições. \r\nA empresa possui programa de controle de pragas realizado por empresa terceirizada. Apresentou cronograma, relatórios técnicos de execução e documentação sanitária da empresa Dedetizadora Dourados de Anápolis. A periodicidade de execução é trimestral e a última ocorreu em 23/01/2023. A mesma empresa realiza a limpeza da caixa d’água semestralmente conforme laudos apresentados com data de última execução em 23/01/2023.\r\nO certificado do corpo de bombeiros possui Nº 142533/22 e validade até 06/10/2023. \r\nPossui Responsável Técnica Farmacêutica, apresentou o certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás n°2070200 com validade até 31/03/2024.\r\nPossui alvará de licença para localização e funcionamento definitivo nº 00074/2022 com prazo de validade indeterminado.\r\nApresentou os certificados de calibração e os registros FOR-CEQ-010-Registro de controle de Calibração, realizados pela Teknopar serviços de Metrologia, executados entre junho e agosto de 2022 conforme descrito no procedimento 010-POP-Calibração de equipamentos, rev.03 de 19/01/2023.\r\nPossui contrato com empresa destinadora dos resíduos gerados (Pontual Ambiental - Gestão de Resíduos Ltda) e apresentou PGRSS, rev.03 de 19/01/2023.\r\nA empresa até o momento não trabalhava com medicamentos sujeitos a controle especial, porém realizou adequações com a inclusão, em sua área de armazenamento de medicamentos, de um espaço gradeado, identificado e com tranca, para armazenamento deste tipo especial de produto.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nA atividade de transporte é terceirizada e seu prestador qualificado conforme procedimento e relatório verificado. Possui contrato de prestação de serviço onde estão firmados as responsabilidades de cada parte.\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratadas(s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nTRANSPORTE\r\n5S Trasnportes Logística Farmacêutica Ltda\r\n09.461.008/0003-91\r\n1.083.847\r\n1.133.597\r\n—--------\r\n\r\n7.1 \t\tQualificação do prestador de serviço\r\nA qualificação do prestador de serviço é lastreada pelo POP 011 Qualificação de fornecedores, clientes e terceiros, rev.03 de 19/01/2023. Foram verificados os relatórios de qualificação - Formulário de Registros de Avaliação de Fornecedores e Terceiros - FOR-QFT-011, rev.03, dos prestadores de serviços: Preciso Tecnologia e Qualidade Ltda e TQI Comércio e Serviços de Equipamentos de Medição Ltda - Teknopar (que realizam a calibração dos equipamentos de mensuração de temperatura e umidade relativa e qualificações), Pontual Ambiental - Gestão de Resíduos Ltda e 5S Transportes Logística Farmacêutica Ltda (que realiza o serviço de transporte, estando devidamente autorizada).\r\nPESSOAL\r\nA empresa possui uma única funcionária que é a responsável técnica farmacêutica.  A funcionária apresentou o ASO admissional realizado em 16/01/2023 com o status “apto” para o trabalho. Apresentou procedimentos descrevendo as estruturas de cargos 018-POP- Organograma, rev.03 de 19/01/2023 e 014-POP-Treinamento dos Colaboradores, rev. 03 de 19/01/2023 – o qual define a política, os tipos de treinamentos, necessidades, periodicidade, cronograma e registros de avaliação. O programa de treinamento é composto por treinamentos iniciais, treinamentos/capacitação manuais e procedimentos. A avaliação verifica oralmente se o conteúdo ministrado foi aproveitado de forma satisfatória e é registrada. Foram verificados os registros FOR-TRE-014 - Formulário de registro de treinamento já realizados. \r\n8.1 Higiene pessoal e do trabalhador \r\nForam apresentados: PCMSO (vigência: 07/02/2023 a 06/02/2024); PGR e LTCAT (datado de janeiro/2023) realizados pela empresa  Health Saúde e Segurança do Trabalho Ltda. Possui procedimentos que visam a higiene pessoal e saúde dos funcionários bem como a manutenção de ambiente de trabalho limpo e com restrições de acessos a áreas onde estão armazenados os produtos, a saber, Manual de boas práticas de distribuição e armazenamento, rev. 03 de 19/01/2023, 012-POP  Controle de Pragas e Limpeza da Caixa d’Água, rev.03 de 19/01/2023, 016-POP- Limpeza de Ambiente.\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui área de recebimento exclusiva, coberta e disposta de forma a proteger as remessas de produtos de qualquer risco no momento do recebimento. A área de recepção é separada fisicamente da área de armazenamento. As remessas são examinadas no recebimento para verificar se as embalagens não estão danificadas e também se correspondem à encomenda conforme o 002-POP- Recebimento de Mercadorias, rev.03 de 19/01/2023. Os recebimentos serão agendados via sistema informatizado. O recebimento físico é iniciado com o checklist através do registro de recebimento de mercadorias. Foram verificados os registros de check-list de recebimento do mês de fevereiro de 2023 . Durante a conferência são registradas as quantidades de cada produto, data de validade, número de lote e data de fabricação. Também é verificado se todos os produtos possuem endereço de guarda. Após a conferência física, registra-se as informações no sistema e identifica os produtos, identifica os paletes já conferidos e informa ao responsável da armazenagem que efetua a guarda dos produtos anteriormente identificados. Em seguida é dado entrada na nota fiscal. Em caso de divergências (em caso de faltas/sobras ou avarias de produtos), o setor de devolução emite Nota Fiscal de devolução e os produtos, caso não sejam imediatamente reembarcados, são segregados em áreas próprias para posterior destinação correta. As não conformidades seguem o tratamento conforme o procedimento 007-POP Desvios e não conformidade, rev.03 de 19/01/2023 e FOR-DNC-007 Formulário de Registro de Não Conformidades, rev.03 de 19/01/2023.\r\n\r\nArmazenamento\r\nA área de armazenamento está identificada e a divisão das categorias será realizada por marcação no solo e armazenamento em sistema de armazenamento porta paletes. A área é protegida da luz solar direta e monitorada por termohigrômetros digitais. A temperatura no setor de Armazenamento deve ser mantida entre 15°C e 30°C e a umidade monitorada e registrada conforme determinação dos fabricantes dos produtos. Foi realizado a qualificação térmica da área de armazenamento pela empresa TEKNOPAR e apresentado relatório nº RQT 0207-22, realizado entre os meses de março e abril de 2022, aprovado em 13/06/2022, o qual definiu os pontos críticos de temperatura e umidade e possui status final de “aprovado” com as temperaturas dentro das faixas estabelecidas. Possui câmara conservadora marca Elber, modelo CSV 280 REG, CON-01, que trabalha na faixa de temperatura de 02°C a 08°C, conforme procedimento 021-POP Uso e manutenção da câmara conservadora, rev. 00 de 19/01/2023, qualificada pela empresa Preciso, através do relatório RQCQT05 Nº230275187 em 13/02/2023. \r\nO procedimento 003-POP Armazenagem de mercadorias, rev 03 de 19/01/2023 cita as condições nas quais os produtos devem estar armazenados, o controle de estoque e o procedimento para o endereçamento eletrônico de armazenagem e rastreabilidade. A empresa possui o procedimento 013-POP Monitoramento de Temperatura e Umidade do Ambiente, rev.03 de 19/01/2023 estabelece a forma de realizar a leitura da temperatura / umidade e também a forma de realizar seus registros, os quais ocorrem duas vezes ao dia. Durante a inspeção foi verificado que os termohigrômetros estavam funcionando e possuíam certificados de calibração. O armazenamento possui área separada, dedicada e identificada para produtos suspeitos de adulteração, com embalagens violadas ou que por algum outro motivo necessitem de segregação dos demais. Esta área possui porta com fechadura e acesso restrito a pessoas autorizadas. Da mesma forma, existe um espaço gradeado com tranca e identificado para a guarda de medicamentos controlados, cuja operação, desde a entrada, escrituração, armazenamento e expedição estão descritas no procedimento 023-POP Manuseio e escrituração de medicamentos sujeitos a controle especial, rev 00 de 14/02/2023. Os produtos com validade menor que 90 (noventa) dias são bloqueados para vendas através do sistema informatizado, retirados do estoque e segregados para aguardar negociação comercial ou incineração. O procedimento 012-POP Controle de Pragas e Limpeza de Caixa d’Água, rev.03 de 19/01/2023, assegura a realização de controle de pragas com empresa especializada e devidamente licenciada, mantendo os respectivos registros. Foram apresentados os certificados de controle de pragas atualizados com prazo de validade de 90 (noventa) dias. Foi apresentado o 016-POP Limpeza do ambiente, rev.03 de 19/01/2023 que define o processo de manutenção e limpeza dos ambientes do estabelecimento para garantir a sensação de bem estar, a segurança, proteção e o conforto dos profissionais e clientes, de forma que o estabelecimento permaneça limpo, seguro e em ordem. \r\n\r\nExpedição\r\nA expedição acontece em área coberta e separada da área de armazenamento conforme procedimento 004-POP Expedição de Mercadorias, rev.03 de 19/01/2023. O procedimento descreve todo o processo incluindo: separação de mercadoria, expedição de mercadoria, tratamento de anomalias e responsabilidades. A separação da mercadoria será feita em paletes. A empresa adota o sistema “Primeiro que expira, primeiro que sai” (PEPS). A empresa possui o sistema informatizado pontual para o gerenciamento das atividades de distribuição.\r\n\r\nTRANSPORTE\r\nO transporte dos medicamentos será realizado por empresa contratada e também em veículo próprio. Foi apresentado o contrato de locação com empresa legalizada e qualificada pela empresa que descreve as responsabilidades das partes para o transporte dos medicamentos. \r\nO procedimento que determina como será realizado o transporte é o POP-027, revisão 00, Transporte, aprovado em 08/03/2023 que estabelece as regras para o transporte de medicamentos e outros produtos sujeitos à vigilância sanitária, observando critérios de natureza fiscal e física inerentes aos produtos. Os produtos devem ser transportados por empresas autorizadas que possuam documentação legal e capacidade para a manutenção condições de transporte específicas requeridas para os produtos. Os veículos são inspecionados conforme Formulário de Check List do Transporte que é arquivado.\r\nFoi apresentado o POP-011, revisão 03, Qualificação de fornecedores, clientes e terceiros, aprovado em 19/01/2023 que define que será solicitada a documentação legal da empresa como critério de contratação. Os seguintes documentos serão solicitados: Certidão de Regularidade do CRF, Alvará de Funcionamento, Alvará Sanitário, AFE, AE.\r\nFoi apresentado o documento do veículo RENAULT/MASTER FURGÃO L3 2022/2023, placa SCC0E20 em nome da empresa que será utilizado para o transporte de volumes menores. O veículo foi vistoriado e apresenta as condições sanitárias para realizar o transporte de medicamentos.\r\nA empresa possui o POP-026, revisão 00, Limpeza e manutenção dos veículos, aprovado em 08/03/2023 que orienta e define os procedimentos para limpeza eficaz e manutenção dos veículos.\r\nFoi apresentado o POP-025, revisão 00, Roubo, furto, extravio, falsificação e fraude de medicamentos, aprovado em 24/02/2023 – que orienta e define as atividades em caso de roubo, sinistro e extravio de cargas. Em caso de roubo de carga, o motorista registra a ocorrência na polícia e o farmacêutico comunica à ANVISA, VISA local e ao cliente, enviando a cópia do BO.\r\n10.1 Qualificação De Transporte\r\nA empresa está pleiteando o transporte de medicamentos, portanto ainda não iniciou o processo de qualificação dos meios de transporte e estudos de mapeamento térmico das rotas, uma vez que aguarda a ampliação da atividade na Anvisa para dar início ao processo. Foi solicitado à empresa providenciar o POP de mapeamento de rotas e qualificação dos veículos de transporte.\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual de Boas Práticas de  Distribuição e Armazenamento,  revisão 03, aprovado em 19/01/2023. O manual cita a política da qualidade, as principais atividades desenvolvidas, as instalações, o organograma da empresa, fluxograma de funcionamento, o funcionamento da distribuição, sistema de gerenciamento da qualidade. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\r\n\r\nGerenciamento das documentações\r\nA empresa possui o POP-001, revisão 03 - Elaboração e Gerenciamento de documentos, aprovado em 19/01/2023 que descreve a sistemática para a elaboração, aprovação, emissão, controle e distribuição dos documentos. O gerenciamento de todo o sistema de controle de documentos e dados é de responsabilidade do Farmacêutico Responsável Técnico. O procedimento estabelece a forma com que um procedimento operacional padrão deve ser desenvolvido, avaliado, aprovado e revisado, bem como sua vigência e histórico das alterações Esse POP define as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade.\r\nCadastro de fornecedores e clientes\r\nO procedimento que estabelece como será realizado o cadastramento de fornecedores e terceiros é o POP-011, revisão 03 – Qualificação de Fornecedores, Clientes e Terceiros, aprovado em 19/01/2023. Este determina a verificação das documentações necessárias junto à ANVISA e outros órgãos competentes como, alvará sanitário, licenças, certidão de regularidade. Para cadastro de fornecedores e clientes no sistema informatizado da empresa, o estabelecimento deverá apresentar a documentação do fornecedor (alvará sanitário, Autorização de Funcionamento, certificação de Boas Práticas e Certidão de Regularidade técnica, entre outros.\r\n11.3  Recolhimento e devolução\r\nO procedimento de recolhimento está descrito no POP-009, revisão 04 - Plano de Recolhimento, aprovado em 19/01/2023. Os pedidos de recolhimentos serão registrados no Registro de Não Conformidade e Registro de Reclamação de Clientes. Foi apresentado o POP-008, revisão 03, Rastreabilidade, aprovado em 19/01/2023 que traz o procedimento de rastreabilidade de modo a facilitar o processo de recolhimento.\r\nO estabelecimento possui o POP-019, revisão 03 - Devolução de clientes, aprovado em 19/01/2023 que  estabelece as condutas necessárias para inspeção, recepção e destinação dos produtos devolvidos, de mercadorias de acordo com a exigência dos clientes, de forma a garantir sua qualidade e atendimento à legislação vigente. Estabelece procedimentos para devolução de clientes por recusa total no ato do recebimento, produto entregue fora da programação e sobra de mercadoria. A empresa manterá as devoluções em local segregado até o destino final.\r\nO estabelecimento possui o POP-020, revisão 00 - para fornecedores, aprovado em 19/01/2023 que  estabelece as condutas necessárias para a devolução de produtos e mercadorias para clientes, de forma a garantir atendimento à legislação vigente. \r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso. \r\n11.4 Auto-inspeção\r\nEstabelecida conforme o procedimento POP-006, revisão 03,  Auditoria Interna, aprovado em 19/01/2023. . O POP especifica duas maneiras de atender este requisito. Uma denominada Auto-Inspeção, que possui o objetivo de monitorar as boas práticas de distribuição, bem como detectar ou corrigir as possíveis falhas, identificar desvios e recomendar ações corretivas. Será realizada mensalmente pelo responsável técnico e/ou funcionário treinado em BPD. Outra chamada de Auditoria Interna, realizada pelo menos uma vez ao ano, por auditores internos treinados e que sejam independentes da área auditada. Os registros serão realizados em formulários próprios. Os dois procedimentos geram relatórios. Foi apresentado o  Formulário de Registro de Auditoria Interna realizada em 26/01/2023 com relatório final e acompanhado do formulário de registro de não conformidades.  As ações corretivas e preventivas foram adotadas e registradas.\r\n11.5 Gerenciamento de resíduos\r\nO gerenciamento de resíduos é realizado conforme o procedimento PGRSS – Plano de Gerenciamento de Resíduos de Serviços de Saúde, revisão 03, aprovado em 19/01/2023 no qual tem como objetivo a caracterização do empreendimento, geração, classificação e destinação final dos resíduos. A empresa apresentou a formalização do contrato de prestação de serviços com empresa coletora de resíduos do grupo B (substâncias químicas).\r\nPara os resíduos do grupo D (comum) a coleta será realizada por empresa responsável da prefeitura de Anápolis ou recicladoras, quando aplicável.\r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO procedimento que estabelece normas para a correta abertura, preenchimento, tramitação e arquivamento dos Relatórios de Não Conformidade (RNC) é o POP-007, revisão 03, Desvios e não conformidades, aprovado em 19/01/2023,  qual descreve o registro, a classificação e o tratamento das não conformidades. As não conformidades detectadas serão registradas no Formulário de Registro de não Conformidades,  que contém a descrição, a ação imediata, a definição da ação (corretiva ou preventiva), a investigação da causa, as medidas adotadas e a verificação da eficácia. Foi apresentado o registro de não conformidade 001, ocorrido em 26/01/2023 com todas as etapas concluídas devidamente. \r\n11.7  Gerenciamento de reclamações\r\nO estabelecimento possui o POP-015, revisão 03, Reclamações de clientes, aprovado em 19/01/2023 que define a sistemática para recebimento, registro, avaliação e tratamento das reclamações e sugestões, de forma a oferecer ao cliente a solução do problema ou mesmo a opinião da empresa sobre a sugestão encaminhada. Foi apresentado o registro de reclamações conforme o formulário FOR-REC-015, aberto em 22/02/2023. A reclamação era relativa ao faturamento de um produto que não foi pedido. A reclamação foi considerada procedente e a ação devida foi tomada.\r\n11.8 Sistemas computadorizados\r\nA empresa possui sistemas computadorizados que impactam na qualidade e segurança dos insumos ou produtos, portanto realizou o processo de validação de sistemas aprovado por meio do Relatório Final de Validação de Sistema VAL-RFV-009, revisão 00, aprovado em 01/08/2022. O sistema utilizado pela empresa é o RECSYS, versão 2.1.1.6 da RealSystem. Foram apresentados os registros de Inventário do sistema, avaliação de risco inicial, análise de risco, especificação funcional, especificação técnica, protocolo de qualificação, Qualificação de instalação (QI), Qualificação de Operação (QO), Qualificação de desempenho (QD) e Relatório Final de Validação considerando que o sistema foi validado e qualificado sem necessidade de medidas de mitigação conforme critério de aceitação estipulados. Consta ainda no relatório final que todas as funcionalidades que afetam  diretamente a segurança do produto e do paciente foram testadas (rastreabilidade, log de eventos do sistema, integridade de dados, backup e disponibilidade) estão ativas e funcionais.\r\n11.9  Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui o POP-023, revisão 00, Manuseio e escrituração de medicamentos sujeitos a controle especial, aprovado em 14/02/2023 que define os critérios para coleta, transporte, armazenamento, controle e entrega de medicamentos e substâncias sujeitas a controle especial, conforme a portaria 344/98. Possui ainda o POP-024, revisão 00, Entrega de Relação Mensal de vendas - RMVl, aprovado em 15/02/2023023, que traz o procedimento para elaboração e envio das Relações Mensais de Venda dos medicamentos controlados para as autoridades sanitárias. A empresa possui área segregada e com tranca para armazenamento de medicamentos sujeitos a controle especial.\r\nCONTROLE DE QUALIDADE \r\nNão aplicável.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos técnicos das Boas Práticas de Distribuição, Armazenamento e Transporte de medicamentos conforme as legislações vigentes. Para alguns itens documentais pendentes será concedido um prazo por meio de Termo de Intimação.\r\n\r\n\r\nCONCLUSÃO\r\nA empresa foi enquadrada como “satisfatória” para a atividade de transporte, distribuição e armazenagem de medicamentos, inclusive os sujeitos a controle especial.\r\n\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Armazenar, Distribuir, Expedir e Transportar Medicamentos, inclusive os sujeitos a controle especial,     \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nA empresa foi intimada a providenciar procedimentos operacionais para o processo de qualificação dos meios de transporte e estudos de mapeamento térmico das rotas, que deverão ser realizados dentro do prazo estabelecido pelas normas vigentes (RDC 430/20 e RDC 653/22).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE INSPETORA\r\n\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nEDSON ARANTES FARIA FILHO     \r\n\r\n13112\r\n\r\n\r\nMARCIO HENRIQUE GOMES RODOVALHO     \r\n31635\r\n\r\n\r\n\r\nANEXOS\r\nLISTA MESTRA PROCEDIMENTOS E FORMULÁRIOS\r\nLISTA DE PRODUTOS COMERCIALIZADOS\r\n\r\nMBPD - PGRSS - POPs\r\nREVISÃO\r\nEMISSÃO\r\nMANUAL DE BOAS PRÁTICAS DE DISTRIBUIÇÃO E ARMAZENAMENTO\r\n3\r\n19/01/2023\r\nPGRSS- PLANO DE GERENC DE RES DE SERVIÇO DE SAÚDE\r\n3\r\n19/01/2023\r\n001-POP- ELABORAÇÃO E CONTROLE DE DOCUMENTOS\r\n3\r\n19/01/2023\r\n002-POP- RECEBIMENTO DE MERCADORIAS\r\n3\r\n19/01/2023\r\n003-POP- ARMAZENAGEM DE MERCADORIAS\r\n3\r\n19/01/2023\r\n004-POP- EXPEDIÇÃO DE MERCADORIAS\r\n3\r\n19/01/2023\r\n005-POP- VENDA DE PRODUTOS\r\n3\r\n19/01/2023\r\n006-POP- AUDITORIA INTERNA\r\n3\r\n19/01/2023\r\n007-POP- DESVIOS E NÃO CONFORMIDADE\r\n3\r\n19/01/2023\r\n008-POP- RASTREABILIDADE\r\n3\r\n19/01/2023\r\n009-POP- PLANO DE RECOLHIMENTO\r\n4\r\n19/01/2023\r\n010-POP- CALIBRAÇÃO DE EQUIPAMENTOS\r\n3\r\n19/01/2023\r\n011-POP- QUALIFICAÇÃO DE FORNECEDORES, CLIENTES E TERCEIROS\r\n3\r\n19/01/2023\r\n012-POP- CONTROLE DE PRAGAS E LIMPEZA DA CAIXA D'AGUA\r\n3\r\n19/01/2023\r\n013-POP- MONITORAMENTO DE TEMP E UMID DO AMBIENTE\r\n3\r\n19/01/2023\r\n014-POP- TREINAMENTO DOS COLABORADORES\r\n3\r\n19/01/2023\r\n015-POP- RECLAMAÇÕES DE CLIENTES\r\n3\r\n19/01/2023\r\n016-POP- LIMPEZA DE AMBIENTE\r\n3\r\n19/01/2023\r\n017-POP- ANA´LISE CRI´TICA PELA DIREC¸A~O\r\n3\r\n19/01/2023\r\n018-POP- ORGANOGRAMA\r\n3\r\n19/01/2023\r\n019-POP- DEVOLUÇÃO DE CLIENTE\r\n3\r\n19/01/2023\r\n020-POP- DEVOLUÇÃO PARA FORNECEDORES\r\n0\r\n19/01/2023\r\n021-POP- USO E MANUTENÇÃO DA C MARA CONSERVADORA\r\n0\r\n19/01/2023\r\n022-POP- CADASTRO E QUALIFICAÇÃO DE CLIENTES\r\n0\r\n03/02/2023\r\n023-POP- MANUSEIO E ESCRITURAÇÃO DE MEDICAMENTOS SUJEITOS AO CONTROLE ESPECIAL\r\n0\r\n14/02/2023\r\n024-POP- ENTREGA DE RELAÇÃO DE VENDA MENSAL - RMV\r\n0\r\n15/02/2023\r\n025-POP- ROUBOS, FURTO, EXTRAVIO, FALSIFICAÇÃO E FRAUDE DE MEDICAMENTOS\r\n0\r\n24/02/2023\r\n026-POP- LIMPEZA E MANUTENÇÃO DE VEÍCULOS\r\n0\r\n08/03/2023\r\n027-POP- TRANSPORTE\r\n0\r\n08/03/2023\r\n\r\n\r\nFORMULÁRIO\r\nREVISÃO\r\nEMISSÃO\r\nFOR-AUD-006 - Formulário de Registro de Auditoria Interna\r\n3\r\n19/01/2023\r\nFOR-DNC-007- FORMULÁRIO DE REGISTRO DE NÃO CONFORMIDADES\r\n3\r\n19/01/2023\r\nFOR-DNC-007-01- Diagrama de Ishikawa Causa e Efeito\r\n3\r\n19/01/2023\r\nFOR-CEQ-010- REGISTRO DE CONTROLE DE CALIBRAÇÃO\r\n3\r\n19/01/2023\r\nFOR-QFT-011- FORMULÁRIO DE REGISTRO DE AVALIAÇÃO DE FORNECEDOR E TERCEIROS\r\n3\r\n19/01/2023\r\nFOR-CPL-012- FORMULÁRIO DE REGISTRO DE CONTROLE DE PRAGAS E LIMPEZA DA CAIXA DE ÁGUA\r\n3\r\n19/01/2023\r\nFOR-MTU-013- FORMULÁRIO DE REGISTRO DE TEMP. E UMIDADE\r\n3\r\n19/01/2023\r\nFOR-TRE-014- FORMULÁRIO DE REGISTRO DE TREINAMENTO DE COLABORADORES\r\n3\r\n19/01/2023\r\nFOR-TRE-014-01- FORMULÁRIO DE REGISTRO DE AVALIAÇÃO DA EFICÁCIA DO TREINAMENTO\r\n3\r\n19/01/2023\r\nFOR-REC-015- FORMULÁRIO DE REGISTRO DE RECLAMAÇÃO DO CLIENTE\r\n3\r\n19/01/2023\r\nFOR-LIM-016- REGISTRO DE CONTROLE DE LIMPEZA AMBIENTE\r\n4\r\n19/01/2023\r\nFOR-ACD-017- Ata Pauta de Análise Crítica\r\n3\r\n19/01/2023\r\nFOR-UMC-021- FORMULÁRIO DE REGISTRO DE TEMPERATURA DA C MARA CONSERVADORA\r\n0\r\n19/01/2023\r\nFOR-LMV-026.1 - REGISTRO DE LIMPEZA DE VEÍCULO\r\n0\r\n08/03/2023\r\nFOR-LMV-026.2 – REGISTRO DE MANUTENÇÃO DE VEÍCULO\r\n0\r\n08/03/2023\r\nFOR-LMV-026.3 – CHECK LIST DE HIGIENE E CONDIÇÕES DO VEÍCULO\r\n0\r\n08/03/2023\r\nFOR-TRANS-027.1 - CHECK LIST DE INSPEÇÃO DE VEÍCULO\r\n0\r\n08/03/2023\r\nFOR- TRANS-027.2 - MANIFESTO DE TRANSPORTE\r\n0\r\n08/03/2023\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n  \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}