{"ndoc":89793,"descr":"PROCESSO: 000056473/2022\r\nREQUERENTE: FARMACIAS BPF LTDA\r\nCNPJ/CPF: 24.624.797/0001-66\r\nTRÉPLICA\r\nAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos, se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela corrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos:\r\n1) A recorrente trouxe como tese de defesa que os medicamentos controlados estavam em uma caixa aguardando sua devolução, assim acostou nota fiscal para fundamentar sua tese, portanto, diante da fundamentação retro é imperioso dessecar os itens constatados pela equipe fiscalizadora, arrolados no Auto de Infração, no dia da constatação, sendo o primeiro que todo o estoque físico e virtual estava divergente, segundo ponto, foram encontrados medicamentos controlados o armazenados sem dispositivo de segurança, por fim, terceiro ponto, medicamentos sendo vendidos sem a retenção de receituário. Diante do exposto retro, não condiz a fundamentação ora trazida pela recorrente, muito menos as provas, eles vão em desencontro aos fatos narrados, nas peças fiscais. Por fim, a própria recorrente trouxe que os medicamentos estavam armazenados em caixas sem sistema de segurança, em local imprórprio.\r\n2) Diante do fato retro fica configurado as irregularidades referente às normas pertinentes, o que este órgão constatou e a qual ensejou o presente auto.\r\nO artigo 212 do Código civil brasileiro elenca os instrumentos de provas que poderão determinar a veracidade destas alegações feita pelos sujeitos. São eles, a confissão, os documentos, as testemunhas, a presunção e a perícia.\r\nCódigo de Processo Civil Brasileiro:\r\nArt. 212. Salvo o negócio a que se impõe forma especial, o fato jurídico pode ser provado mediante:\r\nI – confissão;\r\nII - documento; [..]\r\nArt. 219. As declarações constantes de documentos assinados presumem-se verdadeiras em relação aos signatários.\r\n3) Quanto ao segundo argumento trazido pela recorrente, onde alega que foi sujeito passivo, sendo de total responsabilidade das autoridades sanitárias impedir que produtos e serviços sem\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv.Minas Gerais, 370 – Jundiaí\r\nAnápolis – GoiásTelefone: (62) 3902-1368\r\nautorização sanitária estejam no mercado. Vale destacar quanto ao ponto discutido, que os produtos e serviços ofertados pela Bio Supreme, eram produtos clandestinos, ou seja, sem conhecimento das autoridades sanitárias, assim após a denúncia recebida, os ficais constataram a infração, como prova as peças acostadas pela própria recorrente.\r\nDo mesmo modo, a norma RDC 44/09, específica de drogarias, em seus artigos 30 e 31, traz taxativamente que os estabelecimentos que comercializam medicamentos, drogarias, devem adquirir produtos regularizados junto à Anvisa, através de distribuidores legalmente autorizados e licenciados.\r\n4) A impugnante tenta protelar a decisão com fundamentos imprecisos e sem robustez, tentando refutar sua responsabilidade objetiva.\r\n5) Por fim, vale ressaltar que a impugnante não demonstrou de forma clara o cumprimento das normas sanitárias, com isso ficando prejudicado a petita.\r\nOs atos administrativos são dotados de presunção de veracidade. Todavia, tal presunção não é absoluta, admitindo-se prova em contrário.\r\nPortanto, no presente caso, cabe ao autuado demonstrar que o ato administrativo questionado nos autos não é válido, somente assim afastando a presunção de veracidade do ato impugnado.\r\nTodavia, o impugnante não trouxe aos autos qualquer prova capaz de afastar a presunção de veracidade do ato administrativo praticado pela autoridade.\r\nDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste processo. Diante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as consequências daí decorrentes.\r\nAssim, solicitamos à autoridade julgadora a manutenção da presente autuação e decisão de primeira instância.\r\nAnápolis, 12 de junho de 2023."}