{"ndoc":93293,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230534\r\nRazão Social: Bio Brasil Biotecnologia Ltda\t\r\nNome Fantasia: Bio Brasil\r\nCNPJ: 10.942.372/0001-90         Atividade: 3250-7/05\r\nEndereço: Rua VP 1D, Qd. 02 Lt. M 1E; Módulo 01, DAIA, Anápolis-GO\r\nÁrea: 1.249,28 m²\r\n\r\n( X) Análise fiscal de Projeto Arquitetônico  ( X) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e memorial descritivo, referentesà empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES\r\nTérreo:\r\n\"\tIncluir no memorial descritivo os demais ambientes do pavimento térreo no item correspondente (alguns ambientes estão descritos no pavimento I);\r\n\r\n1º pavimento:\r\n\"\tIncluir fluxo de materiais relacionado ao monta-cargas externo;\r\n\"\tCorrigir o memorial descritivo, excluindo os ambientes do térreo;\r\n\"\tVerificar o fluxo da área de produção Biologia Molecular e Sala Seca. Quais matérias-primas saem desses ambientes?\r\n\"\tInserir fluxo de produto acabado para a câmara fria 1 e salas identificadas como produto acabado;\r\n\"\tInserir pass-through para saída de materiais na área de produção Biologia Molecular ( a entrada e saída de pessoal deve ocorrer pela área de paramentação;\r\n\"\tIncluir no memorial descritivo as informações referente ao sistema de ar da área de produção Biologia Molecular.\r\n\r\n2º pavimento:\r\n\"\tIncluir na planta baixa o ambiente Administração, que consta no item 1.2.4 do memorial descritivo;\r\n\"\tIncluir a área do monta-cargas externo e fluxo de materiais para este;\r\n\"\tIncluir no memorial descritivo o ambiente Sala de elaboração (37,83 m²);\r\n\"\tNão foi identificada na planta baixa a sala de envase, para onde o produto semielaborado é encaminhado, de acordo com o item 1.2.11 (sala de elaboração) do memorial descritivo;\r\n\"\tDescrever os produtos que entram para o 2º pavimento pelo montacargas (há setas de fluxo tanto produtivo (rosa) quanto de MP (verde) saindo do montacargas interno).\r\n\r\nGeral:\r\n\"\tDescrever no memorial descritivo os produtos que serão fabricados em cada pavimento;\r\n\"\tA área do montacargas externo é coberta, de modo a proteger os materiais transportados? Representar a cobertura/projeção.\r\n\"\tCompatibilizar no memorial descritivo (MD) e planta baixa (PB) as áreas dos seguintes ambientes:\r\n¢\tTérreo - Sala de segregados: MD: 32,5 m²; PB: 32,64 m²;\r\n¢\t2º pavimento: Sala de montagem e rotulagem: MD: 19,58 m²; PB: 27,07 m²;\r\n¢\t2º pavimento: Sanitário masculino: MD: 2,08 m²; PB: 2,68 m²;\r\n\r\n\r\n\r\nAnápolis, 06 de outubro de 2023.\r\n\r\n\r\n\r\n\r\n_______________________                                           \r\n  Fiscal Sanitário    \r\n"}