{"ndoc":101088,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20240240\r\nRazão Social: DANIELA AZEVEDO GINECOLOGIA E OBSTETRÍCIA EIRELI\r\nNome Fantasia: DRA DANIELA AZEVEDO\r\nCNPJ: 39.149.395/0001-24\r\nAtividade: 8630-5/03; 8610-1/01; 8630-5/02; 8630-5/01; 8640-2/07; 8640-2/02\r\nEndereço: Av. PRESIDENTE VARGAS, nº 188, VILA GOIÁS, Anápolis-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nNo posto de coleta:\r\n\"\tDisponibilizar uma área para lanches para os pacientes do posto de coleta, fora da sala de coleta.\r\n\"\tInformar no memorial descritivo de atividades o nome do laboratório ao qual o posto de coleta está vinculado (contratualmente) e que irá processar as amostras biológicas coletadas no local. O contrato entre os dois serviços será exigido na vistoria para liberação do alvará sanitário.\r\n\"\tDisponibilizar no posto de coleta um armário com mesa para armazenar os materiais utilizados na coleta de amostra biológica.\r\n\"\tRepresentar no projeto arquitetônico os equipamentos e mobiliários da sala de coleta, conforme descrito no memorial de atividades.\r\n\"\tA ventilação do posto de coleta deverá ser exclusivamente climatizada, não podendo ser natural. Retirar essa informação do memorial descritivo.\r\n\"\tAcrescentar na documentação da empresa o CNAE de Laboratórios Clínicos (8640-2/02) para poder exercer a atividade de posto de coleta - serviço tipo 2, conforme exigência da RDC 786/23, que regulamenta os estabelecimentos que executam o serviço de análises clínicas.\r\n\r\n\r\n\r\nAnápolis, 28 de mao de 2024.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}