{"ndoc":102288,"descr":"Boa tarde!\r\n\r\nSomos da Rebica Indústria e Comércio Ltda, envasadora de Água Mineral Natural, localizada em Anápolis/GO.\r\n\r\nAtualmente, temos duas marcas de água mineral, sendo a \"Crystal\" e \"Crystal Acqua lia\".\r\n\r\nGostaríamos de saber quais as exigências da VISA para que possamos envasar nosso produto, com rotulagem de outras marcas não relacionadas a água mineral (exemplo: rede de mercado, academia etc.)? \r\nAlém de seguir a RDC Nº. 173, DE 13 DE SETEMBRO DE 2006, RESOLUÇÃO ANM Nº 157, DE 3 DE MAIO DE 2024, quais outras etapas necessárias para executar este processo?\r\n\r\nAtenciosamente,\r\nCássia Fernandes Botelho\r\nCoordenadora de Asseguração da Qualidade\r\n+55 (62) 3321-9500 | +55 (62) 99677-5452 \r\n\r\nAv. Sérvio Túlio Jayme, 1600, Faz. Formiga, Zona Rural. Anápolis-GO\r\n\r\nwww.grupojosealves.com | www.refrescosbandeirantes.com.br\r\n\r\n  \r\n\r\nAviso de Confidencialidade:\r\nEsta mensagem destina-se ao uso da pessoa física ou jurídica a que se dirige e pode conter informações confidenciais, privilegiadas e isentas de divulgação nos termos da legislação aplicável. Se o leitor desta mensagem não for o destinatário pretendido, você desde já, está notificado de que qualquer impressão, cópia, difusão, distribuição, divulgação ou encaminhamento desta comunicação é estritamente proibida. Se você recebeu esta comunicação por engano, entre em contato com o remetente imediatamente e exclua-a do seu sistema. Obrigado.\r\n\r\nConfidentiality Notice:\r\nThis message is intended for the use of the individual or entity to which it is addressed and may contain information that is confidential, privileged and exempt from disclosure under applicable law. If the reader of this message is not the intended recipient, you are hereby notified that any printing, copying, dissemination, distribution, disclosure or forwarding of this communication is strictly prohibited. If you have received this communication in error, please contact the sender immediately and delete it from your system. Thank You.\r\n\r\n2024 © Coca-Cola BANDEIRANTES\r\n...\r\n\r\n[Mensagem cortada]  Exibir toda a mensagem\r\n\r\nAlimentos Visa - VIGILÂNCIA SANITÁRIA <alimentos.visa@anapolis.go.gov.br>\r\nter., 25 de jun., 14:38 (há 6 dias)\r\npara Cassia\r\n\r\nBoa tarde Cassia, tudo bem?\r\n\r\nÉ necessário apenas que todas as marcas que a Razão Social comercializa estejam mencionadas nos Comunicados de Início de Fabricação (CIFA) conforme Anexo X da Res 23/00. A empresa envasadora é responsável por realizar o comunicado junto ao órgão fiscalizador da região. Atualmente, os produtos fabricados na cidade de Anápolis estão sendo comunicados junto à VISA de Anápolis (e não mais junto à SUVISA). Basta protocolar o Anexo X devidamente preenchido, juntamente com os dizeres de rotulagem do produto e arte do (s) respectivo (s) rótulo (s), das marcas mencionadas no Anexo X. \r\n\r\nSugerimos que mesmo que os produtos já tenham sido comunicados junto à SUVISA em outras oportunidades, a empresa atualize os comunicados junto à este município, a fim de mantermos acesso às informações de interesse do estabelecimento atualizadas e próximas à equipe de inspeção, já que todo o processo ocorre junto ao município.\r\n\r\nAt.te,\r\nFabíola Pedrosa.\r\n--\r\nEquipe de Inspeção em Indústrias de Alimentos\r\n\r\nVigilância Sanitária de Anápolis\r\nFone: 3902-1368\r\n3902-1681"}