{"ndoc":10688,"decr":"Processo: 000020263/2009\r\nAutuado (a) \tCABRAL & RODRIGUES LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS, SOB O NÚMERO 36.843.699/0001-65, COM ENDEREÇO COMERCIAL NA RUA PRAÇA BOM JESUS, Nº 86, CENTRO, ANÁPOLIS-GO, foi autuado, em 14 de julho de 2009, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: aviar quantidade de medicamentos sujeitos à notificação de receita \"A\" em quantidade superior ao permitido; aviar notificação de receita cuja posologia possui rasura e emenda.  Condutas tipificadas no Art. 10, XXIX, XXXI, Lei Federal 6437/77, c/c  Artigos 35, III, 43, Portaria 3441/98.\r\n\r\n                                  Num breve histórico, este processo percorreu as seguintes fases. Verificado o escoamento de prazo para defesa, sem que esta fosse apresentada, prolatou-se decisão à revelia, com a condenação do infrator ao pagamento de multa. Esta decisão foi alvo de recurso hierárquico, sob a alegação de que o autuado não recebera o auto de infração. Anexou-se cópia de uma carta retratação, feita à época da autuação, em que os fiscais admitiam erro na avaliação dos fatos e desconsideravam o respectivo auto de infração. A Turma Julgadora de Segunda Instância acolheu as razões do recurso e anulou a decisão de primeiro grau. O fiscal autuante juntou ao processo declaração que confirma a carta de retratação acima mencionada. É o sucinto relatório. A seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. O processo no Direito brasileiro, do qual o processo administrativo é espécie, tem como requisitos constitucionais a ampla defesa, o devido processo legal e o contraditório. No presente caso, houve erros formais consideráveis, além do confessado erro na avaliação dos fatos que ocasionaram a infração. Primeiramente, os fiscais não tinham competência legal para desconsiderar o auto de infração, pois isto compete ao julgador. Todavia, se este ato dos fiscais impediu a apresentação da defesa, já que o autuado considerou-se dispensado desse mister, o processo deixou de obedecer ao princípio do contraditório. Ademais, se os fiscais afirmam que não houve infração a decisão de primeiro grau contrariou também o princípio da verdade processual, já que aqueles que registraram o flagrante fiscal são os mais aptos para confirmá-lo em processo. Exceto se houver evidências que sobrepujem as alegações processuais, o julgador deve se basear nas verdades disponíveis no processo para decidir o feito. Esta é uma conclusão irrefutável se considerada a formalidade mínima exigida dos atos administrativos e a constitucionalidade obrigatória à instrução do processo e à aplicação de penalidades. \r\n\r\n Sendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n Anápolis, 06 de junho de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}