{"ndoc":109088,"decr":"Processo nº: 000043574/2024\r\nAutuado: PORTO SECO CENTRO OESTE S.A. – 02.680.379/0001-53\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária Autuante: Márcio Henrique Gomes Rodovalho e Edson Arantes Faria Filho\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nConforme auto de infração nº 0627 de 26/12/2024 (fl:03), a empresa foi autuada por: “01 - Manter em\r\nfuncionamento estabelecimento sujeito ao controle sanitário (destinado ao armazenamento de\r\nmedicamentos, insumos farmacêuticos, outros produtos sujeitos a vigilância sanitária) com alvará de\r\nlicença sanitária vencido desde 27/02/2024; e 02- manter em funcionamento estabelecimento sujeito\r\nao regime de vigilância sanitária em desacordo com o projeto previamente aprovado pela vigilância\r\nsanitária local, fato que foi constatado em 17/04/24 com a emissão do Termo de Intimação nr106105\r\ncom prazo de 45 dias para apresentação do projeto devidamente aprovado pela VISA local.” Conduta\r\ntipificada pelos incisos I, III, VI do artigo 100 da Lei Complementar nº 377 de 05/06/2018.\r\nA empresa apresentou manifestação de defesa (fls.: 04 a 26) dentro do prazo legal, na qual discorre\r\nque “... a situação ocorreu devido a fatores alheios à vontade e ao controle desta empresa...”. Elenca\r\nentre estes fatores “... Atrasos do prestador de serviços de engenharia...” e “... Falta de atenção à\r\nlegislação vigente por parte do prestador...”. Ressalta que a atuação do estabelecimento sem o\r\nAlvará Sanitário renovado não se deu por negligência, mas sim em razão dos fatores citados acima,\r\nque segundo a mesma, “... não configuram intenção de descumprimento das obrigações legais.”. E\r\nsolicita a consideração de atenuantes na aplicação de penalidades relacionadas ao auto de infração\r\nem epígrafe, entre elas: “... A inexistência de dolo na conduta; Os esforços realizados pela empresa\r\npara regularizar a situação; e O histórico de conformidade e colaboração desta empresa com a\r\nVigilância Sanitária.”\r\nA Lei Complementar nº 377 de 05 de junho de 2018 a qual institui o código sanitário do município de\r\nAnápolis-GO, em seu Título IV, Capítulo II, Seção III Dos Projetos Arquitetônicos, art. 38 e parágrafos,\r\ndeixam claro que a realização de qualquer intervenção estrutural deverá ser precedida da\r\napresentação e aprovação do projeto arquitetônico e do memorial descritivo à Vigilância Sanitária\r\nMunicipal, a saber:\r\nArt. 38. Os estabelecimentos e atividades sujeitas ao\r\ncontrole sanitário conforme definidas neste código,\r\nterão avaliação e aprovação de seu projeto\r\narquitetônico incluído o memorial descritivo de\r\natividades e memorial descritivo de obras.\r\n... § 2°. A realização da obra deverá ser feita\r\nrigorosamente em acordo com o projeto aprovado\r\nsendo que qualquer alteração no mesmo, após sua\r\naprovação, deverá ser informado e autorizado pelo\r\nórgão sanitário competente, sob pena de aplicação\r\ndas sansões previstas nesta lei.\r\nCaso a legislação tivesse sido observada pela empresa autuada, nenhum dos fatores ditos “alheios à\r\nvontade e ao controle desta empresa” teria o poder de dar causa ao fato originário desta autuação,\r\nhaja vista a obrigatoriedade da obra ser executada apenas após a apresentação e aprovação do\r\nprojeto arquitetônico e do memorial descritivo, não sendo, portanto, possível eximir a empresa da\r\nresponsabilidade pela causa das infrações descritas no auto em epígrafe.\r\nDiante do exposto e considerando todas as ações relacionadas à manifestação apresentada pela\r\ndigníssima empresa, solicito a consideração do auto de infração motivador do presente processo,\r\nobservando as penalidades previstas em lei, considerando a gravidade dos fatos relatados.\r\nAnápolis, 04 de fevereiro de 2025.\r\nAUTORIDADE SANITÁRIA"}