{"ndoc":116688,"decr":"Processo: \r\nRazão Social: CN ODONTOLOGIA LTDA\r\nCNPJ: 43.653.144/0001-69\r\nAtividade: CNAE: 8630-5/04; \r\nEndereço: Rua Mauá, 378, Centro, Anápolis-GO.\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n\r\n(  ) Projeto aprovado\r\n(x) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  )  Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÃO FISCAL:\r\n- Estabelecer um protocolo padronizado para o processamento do instrumental odontológico, com foco na eficiência, segurança e conformidade com as normas de biossegurança vigentes. O fluxo de esterilização deve ser unidirecional, prevenindo contaminações cruzadas e promovendo a rastreabilidade e o controle dos processos.\r\nSETORIZAÇÃO FUNCIONAL:\r\n·\tExpurgo (Área suja): Recebimento, separação, lavagem e secagem dos instrumentais.\r\n·\tEsterilização (Área limpa): Empacotamento, esterilização e armazenamento dos instrumentais.\r\n-O projeto deve indicar a localização exata e identificar claramente os equipamentos utilizados no Expurgo e Esterilização, incluindo:\r\n·\tAutoclave\r\n·\tSeladora\r\n·\tCuba ultrassônica ou recipientes plásticos com tampa para pré-lavagem do instrumental\r\n-Esses equipamentos devem estar posicionados funcionalmente, facilitando o fluxo e assegurando a segurança no reprocessamento dos instrumentais.\r\n- Garantir que o projeto arquitetônico atenda aos princípios da acessibilidade universal, em conformidade com a ABNT NBR 9050, garantindo plena autonomia e segurança no uso dos espaços por todas as pessoas.\r\n- Deve-se especificar claramente quais procedimentos serão realizados na sala de Estética, a fim de garantir o dimensionamento adequado, a escolha correta de materiais e equipamentos, bem como o cumprimento das exigências sanitárias e funcionais específicas para cada tipo de atendimento. Deve-se, ainda, informar se o espaço será compartilhado com outros profissionais da área da saúde, de modo a considerar as exigências específicas relativas à multifuncionalidade do ambiente. \r\n\r\n                                                ________________________________\r\n         FISCAL SANITÁRIO\r\n\r\n\r\nAnápolis,  julho de 2025.\r\n"}