{"ndoc":120788,"descr":"1 - DOS FATOS: \r\nA empresa acima identificada pela constatação das seguintes irregularidades:\r\n1.1)\tManutenção inadequada do depósito de embalagens, operando acima da capacidade instalada, em condições desordenadas, com presença de sujidades e utilização de piso confeccionado em material impróprio (metálico, amadeirado e/ou emborrachado) dificultando a higienização e a manutenção das condições sanitárias, contrariando os itens 15.1, 15.2 e 15.3 do Anexo II da RDC 48/2013;\r\n1.2)\tQualificação e contratação de empresa terceirizada para o transporte de produtos cosméticos sem a devida autorização de funcionamento (AFE) expedida pela Anvisa, re2quisito indispensável para o exercício da atividade - Empresa contratada: HW Transporte Logística (CNPJ: 21.198.093/0001-80), em desacordo com o artigo 27, inciso I, alínea \"f\" da RDC 16/2014;\r\n1.3)\tRecebimento e aprovação do Laudo de Análise Físico-químico / Determinação de teor de ativos AUGCT 003.7, emitido em 11/07/2024 pela empresa \"Auge Pesquisas\", sem que o referido documento contivesse informações obrigatórias, a saber: \r\na)\tNúmero de lote, descumprindo o item 18.14, alínea \"b\" do Anexo II da RDC 48/2013;\r\nb)\tData de fabricação, em desacordo com o item 18.14, alínea \"c\" do Anexo II da RDC 48/2013\r\nc)\tData de validade, contrariando o item 18.14, alínea \"d\" do Anexo II da RDC 48/2013\r\nO documento em questão não permite a uniformidade de interpretação, ensejando potenciais equívocos, na medida em que não possibilita a correta vinculação ou identificação da amostra que foi submetida ao estudo de estabilidade, em afronta ao item 10.1 do Anexo II da RDEC 48/2013.\r\n\tAdemais, restou constatado que o resultado do referido laudo foi aprovado tanto pelo Controle de Qualidade quanto pela Garantia da Qualidade, setores responsáveis pela operação, sem qualquer questionamento quanto às informações ausentes do laudo emitido por terceiro, contrariando os itens 18.22 e 18.26 do Anexo II da RDC 48/2013.\r\nAs referidas irregularidades se encontram tipificadas na Lei Complementar no 377/2018, artigo 100, incisos:\r\nVI - Fabricar produtos cosméticos contrariando o disposto nas demais normas legais ou regulamentares competentes;\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário.\r\n\r\n\tAs não conformidades descritas estão vinculadas à inspeção para verificação dos requisitos mínimos de boas práticas de fabricação de cosméticos ocorrida na empresa, neste exercício.\r\n\r\n2 - DA DEFESA:\r\n\tNo âmbito do processo administrativo fiscal de número 000024239/2025, de 02/09/2025, declaro a ausência de manifestação por parte da empresa em relação ao Auto de Infração n. 03943, lavrado em 29/08/2025.\r\n\tA falta de apresentação de defesa dentro do prazo estipulado implica na aceitação tácita dos fatos apresentados na autuação fiscal. Dessa forma, os argumentos e contestações que porventura poderiam ser apresentados pela empresa para refutar as alegações fiscais não foram devidamente recebidos. \r\n\tAssim sendo, informo que a autuação fiscal permanece válida e sujeita às medidas cabíveis estabelecidas pela legislação pertinente. Ressalto a importância da observância das normas regulatórias vigentes, visando garantir a conformidade dos produtos fabricados e comercializados pelos fabricantes de cosméticos deste município, bem como a segurança e a saúde dos consumidores.\r\n\tPor fim, ante ao exposto, constato que a ausência de apresentação de defesa não descaracteriza a infração, posto que a confirma e não altera o fato. Diante disso, solicito a consideração do auto de infração motivador do presente processo.\r\n"}