{"ndoc":123288,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A:\r\n\"\tDEPOSITO:\r\n01-\tDISPONIBILIZAR SUPERFICIEIS LISA, IMPERMEAVEL, RESISTENTE AOS PROCEDIMENTOS DIARIOS E EM CONDIÇOES HIGIENICO-SANITARIO OS UTENSILIOS, MOVEIS, PALETES.\r\n02-\tDISPONIBILIZAR PIA PROVIDA DE SABÃO LÍQUIDO E PAPEL TOALHA NO DEPOSITO DE RECEBIMENTOS DE MERTCADORIAS;\r\n03-\tIDENTIFICAR PRODUTOS DE DESCARTES (NO DEPOSITO DE HORTIFRUTE)\r\n04-CORRIGIR AVARIAS (FERRUGEM) \r\n04-CORRIGIR AVARIAS (FERRUGEM) EM PRATELEIRA;\r\n\"\tBANHEIROS DOS CLIENTES:\r\n04-\tDISPONIBILIZAFR TAMPAS, LIXEIRAS COM TAMPAS SEM ACIONAMENTO MANUAL;\r\n05-\tCORRIGIR AVARIAS EM TAMPAS DE RALOS EXCAMOTEAVEIS;\r\n\"\tPANIFICADORA:\r\n06-\tCORRIGIR AVARIAS EM TELAMENTO DA PORTA DE ACESSO A MESMA;\r\n07-\tIDENTIFICAR E DATAR TODOS OS PRODUTOS FRACIONADOS E/OU MANIPULADOS; \r\n08-\tCORRIGIR AVARIAS NA CAMARA FRIA;\r\n09-\tREALIZAR A TROCA DO OLEO DE FRITURA SEMPRE QUE ALTERAR AS CARACTERISTICAS FISICO-QUIMICAS E/OU APRESENTAR RESTO DE ALIMENTOS.\r\n\"\tAÇOUGUE:\r\n10-\tRETIRAR CAIXA DE PAPELÃO DENTRO DOS FREEZERES;\r\n11-\tDISPONIBILIZAR PORTA AJUSTADA AOS BATENTES E ABERTURAS PROVIDAS DE TELA MILIMETRADA;\r\n12-\tGARANTIR ACESSO DE COLABORADORES NA PIA DE HIGIENIZAÇÃO DAS MÃOS (SALA DE DESOSA);\r\n13-\tREALIZAR CRITERIOSA HIGIENIZAÇÃO DO LOCAL, E NA AREA DE PANIFICAÇÃO;\r\n\"\tDEPOSITO DE PERFUMARIA:\r\n14-\tRFETIRAR CAIXAS EM CONTATO DIRETO COM O CHÃO;\r\n15-\tDISPONIBILIZAR TANQUE DE LAVAGEM NO DML;\r\n\"\tGERAL:\r\n16-\tAPRESENTAR PAB DE REFORMA E/OU AMPLIAÇÃO;\r\n17-\tRETIRARF PRODUTOS SANEANTES JUNTOS DE PRODUTOS ALIMENTICIOS;\r\n18-\tREALIZAR CRITERIOSA HIGIENIZAÇÃO NA AREA EXTERNAAO ESTABELECIMENTO;\r\n\"\tDOCUMENTAÇÃO:\r\n19-\tAPRESENTAR CÓPIA DO ALVARÁ SANITÁRIO ATUALIZADA DOS FORNECEDORES DE PRODUTOS DE PANIFICAÇÃO;\r\n20-\tASSINAR RESPONSAVEL PELA ELABORAÇÃO DOS MANUAIS DE BOAS PRÁTICAS DE FABRICAÇÃO, E Pops.\r\nPRAZOS PARA OS ITENS07,09,10,11,12,13,16,17 É DE 24HORAS. OS DEMAIS 45 DIAS.\r\n\r\n\r\n"}