{"ndoc":22388,"decr":"Número do Processo: 000034701/2012\r\nAutuado: Márcia Cristina Ferreira de Moura\r\nCNPJ: 06.290.905/0001-20\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Patrícia Cordeiro de Moraes e Souza e Zeila Silva Vilela\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tA empresa em suas alegações não reflete a verdade dos fatos, motivos pelo qual buscaremos aqui esclarecê-los de forma clara e objetiva para que o julgamento possa ser realizado com maior segurança e justiça.\r\n\tEm suas considerações a impugnante afirma que vem manifestar sua indignação por não haver em qualquer tempo recebido por parte de algum fiscal, orientação em relação à exposição dos produtos de origem animal comercializados no estabelecimento. Afirma ainda que nunca houve fiscalização de caráter pedagógico e que a infração foi cometida por desconhecimento da legislação que deveria ser amplamente divulgada nos veículos de comunicação. Por fim, considera que não praticou qualquer ato de forma intencional, não tendo condições de suportar quaisquer ônus impostos a ela por este órgão.\r\n\tCientificamos à autoridade julgadora que a referida empresa já havia sido notificada pelo mesmo motivo, conforme o item 3 do Termo de Intimação n° 15257 lavrado em 08/02/2012. \r\n                No retorno ao estabelecimento em 19/06/2012 verificamos a ocorrência da irregularidade o que motivou a autuação e a apreensão dos produtos.\r\n\tFica claro então que a empresa era conhecedora da irregularidade.\t\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo e o conseqüente indeferimento da peça defensória.\r\n\r\n\r\nAnápolis, 24 de agosto de 2012\r\n\r\n\r\nPatrícia Cordeiro de Moraes e Souza\r\nFiscal Sanitário      \r\n"}