{"ndoc":24988,"decr":"PROCESSAMENTO DE ARTIGOS ODONTOLÓGICOS\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nELABORAÇÃO E ORGANIZAÇÃO: \r\n\r\nMaria Edwiges Pinheiro de Souza Chaves\r\nSílvia Marques Naves Mota Souza\r\n(Fiscais Sanitários da Vigilância Sanitária Municipal de Anápolis)\r\n\r\n\r\nPROCESSAMENTO DE ARTIGOS ODONTOLÓGICOS\r\n\r\n\r\nA esterilização exerce papel fundamental no controle de infecção na prática odontológica. Não existe instrumental \"quase estéril\", ou ele está ou não está esterilizado.\r\nNeste sentido, o Setor de Fiscalização de Serviços de Saúde da Área Odontológica da Gerência de Vigilância Sanitária do município de Anápolis elaborou este informativo que estabelece as normas para o Processamento de Artigos Odontológicos de acordo com as recomendações preconizadas pela legislação sanitária e publicações científicas referentes ao assunto. \r\nNossa intenção não é simplificar ou esgotar o assunto em questão, e sim\r\ncolaborar com mais uma fonte de consulta rápida e prática, orientando os profissionais quanto aos efetivos métodos de processamento de artigos que devem ser utilizados nos serviços odontológicos.\r\nContamos com a sua colaboração para a implementação destas rotinas, mas sabemos que a adesão a estas práticas depende de sua responsabilidade ética e social enquanto profissional e cidadão. \r\nColocamo-nos à disposição para sugestões, críticas e esclarecimentos.\r\nComunicamos a todos que estão disponíveis ao final deste manual, bibliografia atualizada sobre os assuntos abordados neste informativo.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFLUXOGRAMA DOS PASSOS SEQUENCIAIS PARA O PROCESSAMENTO DE ARTIGOS ODONTOLÓGICOS:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPRÉ-LAVAGEM:\r\n Os artigos devem ser mantidos úmidos até o momento da limpeza mecânica.\r\n\r\n1- Limpeza: \r\nÉ a remoção mecânica e/ou química da sujidade, visando a remoção de resíduos orgânicos, realizada anteriormente à desinfecção e à esterilização \r\n\r\nATENÇÃO!\r\nA limpeza deve ser realizada imediatamente após o uso do artigo.\r\n\r\nUtilizar EPIs (equipamentos de proteção individual): luvas de borracha de cano longo, gorro, máscara, óculos de proteção e calçados fechados. \r\n\r\nVocê sabia?\r\nPalha de aço, detergente de cozinha e sapólio não são opções de escolha para realizar a limpeza dos seus instrumentais. Utilize detergente próprio para artigos/instrumentais odontológicos.\r\n\r\n1.1-Tipos de limpeza:\r\n\r\n1.1.1- Limpeza manual: \r\na) Escova de cerdas macias e cabo longo.\r\nb) Escova de aço para brocas.\r\nc) Escova para limpeza de lúmen.\r\nd) Pia com cuba profunda específica para este fim e preferencialmente com\r\ntorneira com jato direcionável.\r\ne) Detergente enzimático e água corrente.\r\n\r\n1.1.2- Limpeza mecânica: cuba ultrassônica\r\n\r\n2- Enxágue adequado\r\n\r\n3- Inspeção visual: verificar a eficácia do processo de limpeza e as condições de integridade do artigo.\r\n\r\nATENÇÃO!\r\nNenhum material será esterilizado se houver presença de matéria orgânica.\r\n\r\n4- Secagem: utilização de pano limpo e seco ou toalhas de papel.\r\n\r\n5- Preparo e seleção de embalagens:\r\n\r\nAlguns requisitos devem ser considerados ao escolher a embalagem dos materiais que serão submetidos à esterilização:\r\n\"\tpossuir  gramatura, porosidade e resistência compatíveis com o processo de esterilização \r\n\"\tpermitir fechamento hermético e seguro do item\r\n\"\tapresentar baixa liberação de fibras e partículas\r\n\"\tpromover adequada integridade da selagem\r\n\"\tpromover impresso, de preferência, o indicador químico específico para cada método de esterilização\r\n\"\tpossuir registro na Agência Nacional de Vigilância Sanitária (Anvisa)\r\nAs embalagens devem ser identificadas antes da esterilização. A identificação deve ser feita em fita ou etiqueta adesiva e deve conter data e prazo de validade da esterilização e nome do funcionário responsável pelo processamento do artigo.\r\nLembre - se:\r\nUtilizar somente embalagens com registro no Ministério da Saúde/ Anvisa, destinadas à esterilização.\r\n\r\n\"A improvisação de embalagens para o processamento de artigos odontológicos é contra-indicada. Evitar o uso das seguintes embalagens: sacos plásticos de polipropileno destinados a armazenar alimentos, sacos de pipoca, papel manteiga, embalagens com papel toalha descartável entre outras\".\r\n\r\nPara esterilização em autoclave recomenda-se papel grau cirúrgico, papel crepado, tecido não-tecido (TNT), tecido de algodão cru (campo duplo), vidro e nylon, e caixas metálicas perfuradas embaladas. O papel kraft deve ser de uso restrito por não se tratar de barreira antimicrobiana eficiente e liberar resíduos nos instrumentos, favorecendo o aparecimento de manchas.\r\n\r\nA maioria dos problemas de manutenção da esterilização é decorrente do processo de embalagem.\r\n\r\n Embalagem úmida é sinônimo de embalagem não estéril.\r\n\r\nImportante: Embalar o instrumental segundo a necessidade de uso para que se evite esterilizações desnecessárias. Por exemplo, não devemos esterilizar vários jogos de limas endodônticas em uma mesma embalagem pois estaríamos reesterilizando jogos de limas não utilizados. Utilizar embalagens individualizadas por paciente de acordo com cada procedimento clínico.\r\n\r\nLembrar que quando uma embalagem é aberta, todo o instrumental aí contido será contaminado, necessitando novo reprocessamento.\r\n\r\nCaracterísticas dos materiais utilizados para invólucros e sua adequação ao processe de esterilização\r\nMaterial\tAutoclave\tEstufa\r\n·Campo de algodão crú, duplo\tSim\tNão\r\n·Papel Kralt\tSim\tNão\r\n·Papel alumínio\tNão\tSim\r\n·Poliamida\tSim \tNão\r\n·Papel grau cirúrgico\tSim\tNão\r\n·Caixa de alumínio ou inox fechada\tNão\tSim\r\n·Caixa de alumínio ou inox perfurada e envolvida com papel ou tecido\tSim\tNão\r\n·Vidro tampado com bucha de algodão hidrófilo\tSim\tSim\r\nAdaptado do Ministério da Saúde.\r\n6- Método do processamento: Os artigos utilizados na cavidade bucal exigem o máximo rigor no processamento, recomendando-se a sua esterilização por autoclave.\r\n\r\n6.1- Desinfecção: processo físico ou químico que elimina a maioria dos microorganismos patogênicos de objetos inanimados e superfícies, com exceção de esporos bacterianos.\r\n\r\nPrincipais desinfetantes utilizados em odontologia:\r\nÁlcool 70 %: médio nível de desinfecção. Fricção, em três etapas intercaladas pelo tempo de secagem natural,totalizando 10 minutos.\r\nGlutaraldeído 2%\r\nHipoclorito de sódio\r\nÁcido peracético\r\n\r\nÉ proibida: - a esterilização de brocas em soluções \r\n                   - a esterilização química com glutaraldeído ou ácido peracético\r\n                   - a utilização de pastilhas de formol\r\n\r\nA desinfecção por meio de soluções químicas é um processo de difícil operacionalização e requer cuidados especiais no manuseio e armazenagem do instrumental após a sua realização. A cuba plástica empregada neste processo deve permanecer fechada durante todo o tempo do ciclo de desinfecção estando o instrumental totalmente embebido na solução sem a presença de bolhas de ar sobre a superfície. Após completado o tempo, os instrumentais devem ser retirados da solução com o auxílio de uma pinça estéril, lavados com água destilada estéril e secados com compressas ou toalhas esterilizadas. \r\n\r\n6.2- Esterilização: processo de destruição de todas as formas de vida microbiana.\r\n\r\nMÉTODOS DE ESTERILIZAÇÃO:\r\n\r\n6.2.1:ESTUFA\r\n\r\n\"\tObservar a relação tempo e temperatura:\r\n- Somente após atingir a temperatura de 160º é que se inicia a contagem do ciclo de esterilização (manter nesta condicão por 2 horas sem abrir a estufa). \r\n- Ou após atingir a temperatura de 170º, permanecer nesta condicão por 1 hora.\r\n\r\n\"\tUsar termômetro de bulbo para controle ( para aferir a temperatura real no interior da estufa).\r\n\r\n\"\tAcondicionar os instrumentais em caixas fechadas.\r\n\r\n\"\tDispor as caixas observando a área de circulação interna: colocar as embalagens sobre as prateleiras sem vedar totalmente os orifícios. Não empilhar os pacotes pois a temperatura será diferente nas embalagens que se encontram no centro da pilha;\r\n \r\n\"\tManter todos os ciclos anotados em livro próprio, constando responsável pelo processo, data e validade, temperatura atingida, duração - VALIDAÇÃO.\r\n\r\n\"\t Os materiais devem ser acondicionados em bandejas ou caixas metálicas que uma vez abertas devem ser submetidas a novo processamento.\r\n\r\nRecomendações para esterilização em estufa:\r\n\r\n1.Durante todo o ciclo a estufa deve ser mantida fechada. \r\n2. Pacotes muito volumosos ou caixas metálicas muitos grandes não têm sua\r\nesterilização assegurada devido ao baixo poder de penetração do calor seco.\r\n3. Não é recomendado a esterilização em estufa de campos, algodão, gaze, etc\r\ndevido a alta temperatura e tempo de exposição ao calor danificarem as\r\npropriedades destes materiais ;\r\n4. Ligar a estufa a um estabilizador de voltagem, pois quedas de tensão na rede elétrica implicariam em alterações de temperatura;\r\n5. A monitoração do ciclo de esterilização deve ser feita em todos os pacotes e\r\ncaixas metálicas com o uso de indicadores químicos (por exemplo fitas adesivas termossenssíveis);\r\n\r\nATENÇÃO: A estufa é responsável pelos maiores índices de falha nos processos de esterilização.\r\nA \"estufa\" (forno de Pasteur) é contra-indicada: exige longo período de tempo e altas temperaturas; o processo não é automatizado; não permite registros dos parâmetros físicos; permite a interrupção do processo (abertura da porta) e o monitoramento biológico é complexo. \r\nAssim, \"estufas\" devem ser usadas apenas para óleos, pós e para alguns tipos de brocas e alicates ortodônticos na Odontologia (CDC, 2003). \r\nLEMBRE-SE: Todo instrumental que permaneceu disposto na bandeja clínica torna-se contaminado após o atendimento, mesmo aqueles que não foram utilizados.\r\n6.2.2:AUTOCLAVE:\r\nRecomendações para a esterilização em autoclave:\r\n\r\n1. O excesso de água pode provocar umidade nas embalagens;\r\n2. A falta de água pode queimar as embalagens; \r\n3. Usar somente água destilada, evite água deonizada e água de torneira, que\r\ndanificam a autoclave e o instrumental.\r\n4. Não use a válvula de escape para despressurização, pois tal procedimento pode causar sérias queimaduras no operador além de favorecer a condensação de vapor de água nas embalagens;\r\n5. As embalagens como vidros, bandejas e caixas devem ter sua abertura voltada para baixo afim de facilitar a penetração do vapor;\r\n6. A abertura da autoclave antes do total esfriamento favorece a condensação de vapor umedecendo as embalagens;\r\n7. A monitoração deve ser feita em todas as embalagens com o uso de indicadores químicos, como por exemplo fitas adesivas termossenssíveis;\r\n8.Tome cuidado para não romper as embalagens durante a retirada da autoclave e seu armazenamento. Evitar a remoção de artigos esterilizados de dentro da autoclave antes do total resfriamento, evitando diminuir a resistência das embalagens.\r\n9-Dispor o material na autoclave de forma a permitir a penetração e circulação do vapor e a eliminação do ar, utilizando 80% da capacidade. Abrir gradualmente a porta da autoclave para evitar a condensação do vapor residual.\r\n\r\nA desinfecção não substitui a esterilização, porém existem materiais que não podem ser esterilizados, devendo portanto receber ao menos desinfecção de alto nível tendo em vista a necessidade de manutenção de uma cadeia asséptica.\r\n\r\nOs artigos esterilizados devem ser armazenados em condições adequadas, evitando-se a sua contaminação. O local de estocagem dever ser limpo, protegido do meio externo e utilizado exclusivamente para este fim. Nessas condições, a esterilidade do instrumental é preservada por sete dias. Ultrapassando esse período, o instrumental deverá ser submetido novamente a todas as etapas do processamento.\r\n\r\n\r\n7-VALIDAÇÃO DO PROCESSO DE ESTERILIZAÇÃO\r\nCada serviço deve realizar a validação do processo de esterilização dos artigos, recorrendo a testes laboratoriais de esterilidade, considerando os tipos de embalagem utilizados, os métodos de esterilização, as condições de manuseio e os locais de armazenamento.\r\nO processo de esterilização deve ser comprovado por meio de monitoramento físico, químico e biológico. O monitoramento biológico deve ser registrado, juntamente com a data da esterilização, lote, validade e equipamento utilizado. \r\n\r\n7.1-Monitoramento Físico\r\nConsiste na observação e registro dos dados colhidos nos mostradores do equipamentos,como a leitura da temperatura, da pressão e do tempo em todos os ciclos de esterilização.\r\n\r\n\r\n7.2-Monitoramento Químico\r\n\r\nÉ realizado com o uso de indicadores químicos que avaliam o ciclo de esterilização pela mudança de cor, na presença da temperatura, tempo e vapor saturado, conforme o indicador utilizado. Podem ser usados indicadores de processo, teste Bowie-Dick,  multiparamétrico, integrador e emuladores.\r\n\r\n \r\n\r\n                       \r\n\r\n\r\n7.3-Monitoramento Biológico\r\nO monitoramento biológico é realizado utilizando-se tiras de papel impregnadas por esporos bacterianos do gênero Bacillus, de bactérias termofílicas formadoras de esporos, capazes de crescer em temperaturas nas quais as proteínas são desnaturadas.\r\n\r\n\r\n\r\n  \r\n\r\n\r\n                                                                   \r\nBIBLIOGRAFIA CONSULTADA\r\nAPECHI - Associação Paulista de Estudos e Controle de Infecção Hospitalar. Limpeza, desinfecção e esterilização de artigos em serviços de saúde. Coordenação Maria Clara Padoveze., Kazuko Uchikawa Graziano; revisão técnica Vera Lúcia Borrasca, Sílvia Alice Ferreira. 359 p.São Paulo, 2010.\r\n\r\nBRASIL. Ministério da Saúde. Agência Nacional de Vigilância Sanitária - Diretoria Colegiada.Resolução Anvisa/DC Nº 8, de 27 de fevereiro de 2009.\r\n\r\nBRASIL. Ministério da Saúde. Agência Nacional de Vigilância Sanitária.\r\nServiços Odontológicos: Prevenção e Controle de Riscos, 156 p.Brasília: Ministério da Saúde, 2006. \r\n\r\nBRASIL. Ministério da Saúde. Secretaria de assistência à saúde.Coordenação geral das Unidades Hospitalares Próprias do Rio de Janeiro. Divisão de controle de infecção hospitalar.Orientações gerais para Central de Esterilização, 56 p. Brasília, 2001.\r\n\r\nBRASIL. Ministério da Saúde. Controle de infecções e a prática\r\nodontológica em tempos de AIDS: manual de condutas. Brasília, 2000.\r\n\r\nCENTERS FOR DISEASE CONTROL AND PREVENTION (CDC). Recommended Infection:control practices for dentistry. Morbidity and Mortality Weekly Report (MMWR),v. 42, n. RR-8, 61 p.,1993. Disponível em: http://www.cdc.gov/mmwr/preview/mmwrhtml/rr5217a1.htm. Acesso em 20 de janeiro de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}