{"ndoc":37188,"decr":"FOI ENTREGUE O SEGUINTE MODELO DE PGRSS:\r\nModelo de PGRSS Consultorio Odontológico\r\nPLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚDE\r\nPGRSS\r\nCONSULTÓRIO ODONTOLÓGICO\r\nBaseado no Regulamento Técnico para o Gerenciamento de Resíduos de Serviços de Saúde - RDC - 306/2004 –\r\nANVISA.\r\n1. IDENTIFICAÇÃO DO GERADOR\r\nRazão Social:\r\nNome Fantasia:\r\nC.N.P.J / C.P.F.:\r\nEndereço:\r\nBairro:\r\nCidade:\r\nFone / Fax:\r\nE-mail:\r\nÁrea Construída (m²):\r\nÁrea Total do Terreno (m²):\r\nEspecialidades Odontológicas:\r\nData de início de funcionamento:.\r\nHorário de funcionamento:\r\nNúmero de funcionários:\r\nEquipe:\r\nCargo Nome\r\nAuxiliar Administrativo I\r\nAuxiliar Administrativo II\r\nAuxiliar de Saúde Bucal I\r\nAuxiliar de Saúde Bucal I\r\nAuxiliar de Saúde Bucal II\r\nAuxiliar de Serviços Gerais I\r\nAuxiliar de Serviços Gerais I\r\nAuxiliar de Serviços Gerais I\r\nAuxiliar de Serviços Gerais I\r\nAuxiliar de Serviços Gerais II\r\nAuxiliar de Tesouraria\r\nGerente Administrativo\r\nGerente financeiro\r\nPropaganda e Marketing\r\nResponsável Técnico pelo Plano de Gerenciamento de Resíduos:\r\nNome: _____________________________________________________________________\r\nRG: _______________________________________________________________________\r\nProfissão: __________________________________________________________________\r\nRegistro no Conselho: __________________________________________________ cro/df\r\nEndereço residencial: ________________________________________________________\r\nBairro: _______________\r\nCEP:_______________ Cidade: Brasília Estado: __________________\r\nFone / Fax: _____________________________\r\nE-mail: ____________________________\r\n2. OBJETIVOS\r\nO presente plano constitui-se de procedimentos de gestão, planejados e implementados a partir de bases\r\ncientíficas e técnicas, normativas e legais, com o objetivo de minimizar a produção de resíduos e proporcionar aos\r\nresíduos gerados, um encaminhamento seguro, de forma eficiente, visando à proteção dos trabalhadores, a\r\npreservação da saúde pública, dos recursos naturais e do meio ambiente.\r\n3. DEFINIÇÕES\r\nO PGRSS a ser elaborado deve ser compatível com as normas locais relativas à coleta, transporte e\r\n14/05/13 Modelo de PGRSS Consultorio Odontológico\r\nwww.abotaguatinga.org.br/download/pgrss?tmpl=component&print=1&page= 2/7\r\ndisposição final dos resíduos gerados nos serviços de saúde, estabelecidas pelos órgãos locais\r\nresponsáveis por estas etapas.\r\n1 - MANEJO: O manejo dos RSS é entendido como a ação de gerenciar os resíduos em seus\r\naspectos intra e extra estabelecimento, desde a geração até a disposição final, incluindo as\r\nseguintes etapas:\r\n1.1 - SEGREGAÇÃO - Consiste na separação dos resíduos no momento e local de sua geração, de\r\nacordo com as características físicas, químicas, biológicas, o seu estado físico e os riscos\r\nenvolvidos.\r\n1.2 - ACONDICIONAMENTO - Consiste no ato de embalar os resíduos segregados, em sacos ou\r\nrecipientes que evitem vazamentos e resistam às ações de punctura e ruptura. A capacidade dos\r\nrecipientes de acondicionamento deve ser compatível com a geração diária de cada tipo de resíduo.\r\n1.3 - IDENTIFICAÇÃO - Consiste no conjunto de medidas que permite o reconhecimento dos\r\nresíduos contidos nos sacos e recipientes, fornecendo informações ao correto manejo dos RSS.\r\n1.4 - TRANSPORTE INTERNO - Consiste no traslado dos resíduos dos pontos de geração até local\r\ndestinado ao armazenamento temporário ou armazenamento externo com a finalidade de\r\napresentação para a coleta.\r\n1.5 - ARMAZENAMENTO TEMPORÁRIO - Consiste na guarda temporária dos recipientes contendo\r\nos resíduos já acondicionados, em local próximo aos pontos de geração, visando agilizar a coleta\r\ndentro do estabelecimento e otimizar o deslocamento entre os pontos geradores e o ponto\r\ndestinado à apresentação para coleta externa. Não poderá ser feito armazenamento temporário com\r\ndisposição direta dos sacos sobre o piso, sendo obrigatória a conservação dos sacos em recipientes\r\nde acondicionamento.\r\n1.6 TRATAMENTO - Consiste na aplicação de método, técnica ou processo que modifique as\r\ncaracterísticas dos riscos inerentes aos resíduos, reduzindo ou eliminando o risco de contaminação,\r\nde acidentes ocupacionais ou de dano ao meio ambiente. O tratamento pode ser aplicado no próprio\r\nestabelecimento gerador ou em outro estabelecimento, observadas nestes casos, as condições de\r\nsegurança para o transporte entre o estabelecimento gerador e o local do tratamento. Os sistemas\r\npara tratamento de resíduos de serviços de saúde devem ser objeto de licenciamento ambiental, de\r\nacordo com a Resolução CONAMA nº. 237/1997 e são passíveis de fiscalização e de controle pelos\r\nórgãos de vigilância sanitária e de meio ambiente.\r\nResponsável Técnico pelo Plano de Gerenciamento de Resíduos:\r\nórgãos de vigilância sanitária e de meio ambiente.\r\n1.7 - ARMAZENAMENTO EXTERNO - Consiste na guarda dos recipientes de resíduos até a\r\nrealização da etapa de coleta externa, em ambiente exclusivo com acesso facilitado para os\r\nveículos coletores.\r\n1.8 COLETA E TRANSPORTE EXTERNOS -Consistem na remoção dos RSS do abrigo de resíduos\r\n(armazenamento externo) até a unidade de tratamento ou disposição final, utilizando-se técnicas\r\nque garantam a preservação das condições de acondicionamento e a integridade dos trabalhadores,\r\nda população e do meio ambiente, devendo estar de acordo com as orientações dos órgãos de\r\nlimpeza urbana.\r\n1.9 - DISPOSIÇÃO FINAL - Consiste na disposição de resíduos no solo, previamente preparado\r\npara recebê-los, obedecendo a critérios técnicos de construção e operação, e com licenciamento\r\nambiental de acordo com a Resolução CONAMA nº.237/97.\r\n4. CLASSIFICAÇÃO DOS RESÍDUOS\r\nGRUPO A - Resíduos com possível presença de agentes biológicos que, por suas características,\r\npodem apresentar risco de infecção.\r\nA4 – Recipientes e materiais resultantes do processo de assistência à saúde, que não contenha\r\nsangue ou líquidos corpóreos na forma livre.\r\n- Peças anatômicas (órgãos e tecidos) e outros resíduos provenientes de procedimentos cirúrgicos\r\nou de estudos anátomo-patológicos ou de confirmação diagnóstica.\r\nGRUPO B - Resíduos químicos. Resíduos contendo substâncias químicas que podem apresentar risco\r\nà saúde pública ou ao meio ambiente, dependendo de suas características de inflamabilidade,\r\ncorrosividade, reatividade e toxicidade.\r\n- Resíduos de saneantes, desinfetantes, desinfestantes; resíduos contendo metais pesados.\r\n14/05/13 Modelo de PGRSS Consultorio Odontológico\r\nwww.abotaguatinga.org.br/download/pgrss?tmpl=component&print=1&page= 3/7\r\n(Chumbo contido na embalagem do filme radiográfico).\r\n- Efluentes de processadores de imagem (reveladores e fixadores).\r\nGRUPO C - Rejeitos radioativos. Não são produzidos no Consultório Odontológico.\r\nGRUPO D - Resíduos comuns. Resíduos que não apresentem risco biológico, químico ou radiológico à\r\nsaúde ou ao meio ambiente, podendo ser equiparados aos resíduos domiciliados.\r\n- Papel de uso sanitário, absorventes higiênicos, sobras de alimentos e do preparo de alimentos,\r\nresíduos provenientes das áreas administrativas, resíduos de varrição, flores, podas e jardins.\r\n· GRUPO E\r\n5. MEMORIAL DESCRITIVO\r\nA clínica apresenta os seguintes ambientes/resíduos gerados: Específico de cada consultório\r\nGrupo A Grupo B Grupo D Grupo E\r\nSala Clínica xxxxxxxxxxxxxx xxxxxxxxxxxxxx xxxxxxxxxxxxxx xxxxxxxxxxxxxxx\r\nSala de RX xxxxxxxxxxxxxx xxxxxxxxxxxxxx\r\nC.M.E. xxxxxxxxxxxxxx xxxxxxxxxxxxxx xxxxxxxxxxxxxxx\r\nRecepção xxxxxxxxxxxxxx\r\nEscritório xxxxxxxxxxxxxx\r\nLaboratório xxxxxxxxxxxxxx\r\nBanheiros xxxxxxxxxxxxxx\r\nD.M.L. xxxxxxxxxxxxxx xxxxxxxxxxxxxx\r\nEscovódromo xxxxxxxxxxxxxx\r\nCopa xxxxxxxxxxxxxx\r\nTotal Dia 10 kg -- 30 kg 300 gr\r\nOBS: O lixo de grupo A e D, em grande quantidade, depende muito da semana que tem curso.\r\nPossui ainda:\r\n- Escada de acesso\r\n- Abrigo externo fechado, branco e identificado para lixo hospitalar\r\n- Abrigo externo aberto, não identificado para coleta do lixo comum\r\n6. IDENTIFICAÇÃO E QUANTIFICAÇÃO DOS RESÍDUOS\r\nIDENTIFICAÇÃO E QUANTIFICAÇÃO DOS RESÍDUOS\r\nCÓ DIGO DO S\r\nRESÍDUO S DESCRIÇÃO PESO\r\n(Kg/coleta)\r\nFREQ UÊNCIA\r\n(Nº vezes por\r\nsem ana)\r\nDESTINO FINAL\r\nA Resíduo Infectante ou\r\nBiológico 10 kg/dia Depende quando\r\ntem curso\r\nVala especial do\r\nAterro Sanitário\r\nB Resíduo Químico -\r\nFarmacêutico\r\n- Fixador\r\n- Revelador\r\n- Placas Chumbo\r\n- 1x/Quinzenal\r\n- 1x/Quinzenal\r\n- 1x/dia\r\n-RDO\r\n-Neutral/Esgoto\r\n- Embalagem Orig\r\n- Embalagem Orig\r\nD Resíduo Comum 30 kg/dia 5 Aterro Sanitário\r\nE Materiais Perfurocortantes 50gr/dia 1x/mes Vala especial do\r\nAterro Sanitário\r\n14/05/13 Modelo de PGRSS Consultorio Odontológico\r\nwww.abotaguatinga.org.br/download/pgrss?tmpl=component&print=1&page= 4/7\r\nO Grupo A é identificado pelo símbolo de substância infectante constante na NBR-7500 da ABNT,\r\ncom rótulos de fundo branco, desenho e contornos pretos\r\nO Grupo B é identificado através do símbolo de risco associado, de acordo com a NBR 7500 da\r\nABNT e com discriminação de substância química e frases de risco.\r\nO Grupo D, destinados à reciclagem ou reutilização, a identificação deve ser feita nos recipientes e\r\nnos abrigos de guarda de recipientes, usando código de cores e suas correspondentes nomeações,\r\nbaseadas na Resolução CONAMA nº. 275/2001, e símbolos de tipo de material reciclável:\r\nI - azul - PAPÉIS\r\nII- amarelo - METAIS\r\nIII - verde - VIDROS\r\nIV - vermelho - PLÁSTICOS\r\nV - marrom - RESÍDUOS ORGÂNICOS\r\nPara os demais resíduos do Grupo D deve ser utilizada a cor cinza nos recipientes.\r\nO Grupo E é identificado pelo símbolo de substância infectante constante na NBR-7500 da ABNT,\r\ncom rótulos de fundo branco, desenho e contornos pretos, acrescido da inscrição de RESÍDUO\r\nPERFUROCORTANTE, indicando o risco que apresenta o resíduo.\r\n7. MAPEAMENTO DOS RISCOS ASSOCIADOS AO RSS\r\nLOCAL RISCO\r\nFÍSICO\r\nRISCO\r\nQUÍMICO\r\nRISCO\r\nBIOLÓGICO\r\nRISCO\r\nERGONÔMICO\r\nRISCO DE\r\nACIDENTES\r\nRecepção\r\nConsultórios Ruídos Lesão por\r\nácido\r\nMicrorganismos Movimentos\r\nrepetitivos\r\nPostura\r\nincômoda\r\nManuseio de\r\nperfurocortantes\r\nArquivo Postura\r\nIncômoda\r\nEscovódromo Iluminação\r\nInadequada\r\nSala de RX Radiações\r\nIonizantes\r\nMicrorganismos Iluminação\r\nInadequada\r\nC.M.E. Ruídos Microrganismos Movimentos\r\nrepetitivos\r\nPostura\r\nManuseio de\r\nperfurocortantes\r\n14/05/13 Modelo de PGRSS Consultorio Odontológico\r\nwww.abotaguatinga.org.br/download/pgrss?tmpl=component&print=1&page= 5/7\r\nincômoda\r\n8. ROTINAS DE MANEJO (Segregação/Acondicionamento/Identificação)\r\nO Manejo dos RSS é entendido como a ação de gerenciar os resíduos em seus aspectos intra e\r\nextra estabelecimento, desde a geração até a disposição final.\r\nSALA CLÍNICA - Rotinas Adotadas\r\n- Lixeira Branca (20L), com etiqueta informando sobre a substancia infectante, acionada a pedal\r\ncom saco branco leitoso para recolhimento do lixo do Grupo A – Lixo contaminado. Após atingir 2/3\r\ndo volume ou ao final do expediente, é retirado, colocado em uma lixeira de 100 litros identificada\r\naguardando pela coleta.\r\n- Lixeira (20L) acionada a pedal com saco azul para recolhimento do lixo do grupo D – Lixo comum.\r\n- Lixeira individual colocada no equipo, com saco impermeável, para recolhimento do material\r\nutilizado no paciente em atendimento e descartado imediatamente após sua saída, na lixeira do\r\nGrupo A.\r\n- Caixa rígida (Descarpax), resistente à punctura, ruptura e vazamento, com tampa, devidamente\r\nidentificada para recolhimento do lixo do Grupo E – Perfurocortante.\r\n- Pote de plástico rígido, resistente e estanques, com tampa rosqueada e vedante para\r\nrecolhimento do revelador radiográfico. Embalagem original.\r\n- Pote de plástico rígido, resistente e estanques, com tampa rosqueada e vedante para\r\nrecolhimento do fixador radiográfico. Embalagem original.\r\n- Vasilhame para recolhimento da placas de chumbo contidas no filme radiográfico.\r\nOUTROS AMBIENTES - (Copa/escritório/banheiros)\r\n- Lixeiras(20L) com tampas acionadas a pedal com saco azul(20 litros) e preto(100 litros) para\r\nrecolhimento do lixo do Grupo D – Lixo comum. Recolhido quando após atingir 2/3 do volume ou ao\r\nfinal do expediente.\r\n9. TRANSPORTE INTERNO\r\nConsiste no traslado dos resíduos dos pontos de geração até local destinado ao armazenamento\r\ntemporário ou armazenamento externo com a finalidade de apresentação para a coleta.\r\n- O transporte interno é realizado em horários pré-estabelecidos – após o término do atendimento\r\nmatutino (12:00) e após o término do atendimento vespertino (18:00) e após o término noturno\r\n(22:00).\r\n- Quando necessário, por estar a lixeira com mais de 2/3 de sua capacidade, o transporte é\r\nrealizado após o término do atendimento de um paciente.\r\n- Os recipientes contendo restos de fixadores e reveladores radiográficos são armazenados na sala\r\nao lado do lixo contaminado até a coleta.\r\n- Como a coleta dos resíduos do grupo A é realizada somente 2x por semana, estes resíduos são\r\narmazenados em local próprio dentro do D.M.L. nos dias em que não há coleta externa.\r\n- O lixo é transportado diretamente aos abrigos externos: abrigo fechado identificado para o lixo\r\nhospitalar (contaminado) e abrigo aberto para o lixo comum.\r\n10. TRATAMENTO\r\nConsiste na aplicação de método, técnica ou processo que modifique as características dos riscos\r\ninerentes aos resíduos, reduzindo ou eliminando o risco de contaminação, de acidentes ocupacionais\r\nou de dano ao meio ambiente.\r\n- Fixadores: coletados junto com o material contaminado.\r\n- Lixo perfurocortante: Após lacre de sua embalagem é dispensado junto ao lixo do Grupo A.\r\n- Placas de Chumbo: São armazenadas em vasilhame próprio e levada junto com o lixo contaminado.\r\n- As Lâmpadas Fluorescentes por não ter local para o devido tratamento, são descartadas junto\r\ncom o lixo comum.\r\n14/05/13 Modelo de PGRSS Consultorio Odontológico\r\nwww.abotaguatinga.org.br/download/pgrss?tmpl=component&print=1&page= 6/7\r\n11. ARMAZENAMENTO EXTERNO\r\n- Os resíduos do grupo A são armazenados em recipiente fechado localizada fora da clínica,\r\ntrancados na casa de lixo até a coleta.\r\n- Os resíduos do Grupo D são colocados, devidamente acondicionados, em recipiente aberto\r\nlocalizado ao lado do recipiente do Grupo A.\r\n12. COLETA E TRANSPORTE EXTERNOS\r\nGRUPO A: Resíduos Infectantes\r\nResponsável pelo transporte: INDCOM Ambiental Ltda\r\nVeículo utilizado: Carro destinado a Resíduos Comuns - Uso exclusivo para resíduos infectantes\r\nFreqüência de coleta: 2x por semana - Terça/Sexta - 17:00 hs.\r\nTratamento: Não é realizado nenhum tratamento. O armazenamento externo é fechado com cadeado. Destino\r\nFinal: Incineração do material coletado em usina de incineração de lixo especial na sede da Indcom.\r\nGRUPO D: Resíduos Comuns\r\nResponsável pelo transporte: SLU-DF\r\nVeículo utilizado: Caminhão próprio para resíduo comum com compactador.\r\nFreqüência de coleta: 1x ao dia - período matutino.\r\nDestino Final: Aterro Sanitário.\r\nGRUPO B: Resíduos Químicos - Fixador radiográfico.\r\nResponsável pelo transporte: INDCOM Ambiental Ltda\r\nVeículo utilizado: Carro destinado a Resíduos Comuns - Uso exclusivo para resíduos infectantes\r\nFreqüência de coleta: 2x por semana- Terça/Sexta- 17:00 hs\r\nTratamentoDestino Final: Incineração do material coletado em usina de incineração de lixo especial na sede da\r\nIndcom.\r\n13. SEGURANÇA OCUPACIONAL\r\n- Todos os profissionais e auxiliares receberam treinamento específico para capacitação e manuseio\r\napropriado do lixo do consultório, conforme curso realizado na própria instituição-ABO – Taguatinga.\r\n- São realizadas reuniões mensais para educação continuada dos funcionários.\r\n- Todos os profissionais utilizam EPIs apropriadas ao manipularem os resíduos do Consultório (Luva\r\nBota Uniforme, gorro e máscara).\r\n- Todos os funcionários possuem carteira de saúde e realizam exames periódicos.\r\n- Todos os funcionários foram vacinados contra tétano, difteria e hepatite B, conforme Carteira de\r\nVacinação.\r\n14. OUTROS PROCEDIMENTOS\r\n· Controle integrado de insetos e roedores: m, dedetização\r\n· Processos de higienização e limpeza:\r\n- Limpeza geral diária antes de se iniciar o atendimento dos pacientes.\r\n- Após recolhimento dos resíduos é realizada limpeza e desinfecção dos recipientes de\r\ncoleta.\r\n- Desinfecção de superfícies após cada atendimento\r\n- Álcool 70% na cadeira e superfícies\r\n- Desinfetante no piso.\r\n- Instrumentais: processo padrão dentro da área suja da C.M.E.\r\n· Qualidade da água\r\n- Água da rede pública.\r\n- Limpeza da caixa d’água: 6/6 meses.\r\n• Esgoto: rede pública c/ tratamento.\r\n"}