{"ndoc":37888,"decr":"Processo: 000036521/2013\r\nAutuado (a): GRUPO G7- ADM HOSPITALARES SS\r\nAuto de Infração: 00409\r\n                                         \r\n\r\n\r\n\r\n  Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 11.528.147/0001-75, COM ENDEREÇO COMERCIAL NA RUA NORUEGA, QD. 09, LT. 03, S/N, BAIRRO ALVORADA, ANÁPOLIS-GO foi autuado em 16 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estoque físico dos medicamentos controlados não estava de acordo com o estoque escriturado no livro; a escrituração dos medicamentos controlados não estava sendo atualizada semanalmente e foram encontradas varias rasuras no livro; foram encontradas duas concentrações do medicamento sufentanila (fastflen- nome comercial); microgramas/ml e 7,5 microgramas e foi informado que estão sendo lançadas as duas concentrações juntas como se fosse o mesmo medicamento; estavam fracionando medicamento controlado (tylex 30mg) e não sendo mantida a rastreabilidade (lote e validade); não possuía pop para o fracionamento de medicamentos de forma a garantir a rastreabilidade através de registros. Conduta tipificada na Lei Complementar 096/04, artigo 17, IV e XXIII c/c a Portaria MS 344/98, artigos 25, 62, § 3º e 64 § 1º, RDC 067/2007, anexo VI, item 3, subitem 3.1 e 3.4; Portaria 4.283/2010, item 4.2, subitem C.2.\r\n\r\nO autuado apresentou defesa às fls. 04/10, que acolho por ser tempestiva, segundo a qual alega que não há desatualização ou atraso, pois no dia da fiscalização o livro estava sem movimentação pelo fato dos medicamentos informados não terem sido utilizados em nenhum paciente e ressalta a fiscalização não diligenciou no sentido de conferi o controle de estoque dos medicamentos e que os livros estavam em ordem e de acordo com a legislação, quanto a dupla concentração de medicamentos, alega ser improcedente pela equivalência de fórmulas, e mais, quanto ao fracionamento de medicamentos, este é realizado de acordo com as Boas Práticas de fracionamento. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória, pois, o livro de escrituração possuía rasuras e o autuado em sua defesa admite irregularidade, e ainda, entra em contradição quando diz que os fiscais não conferiram o estoque e depois que houve erro na contagem, e no tangente a concentração do medicamento, foi verificado que o referido medicamento só possui uma concentração 5µg/ml e a empresa estava identificando as duas concentrações no estoque, gerando dúvida quanto à sua escrituração, e ainda, quanto ao item fracionamento de medicamento, foi constatado à irregularidade, como prova do fato foi apreendido o medicamento tylex, AIP nº 27402, por estar sendo fracionado e sem a garantia da rastreabilidade exigida por lei, e ressalta que os medicamentos constantes da lista da Portaria 344//98, estão sendo incluídos na Lei 11.343/2006, que institui o Sistema Nacional de Políticas Públicas sobre drogas - Sisnad, artigo 33, que prescreve medidas para prevenção do uso indevido. O autuado é reincidente no item escrituração desatualizada. É o sucinto relatório. A seguir decido. \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV e XXIII, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de cinco infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 750,00 (setecentos e cinquenta reais) subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência de um item dobro-o esse valor passando-o de 150,00 (cento e cinquenta reais) para 300,00 (trezentos reais), totalizando o valor da penalidade em definitivo de R$ 900,00 (novecentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 900,00 (NOVECENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de setembro 2013\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}