{"ndoc":44088,"decr":"Processo nº: 000021621/2014\r\nAutuado: Farma Mil Drogaria LTDA-ME\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias: Gleiciane Maria José da Silva e Wanessa de Brito Jorge\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nDurante visita fiscal realizada em 29/04/2014 verificou-se que a empresa não está realizando a escrituração dos medicamentos sujeitos a controle especial, nota-se que houve aquisição e venda destes medicamentos a empresa deixou de escriturar ao SNGPC, não foram enviados os arquivos XML com as movimentações dos medicamentos controlados ao SNGPC no intervalo de 1 a 7 dias. \r\nNa peça defensória a empresa alega que resolveu os problemas e as não conformidades foram solucionadas. \r\nA empresa transgrediu as normas legais e regulamentares destinadas à proteção da saúde ao manter em estoque sem a devida escrituração os medicamentos de sujeitos a controle especial. \r\nDe acordo com o artigo 62 da Portaria SVS/MS n°344/98:\r\n\"Art. 62 Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração...\".\r\nConforme estabelece a Resolução RDC n° 27 de 30/03/07 da Anvisa:\r\n\"A escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior e transmitida eletronicamente em arquivos no formato especificado pelo padrão de transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos contados inicialmente a partir da data do efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\n§1º A transmissão de que trata o caput do artigo deve ser realizada nos intervalos estabelecidos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\"\r\nTodas as empresas que comercializam medicamentos sujeitos a controle especial devem seguir os regulamentos técnicos que asseguram o controle destas substâncias. \r\nOs fiscais atuantes consideram que deixar de escriturar e deixar de escriturar entre 1 e 7 (sete) dias é a mesma infração, uma completa a outra. Portanto solicitamos a desconsideração da peça defensória ofertada e consideração de uma única infração do Auto de Infração 32314.\r\n\r\n                                                                                           Anápolis, 05 de junho de 2014.\r\n\r\n\r\n______________________________________________________________________\r\nAUTORIDADES SANITÁRIAS\r\n"}