{"ndoc":44588,"decr":"Número do Processo: 000014191/2014\r\nAutuado: Martins e Oliveira Pizzaria Ltda\r\nCNPJ: 13.494.866/0001-48\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Gilson Reginaldo\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos: \r\n\tO estabelecimento recebeu visita fiscal no dia 07/03/2014 e, verificando-se que não houve cumprimento dos itens descritos no Termo de Intimação (TI) nº 253.328 do dia 20/03/2014, e anteriormente no TI nº 21.106 do dia 27/09/2012, os fiscais que realizaram a vistoria optaram pela autuação do estabelecimento.\r\nO Auto de Infração nº 1.407 do dia 17/03/2014 foi então lavrado com as seguintes motivações: falta de higiene no estabelecimento, presença de objetos alheios a atividade no local (área de massas); manipuladores sem atestado de saúde ocupacional (ASO); sala de manipulação sem isolamento; contaminação cruzada durante a preparação; alimentos sem identificação; e manipuladores não apresentam capacitação comprovada.\r\n\tNa defesa apresentada pelo autuado, o mesmo justifica a falta de higiene devido à visita ter ocorrido um dia depois do final de semana, e não foi possível higienizar o local, pois ainda não tinha dado tempo para que isso acontecesse. As instalações, os equipamentos, os móveis e os utensílios devem ser mantidos em condições higiênico-sanitárias apropriadas. As operações de higienização devem ser realizadas com frequência que garanta a manutenção dessas condições e minimize o risco de contaminação do alimento. Independente do dia, o local deve estar limpo e organizado, sem objetos alheios e equipamentos em desuso, cujo acúmulo aumenta as chances de contaminação do alimento.\r\n\r\nEm relação à ausência dos ASOs, o autuado não os apresentou no ato da fiscalização e nem mesmo em sua defesa, buscando atenuar a não-conformidade. Lembro que a realização deste exame é o primeiro passo para a contratação de manipuladores de alimentos, e a finalidade dele é atestar a aptidão para realização de manipulação de alimentos.\r\n\r\nAs portas abertas não podem ser uma opção para manter o controle térmico. Caso haja este desconforto, o responsável deve buscar alternativas que não coloque em risco a situação sanitária da área de manipulação. As portas devem, ainda, ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático.\r\n\r\nHá um grande problema em relação ao cruzamento no estabelecimento. A edificação e as instalações devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos, contudo, o estabelecimento combina várias atividades, e cruza alimentos prontos, semi-prontos e matéria-prima em várias etapas de produção. Deve haver uma proposta de reforma ou, no mínimo, organização dos horários de produção para evitar estes cruzamentos. \r\n\r\nA falta de identificação, também justificada pela falta de tempo para organizar não pode ser considerada uma explicação para o fato, que já foi observado em visitas anteriores também. Na identificação deve constar, no mínimo, a designação do produto, a data de preparo e o prazo de validade.\r\n\r\n\r\n\tOutra não-conformidade foi a ausência dos comprovantes de capacitação, sendo que o autuado justificou-se pela alta rotatividade dos funcionários, que inviabiliza sua realização. O programa de capacitação dos manipuladores em higiene deve ser descrito, sendo determinada a carga horária, o conteúdo programático e a freqüência de sua realização, mantendo-se em arquivo os registros da participação nominal dos funcionários.\r\nNesta defesa, nota-se que não houve interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, sobretudo referentes à legalização da empresa, fato que reafirma o risco sanitário verificado em sua rotina de produção de alimentos. \r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a conversão da penalidade em multa.\r\n"}