{"ndoc":46288,"descr":"Processo: 000021604/2014\r\nAutuado (a): EIC DO BRASIL IND. E COM. DE ALIMENTOS S/A\r\nCNPJ: 05.207.076/0002-97\r\nAuto de Infração: 00809\r\n\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nEIC DO BRASIL INDÚSTRIA E COMERCIO DE ALIMENTOS S/A, devidamente qualificada às fls. 2/3, foi autuado em 15 de abril de 2014, por incorrer nas seguintes irregularidades: piso das áreas de manipulação e depósito não apresentava estado adequado de conservação; o teto das áreas de manipulação não apresentava estado adequado de conservação; as paredes das áreas de manipulação e depósito não apresentavam estado adequado de conservação; as portas de acesso às áreas de manipulação não possuem mecanismo de fechamento automático; as portas das áreas de manipulação e depósito não apresentavam estado adequado de conservação; não existia sistema adequado para a garantia do conforto térmico nas áreas de manipulação, em especial na de adoçante líquido; não existia sistema de exaustão adequado que permita a adequada higiene e previna contaminações; a higiene das instalações de manipulação de pós e achocolatados não estavam em condições adequadas; os móveis utilizados na manipulação não apresentavam adequado estado de conservação; o fluxo de produção do produto sal hipossódico, se apresentava não ordenado, não linear e constatando-se o cruzamento entre as etapas de produção; apresentou-se uma formação de acúmulo de água em poças nas áreas de manipulação, não existindo, portanto, sistema adequado de drenagem.\r\nTipificado na lei 096/04, artigo 17, inciso IV e c/c a RDC/02, anexo II, itens 1.4.2; 1.5.2; 1.6.2; 1.7.2; 1.7.3; 1.14.1; 1.14.5; 1.15.2; 2.2.1, 4.2.1 e Portaria 326/97, anexo I, item 5.3.7.\r\nO representante legal da empresa apresentou defesa às fls. 5/122, alegando, em síntese que nos itens referentes ao piso, teto e portas, é o desgaste natural pelo uso cotidiano e pela ação do tempo, mas que, de acordo com o cronograma, anexado a defesa, é realizada manutenções periódicas e que 95% das portas possuem o sistema de fechamento automático; no tangente ao quesito circulação de ar e sistema de exaustão capaz de garantir o conforto térmico e a adequada condição de higiene prevenindo contaminações, alega que utiliza vestimentas apropriadas e que o atual sistema utilizado pela empresa garante o conforto térmico e, por conseguinte a qualidade dos seus produtos; no item higiene das instalações a empresa sempre primou pela higiene de suas instalações (POP anexo a defesa) e faz manutenção periódica, e na produção de sal hipossódico, este é fabricado de forma esporádica, mas já existe um projeto aprovado pelo órgão competente contemplando todo o processo produtivo, e finalmente, como o apresentado nos documentos anexos à defesa, já existe um sistema adequado de drenagem na área de manipulação.         \r\nEm réplica, o fiscal aduz que os argumentos apresentados não são capazes de justificar as irregularidades, ora encontradas, pois a empresa já havia sido notificada sobre as irregularidades anteriormente, como consta dos termos de intimações nº 16441, 28230 e 26761, datados de 03/04/2012, 12/06/2013 e 04/09/2013, respectivamente e, por fim, requer a manutenção da autuação. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, II e III desta lei, estamos diante de 10 infrações médias e uma grave (trata-se do item 10 do presente auto). Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 13.200,00(treze mil e duzentos reais) para os itens de infrações médias e R$ 2.500,00 (dois mil e quinhentos reais) para a infração grave, fixado a penalidade num valor definitivo de 15.700,00 (quinze mil e setecentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, EIC DO BRASIL INDÚSTRIA E COMÉRCIO DE ALIMENTOS S/A, à pena de multa no valor de R$ 15.700,00 (QUINZE MIL E SETECENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 22 de agosto 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}