{"ndoc":48288,"descr":"Resposta ao Ofício n° 1403/2013/ GABINETE/SUVISA/SES/GO\r\nAssunto: Procedimento diante de Laudo de análise fiscal n° 7.CP/ 2013\r\n\r\n\r\n1.\tIDENTIFICAÇÃO DO PRODUTO\r\nProduto: Café torrado e moído \r\nMarca: 3 Poderes \r\nValidade: 22/07/2013\r\nLote: T 019005\r\n\r\n2.\tIDENTIFICAÇÃO DA EMPRESA DENUNCIADA\r\nRazão Social: Café Rancheiro Agroindustrial LTDA\r\nCNPJ: 02.924.245/0001-19\r\nNome Fantasia: Café Rancheiro\r\nEndereço: Rua VP 1D -DAIA\r\nMunicípio: Anápolis - Goiás.\r\n\r\n3.\tSITUAÇÃO ATUAL\r\nA empresa realizou o requerimento do Alvará Sanitário e nos dias 16 de junho e 03 de julho de 2014 recebeu fiscalizações de rotina, concomitantes às orientações de adequação de planta baixa apresentada junto a Vigilância Sanitária, feitas desde setembro de 2013. A empresa recebeu retorno em agosto de 2014, sendo emitido um novo Termo de Intimação. \r\nAté o momento a empresa não recebeu alvará sanitário para o exercício de 2014.\r\n\r\n4.\tPROVIDENCIA REALIZADA\r\nA empresa supracitada recebeu o laudo de contra prova (7.CP/2013), objeto deste ofício, no dia 26/09/2013, através do termo de notificação n°29.707. No mesmo dia recebeu uma autuação (Termo de Autuação n°00.669) com as especificações: 1. Não obedecer na sua composição as especificações do respectivo PIQ; 2. Apresentar no alimento umidade acima do limite máximo permitido. \r\nComo a empresa havia recebido visita fiscal no dia 20/05/2013 quando foi feita a entrega do primeiro laudo de análise deste mesmo produto, a empresa apresentou um plano de ação para adequação das normas sanitárias, naquela ocasião.\r\nCom a entrega do documento com análise de contra prova insatisfatória, encerra-se o Processo Administrativo n° 000042700/2013.\r\n\r\n5.\tCONCLUSÃO\r\nConsiderando os elementos processuais, e as evidências de verdade disponibilizadas pelo laudo de contra prova, foi julgada procedente a autuação e o autuado condenado à pena de multa. \r\n\r\n\r\n\r\nAnápolis, 25 de novembro de 2014.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal sanitário\r\n"}