{"ndoc":54688,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: _____________________________________________________________\r\nProprietário do estabelecimento: PÉROLA DISTRIBUIÇÃO E LOGISTICA LTDA\r\nCNPJ nº 06.204.131/0003-39\r\nNome Fantasia: PÉROLA DISTRIBUIÇÃO\r\nAtividade: - COMÉRCIO ATACADISTA DE PRODUTOS ALIMENTÍCIOS EM GERAL, COM ATIVIDADE DE FRACIONAMENTO E ACONDICIONAMENTO ASSOCIADA; \r\n      - COMÉRCIO ATACADISTA DE AÇÚCAR;\r\n      - COMÉRCIO ATACADISTA DE PRODUTOS DE HIGIENE, LIMPEZA E CONSERVAÇÃO DOMICILIAR; E\r\n\t       - COMÉRCIO ATACADISTA DE FERRAGENS E FERRAMENTAS.\r\n\t       \r\nEndereço: RUA QUINTINO BOCAIÚVA, 710, CENTRO\r\n\r\nAtendendo à determinação da Diretoria de Vigilância Sanitária, procedi a análise do projeto arquitetônico e memorial descritivo da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico -favorável, com ressalvas\r\n( x ) Parecer fiscal do Memorial descritivo - favorável, com ressalvas\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO:\r\nO memorial descritivo, com relação às atividades acima elencadas está de acordo com a legislação. Contudo, com relação ao item 1.7 - Cozinha, a ventilação do local, feita por janela e porta, mostra-se insuficiente, devendo ser feitas adequações quanto ao conforto térmico, conforme já determinado nos Termos de Intimação nº 68.355 (25/09/2018) e 68.999 (06/11/2018).\r\nO proprietário, responsável técnico e engenheiro devem apor suas assinaturas no documento acima mencionado.\r\n\r\nII- ANÁLISE FISCAL DA PLANTA BAIXA\r\nA planta baixa, com relação às atividades acima elencadas está de acordo com a legislação. Contudo, com relação à cozinha, a ventilação do local, feita por janela e porta, mostra-se insuficiente, devendo ser feitas adequações quanto ao conforto térmico, conforme já determinado nos Termos de Intimação nº 68.355 (25/09/2018) e 68.999 (06/11/2018).\r\nO proprietário, responsável técnico e engenheiro devem apor suas assinaturas no documento acima mencionado.\r\nIII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com a seguinte legislação: Decreto Municipal - DM 8297/97, Lei Complementar - LC 96/04, Lei Complementar 377/2018; Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; Lei Federal 6437/77, Lei Estadual 16.140/07.\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 18 de dezembro de 2018.\r\n\r\n\r\nCláudio Nascimento e Silva/Rúbia Mara de Freitas\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n"}