{"ndoc":61288,"decr":"Processo: 000061286/2018\r\nAutuado (a): MARCIO DE JESUS\r\nCNPJ/CPF: 18.674.268/0001-74\r\nAuto de Infração: 1463\r\n\r\nDECISÃO\r\n\r\n\r\nMARCIO DE JESUS, devidamente qualificado às fls. 2/3, localizado na Av. Fernando Costa, nº 720, Jaiara, Anápolis/GO, foi autuado em 23 de agosto de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - FAZER FUNCIONAR ESTABELECIMENTO SOB CONTROLE SANITARIO SEM O ALVARÁ SANITÁRIO PARA O ANO VIGENTE;\r\n2 - COMERCIALIZAR MEDICAMENTO SEM O DEVIDO REGISTRO NO MINISTERIO DA SAÚDE (CURA TUDO, SAÚDE DA MULHER, CANELA DE VELHO EM CAPSULA), TODOS COM INDICAÇÃO TERAPEUTICA E MEDICAMENTOSA SEM REGISTRO NO MINISTERIO DA SAÚDE.\r\n \r\nDE ACORDO COM O AUTO DE APREENSÃO Nº 64641 DE MESMA DATA, OS PRODUTOS ACIMA IDENTIFICADOS, FORAM APREENDIDOS CAUTELARMENTE.\r\n\r\nA conduta acima está tipificada no artigo 100, I e VII \"e\" da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e VII do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência (para o item 1) e inutilização dos produtos, ora apreendidos (item 2), cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MARCIO DE JESUS a penalidade de advertência a inutilização dos produtos apreendidos e deixados sob a guarda do autuado. Para cumprimento da penalidade aplicada, o responsável deverá apresentar nesse órgão de vigilância sanitária a comprovação da inutilização (descarte) dos referidos produtos no prazo de 30 dias, contados do recebimento desta.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n     \r\n    Anápolis, 27 de novembro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}