{"ndoc":69088,"descr":"Número do Processo: 000045578/2020\r\nAutuado: D. M. DE OLIVEIRA DISTRIBUIDORA DE FRIOS EIRELI\r\nCNPJ: 23.685.397/0001-06\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva, Wanessa Brito Jorge\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante do recurso ofertado, manifestamo-nos de forma a esclarecer à autoridade julgadora, a realidade dos fatos, de maneira a subsidiar a sua decisão. \r\n\tO estabelecimento supracitado recebeu visita fiscal no dia 16/11/2020 atendendo a uma solicitação de vistoria. Contudo, as fiscais verificaram que o local estava desorganizado, com falta de higiene e seguindo práticas de manipulação que colocavam em risco o consumidor, sendo necessária interdição imediata do local. Concomitante à interdição, foi lavrado Auto de Infração e Auto de Imposição de Penalidade (Apreensão).\r\n\tO local foi autuado pelas seguintes irregularidades: armazenamento de matéria-prima em local mal higienizado, com produtos amontoados e desorganizado; área de fatiamento de frios sem lavatório para higienização de mãos, provido de sabão líquido e papel toalha, não havendo qualquer outro local ou procedimento de higienização disponível para os manipuladores; produtos (calabresa e presunto) com prazo de validade expirado armazenados no depósito e câmara fria sem qualquer identificação de troca; equipamentos de refrigeração incompatíveis com a demanda, desorganizados e sujos; produtos fatiados sem identificação correta de validade (nove dias para qualquer produto, independente da marca e do tipo de produto) e marca do produto diferente daquela impressa na etiqueta; fatiamento de frios em local sem condições higiênicas adequadas e sem climatização adequada para garantir a integridade do produto.\r\n\tForam apreendidos por estarem com prazo de validade expirado e/ou sem identificação, cerca de 500 Kg de produtos diversos, os quais ficaram apreendidos cautelarmente no local. Destes, por orientação das fiscais, 126 kg foram trocados com o fornecedor, conforme nota fiscal anexa à defesa, e 470 kg descartados no aterro sanitário (incluídos no descarte outros produtos que expiraram a validade no período entre a visita e a data do descarte), comprovado através de \"Autorização para dispensação de resíduos sólidos no Aterro Sanitário de Anápolis nº 375/2020\", no dia 14/11/2020.\r\nEm sua defesa, o responsável descreve as ações realizadas após a interdição, corrigindo cada uma das não conformidades que a motivaram, fato este que levou a desinterdição do local no dia seguinte à vistoria. Entretanto, o responsável legal do estabelecimento já recebe fiscalização há anos e, mesmo que não recebesse, ele deve ter noções básicas das práticas de higiene necessárias à manipulação de alimentos. A forma com que encontramos o estabelecimento é crítica e, sendo os produtos manipulados - frios fatiados, perecíveis, podem colocar em risco a saúde dos consumidores. \r\nNunca é intento deste órgão ou de seus agentes fiscalizadores que as empresas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento. Do contrário, nossas ações são, por sua natureza mesma, reguladoras e fomentadoras de mercado, de forma a garantir justeza na competitividade, buscando sempre a qualidade e a segurança dos produtos ofertados.\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, solicitando a APLICAÇÃO DE PENA DE MULTA compatível com as infrações e o porte econômico do estabelecimento, conforme disposição legal pertinente. \r\n\r\n\r\n\r\nAnápolis, 01 de dezembro de 2020.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nMatrícula 13.118\r\nFiscal Sanitário\r\n\r\n\r\n"}