{"ndoc":7688,"decr":"RELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 09/06/2011\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - São Joaquim\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Pça. Martins s/n\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n                     \r\n1.\tATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n                 \r\n6.\tIRREGULARIDADES ENCONTRADAS:   \r\n\r\nGeral:\r\n\r\n\"\tAs lixeiras não são dotadas de tampa e acionamento não-manual;\r\n\"\tAs tampas dos ralos não são escamoteáveis; \r\n\"\tAs almotolias não possuem identificação com a designação do produto, data de envase e data de validade;\r\n\"\tNão está sendo disponibilizado o jpapel toalha nos banheiros;\r\n\"\tA unidade não possui abrigo externo de resíduos conforme a RDC 306/04;\r\n\"\tFaltam algumas tampas com assento nos vasos sanitários dos banheiros;\r\n \r\n\r\nFarmácia\r\n\r\n\r\n\"\tNão existe a climatização adequada para a conservação de todos os produtos medicamentosos;\r\n\"\tOs medicamentos necessitam ser armazenados de forma que tenha espaço entre os mesmos e a parede, para a circulação do ar;\r\n\r\n\r\nConsultório de enfermagem\r\n\r\n\r\n\"\tNecessita de organização separando os itens por categoria;\r\n\r\n\r\nSala de curativo\r\n\r\n\r\n\"\tOs artigos esterilizados devem ser identificados com a data da esterilização e data de validade;\r\n\"\tO soro utlizado deve ser á 0,9% conforme o fabricante;\r\n\"\tA janela necessita de telamento milimetrado;\r\n\r\n           Sala de aerossolterapia\r\n\r\n\"\t    Os vasilhames utilizados para a desinfecção e guarda das máscaras de aerossol devem ser identificados;\r\n\"\t    O local necessita de uma organização criteriosa;\r\n\r\n\r\n          Sala de injetáveis\r\n\r\n\r\n\"\tRealizar a segregação de resíduos conforme a RDC 306/04;\r\n           \r\n           Auditório\r\n\r\n\"\tCorrigir infiltrações no teto;\r\n\r\n          Sala de vacina\r\n\r\n\"\tA geladeira da sala necessita de manutenção;\r\n\r\n\r\n           Central de material de Esterilização\r\n\r\n\r\n\"\tO fluxo necessita de adequação de forma a estar unidirecional;\r\n \r\n\r\n           Documentos\r\n\r\nA unidade foi intimada a apresentar os seguintes documentos:\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n\"\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n\"\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n\"\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário.\r\n\r\n\r\n7.\tCONCLUSÃO:\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade  de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. A unidade necessita de adequação em vários aspectos, em especial segregação e acondicionamento correto de resíduos, e organização, e fluxo da central de material de esterilização.\r\n\r\n\r\nInspetores:\r\n\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\n"}