{"ndoc":77188,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 2021.SS.065 \r\nRazão Social: VIVA BEM CENTRO DE REABILITAÇÃO LTDA\r\nNome Fantasia: VIVA BEM CENTRO DE REABILITAÇÃO\r\nCNPJ: 29.862.765/0001-12                    \r\nAtividades: - CNAE 8720-4/99 ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA; - CNAE: 8610-1/01 ATIVIDADES DE ATENDIMENTO HOSPITALAR, EXCETO PRONTO SOCORRO E UNIDADES PARA ATENDIMENTO A URGÊNCIAS.\r\nEndereço: FAZENDA SÃO JOÃO DAS ANTAS, RODOVIA BR-060, KM-25, 6 KM À DIREITA (ENTRADA PELO BAIRRO DE BRAMÁPOLIS, ROTA 966), ZONA RURAL DE ANÁPOLIS-GO.\r\nÁrea Construída: 4384,42m²\r\n\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade EAS- Estabelecimento Assistencial de Saúde.\r\nCNAE: 8610-1/01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências.\r\n\r\nLEGISLAÇÕES: DM 8297/97, LC 377/2018; LE 16140/07, RDC 216/04, RDC 50/2002, LEI FEDERAL 11.343/2006; LEI 10098/00, RDC 67/2007; RDC 222/2018; PORTARIA 2391/2002.\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado        \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (2ª ANÁLISE)\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (2ª ANÁLISE)     \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (2ª ANÁLISE), concluímos que:\r\n\r\nEAS/MEMORIAL DESCRITIVO:\r\n\"\tNa área de apoio, item 4.29, define que o ambiente é destinado para a guarda de materiais e medicamentos que podem ser usados no consultório indiferenciado. Para análise fiscal é necessário pormenorizar quais tipos de materiais e medicamentos serão guardados neste local, uma vez que dependendo do tipo de material não é adequado. A guarda de medicamentos e insumos hospitalares, em ambiente hospitalar devem estar em local específico, exclusivo e com guarda segura (trancada), com acesso restrito, sob responsabilidade do farmacêutico. O mesmo questionamento sobre cai sobre a FARMÁCIA (item 4.50).\r\n\"\tNa área identificada POSTO DE ENFERMAGEM / FARMÁCIA há fracionamento de medicamentos? Ou estes já vem aviados de uma central farmacêutica? Qual e aonde está localizado a central farmacêutica?\r\n\"\tComo o alimento sai da cozinha para copa?\r\n\"\tNa área de circulação e controle, item 4.70, define a área como controle de refeições feitas no EAS. Pormenorizar qual tipo de controle (pré, ou pós elaboração), uma vez que o é desprovido de porta.\r\n\"\tComo a água fornecida para o estabelecimento é de poço artesiano, quantos pontos de filtragem haverá a partir do poço artesiano até chegar ao reservatório de água?\r\n\"\tMDS deve constar assinatura dos profissionais engenheiros e do responsável legal.\r\n\r\n     \tEAS/ PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\"\tO espaço de descanso de funcionários masculino deve ter um sanitário disponível e o distanciamento está inapropriado para que, em caso de urgência, seja o acesso rápido da equipe de plantão.\r\n\"\tTodos os quartos deverão apresentar leitos com distanciamento mínimo de 1,00 (um) metro entre eles.\r\n\"\tComo a água fornecida para o estabelecimento é de poço artesiano, indicar a quantidade e o local de instalação de pontos de filtragem à partir do poço artesiano até chegar ao reservatório de água?\r\n\"\tNas áreas de depósito e armazenamento (item 4.68) e despensa (item 4.69) as portas de acesso deverão ser via área externa, no qual, se houver acesso de entregadores terceirizados estes não adentrem a área interna, obedecendo ao fluxo sanitário entre área suja e limpa. Se o acesso seja feito via área de circulação e controle, e este local seja destinado para a qualificação de controle dos produtos a serem armazenados nos depósitos e despensa, pode ser desconsiderada a observação; porém deverá ser detalhado à que se destina a pia com bancada em frente ao DML da cozinha e pra que se destina o tanque com duas cubas na área de circulação e controle.\r\n\"\tO deslocamento e o trânsito de todos os funcionários, pacientes, insumos e medicamentos, matérias primas, alimentos prontos em áreas comuns e em áreas localizadas distantes entre si, demarcadas por caminhos calçados indicados no projeto arquitetônico, deverão ser providas de proteção em todo seu percurso contra intempéries, não podendo ficar expostos aos mesmos.\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\nAnápolis, 25 de fevereiro de 2022.\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}