{"ndoc":79688,"descr":"Aos 25 de maio de 2022 as 15 horas no exercício da fiscalização as 15 horas no exercício da fiscalização sanitária com base no artigo 60 da lei complementar 377/18 FICA INTERDITADA CAUTELARMENTE A FABRICAÇÃO, MANIPULAÇÃO, FRACIONAMENTO E VENDA E DISTRIBUIÇÃO DOS PRODUTOS DENOMINADOS PELA EMPRESA COMO MATERIAS PRIMAS FABRICADAS PELA INDUSTRIA UTILIZANDO METODOLOGIA DE DESENVOLVIMENTO INTERNO AUSENTES DE ESPECIFICAÇOES TECNICAS CORRESPONDENTES E AUTORIZADAS PARA AS CATEGORIAS DESIGNADAS E VEICULADAS PELA INDUSTRIA. A INDUSTRIA NÃO APRESENTOU EVIDENCIAS QUE COMPROVEM QUE OS PRODUTOS FABRICADOS SÃO CONSIDERADOS ALIMENTOS E OBDEDCEM AOS PADORES ESTABELECIDOS PELA BIBLIOTECA BRASILEIRA DE ALIMENTOS. NESTE SENTIDO, CONSIDERANDO A MISSAO PRECIPIA DA VIGILANCIA SANITARIA DE PROTEÇAO A SAUDE PUBLICA, AGINDO DE MANEIRA A PREVENIR E MINIMIZAR E ELIMINAR RISCOS DE PRODUTOS DE INTERSSE A SAUDE EM TODAS AS ETAPAS DE PRODUTÇAO CONSIDERA-SE CAUTELARIDADE DA INTERIÇAOATE QUE TODOS OS PARAMENTROS DE SEGURANÇA DE COMPOSIÇAO QUALIDADE E EFICACIA SEJAM SANADAS. FICAM LISTADOS OS MOTIVOS A SEGUIR: \r\n01-\tPOR FABRICAR E DISTRIBUIR PRODUTOS CATEGORIZADOS PELA EMPRESA COMO SUPLEMENTOS ALIMENTARES EM QUE ESTES ATENDAM AOS REQUISITOS DE PIQ (idendidade pureza e composição) e especificações técnicas aprovadas para a categoria e constantes nos ANEXOS I E II da IN 28 de 26/07/2018 e suas atualizações. EXEMPLO: A- a empresa fabrica/ distribuir produto a partir da espirulina utilizando processamento tecnológico de desenvolvimento interno (envolve decantação água e secagem em spray dyer, envolvendo acréscimo de indgredientes como a maltodextrina, não apresnetando laudo analítico que comprove as especificações técnicas aprovadas para este ingrediente conforme a IN 28/18  (FCC10 E FCC 9\r\nB- o mesmo acontece com os produtos denominados de verbasnol 10%, produzido a partir da azeitona verde, veniferol PW (resveratrol/0 produzido a partir do vinho tinto, lycopil 10% licopeno produzido a partir do tomate.;\r\n02-\tPor fabricar distribuir e expor a venda produtos alimentícios sem obedecer nas suas composições as especificações dos respectivos \tPIQ enquanto as categorias de alimentos padronizados. Exemplo A- PRODUTO COM DENOMINAÇAO ADIPOGEN MP FABRICADO A PARTIR DA JUNÇAO DO MANGOSTAO E PIMENTADO REINO MOIDA A  PARTIR DO PROCESSAMENTO TECNOLOGICO DE DESENVOLVIMENTO INTERNO SEM APRESENTAR CLASSIFICAÇAO DO PRODUTO CONFORME A BLIBLIOTECA DE ALIMENTOS. A EMPRESA CATEGORIZA O PRODUTO FINAL FABRICADO E DENOMINADO PRELA EMRPESA COMO MATERIA PRIMA DE ACOREDO COM A MATERIA PRIMA ALIMENTAR UTILIZADA NA FABRICAÇÃO, SENDO POREM QUE TRATA-SE DE UM PRODUTO PROCESSSADO E ACRESCIDO DE INGREDIENTES COMO A MALTODEXTRINA, POSSIVELMENTE PERTENCENTES A OUTRAS CATEGORIAS DESCONSIDERADAS PELA INDUSTRIA. FABRICA O ADIPOGEN E O CATEGORIZA COMO FRUTAS E ESPECIARIAS CUMA VEQ QUE É FABRICADO COM MANDGOSTAO E PIMENTAD DO REINO. FABRICA SINECITRUIS STD USANDO LARANJA AMARGA E GUARANA CLASSIFICANDO O PRODUTO COMO CHA E FRUTA.\r\n03-\tPOR FABRICAR, FRACIONAR E DISTRIBUIR PORDUTOS CATEGORIZADOS PELA EMPRESA COMO SUPLEMENTOS ALIMENTARES UTILIZANDO CONSTITUINTES NÃO AUTIROZADOS PARA USO NA COMPOSIÇÃO DE SUPLEMENTOS ALIMENTARES, AUSENTES NOS ANEXOS I E II DA IN 28//2018 E SUAS ATUALIZAÇOES. EX. PRODUTOS MANGOFLEX FABRICADO A PARTIR DO MANGOSTAO (GARCINEA MANGOSTANA);\r\n04-\tPOR FABRICAR E DISTRIBUIR PORDUOS CATEGORIZADOS PELA EMPRESA COMO SEA 3 ALG UTILIZANDO AS ASLGAS : FUCUS VESICULOSOS E LAMINARIA JAPONICA CONSTITUINTES ESTAS NAOS ENQUADRADAS NA LEGISLAÇAO BRASILEIRA DE ALIMENTOS, CARACTERIZANDO SE COMO MEDICAMENTO FITOTERAPICO OU PRODUTOS FITOTERAPICOS TRADICIONAIS SEM REGISTRO OU NOTIVICAÇAO NA anvisa, desconsiderando os artigos 2 e 12° da keu 6360/76.\r\n\r\n\r\nObs: 1- em complemento ao item 1 deste termio, fica interditada cautelarmente a produção e distribuição venda do produto designado por: SUPLEMENTO ALIMENTAR EM ESPIRULINA EM PO, SUPRA SPIRUI8LINA BUE ALGAS, GLBOBAL SUPLEMENTOS UMA VEZ QUE UTILIZA MATERIA PRIMA ESPERIULINA FABRICADA E DESCRITA NO ITEM 1;\r\nOBS 2- OS PRODUDTOS DENOMINADOS PELA EMPRESA COMO MATGERIA PRIMA ALIMENTAR DE QUE TRATA ESTA INTERDIAÇAO SÃO OS PRODUTOS LISTADOS EM DOCUMENTOS ANEXO DISPONIBILIZADO PELA EMPRESA.\r\n\r\nDISPOSITIVOS INFRINGIDOS\r\n\r\n"}