{"ndoc":80688,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 03672 de 23/05/2022 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto. Observa-se que em sua defesa a mesma contesta a legitimidade do AUTO DE INFRAÇÃO, afirmando estar em tempo hábil em decorrência de uma outra fiscalização. Caba aqui lembra que as ações da Vigilância Sanitária são independentes dos demais órgãos de fiscalização em relação a saúde pública e os riscos sanitários envolvidos, chamamos a atenção pela independência deste órgão pois a mesma possui legislações especificas.\r\nEsta equipe de fiscalização refuta veementemente a alegação da autuada de que, ‘o texto da lei é claro ao condicionar a aplicação da multa ao não cumprimento da notificação para corrigiras irregularidades’. A lei que a autuada se refere e a lei municipal 3.388/2009, então vejamos o que a mesma se fere sobre o risco eminente de focos de vetores:\r\nArt. 5º Em caso de haver lotes que contenham materiais que\r\nfacilitem a proliferação de doenças, o proprietário, inquilino ou possuidor do imóvel deverá realizar a limpeza local.\r\n§ 2º Ressalva-se, ainda que, constatadas irregularidades que\r\nconfirmem o risco iminente de focos vetores, independente da limpeza do local, o imóvel será multado conforme o art. 6º.\r\nRessaltamos ainda que no mesmo local objeto desta ação foram encontrados três focos de vetores do mosquito Aedes aegypti (documentos em anexo). Vamos observar o que\r\ndiz a lei complementar 377/2018, no que diz respeito as medidas adotadas pela autoridade sanitária ao se deparar com situações de grande risco a saúde da população:\r\nArt. 54. Verificada a irregularidade referente às condições sanitárias de\r\nestabelecimentos e/ou atividades de que tratam esta lei e as demais normas pertinentes será lavrado termo de intimação pelo fiscal sanitário para que se faça ou se deixe de fazer como obrigação legalmente imposta, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração.\r\n§ 1º. Verificada as irregularidades mencionadas neste artigo, poderá, a critério do\r\nfiscal sanitário, ser lavrado de pronto o auto de infração.\r\nSalientamos que é de inteira responsabilidade da empresa autuada a guarda, a limpeza, a conservação e asseio de sua propriedade, assim como todo estabelecimento com sede no município de Anápolis devem cumprir rigorosamente as legislações pertinentes e não imputar a responsabilidade a falta de segurança pública em local privado, ou seja, justificando desta forma a falta de responsabilidade e o compromisso com o bem estar de população, conforme a autuada alega em sua defesa.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\nAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 30 de junho de 2022.\r\n_______________________________ ______________________________\r\nAutoridade Sanitária Autoridade Sanitária"}