{"ndoc":81688,"descr":"PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Protocolo: 20220210\r\nRazão Social: Fundação Universitária Evangélica.\r\nNome Fantasia: HEANA\r\nCNPJ:07776237/0008-84\r\nAtividade:CNAE-8610-1/01 - Atividades de atendimento em pronto socorro e unidades hospitalares para atendimento a urgências.\r\nEndereço: Av. Brasil Norte , nº 3105 , B Cidade Universitária. Centro- Anápolis-GO.\r\n\r\n(  x   ) Parecer Fiscal de Projeto Arquitetônico  (  x  ) Parecer Fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n\r\n(   ) Parecer Fiscal do Projeto Arquitetônico - Aprovado\r\n( x) Parecer Fiscal do Projeto Arquitetônico - Reprovado\r\n(    ) Parecer Fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado\r\n( x ) Parecer Fiscal do Memorial descritivo - Reprovado\r\n(    ) Parecer Fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nNO PROJETO ARQUITETÔNICO:\r\n¢\tRepresentar graficamente o distanciamento entre leitos, nas enfermarias.\r\n¢\tRepresentar todo o sistema de tratamento e distribuição de água para hemodiálise (STDAH);\r\n¢\tRepresentar pia para a lavagem de fistula; \r\n¢\tAusência de instalações das máquinas de hemodiálises;\r\n¢\tA designação de \"Guarda de capilar\" é para a guarda dos mesmos, ou será para o reprocessamento?. Caso seja para o reprocessamento deverá colocar a designação conforme a legislação vigente (RDC- 50/02);\r\n¢\tRepresentar graficamente a área especifica para o armazenamento dos recipientes de acondicionamento do dialisador;\r\n¢\tCaso haja sala para o processamento de dialisador, a mesma deverá ser representada com a descrição do sistema de exaustão de ar, conforme legislação vigente, e também ser representada as bancadas especificas para a etapa de esterilização do dialisador. Observação: Essa sala deve ser continua à sala para hemodiálise;\r\n¢\tRepresentar graficamente o posto de enfermagem;\r\n¢\tRepresentar graficamente a \"rede de gases medicinais nos leito\";\r\n¢\tAgregar no projeto uma máquina reserva.\r\n\r\nNO MEMORIAL DESCRITIVO:\r\n\"\tAgregar o número de máquina.\r\n\"\tCaso realizem dialise peritoneal ambulatorial contínua ( DPAC), deverá adequada a legislação vigente ( RDC-50/02, RDC-11/14).\r\n\"\tDescrever o tipo de Gases medicinais serão disposto na sala de hemodiálise.\r\n\"\tNo posto de enfermagem deverão retirar os dizeres \"armazenar atendimento ao paciente e visitante);\r\n\"\tDeverão rever referente aos resíduos pois essa esta desatualizada e foi substituída pela RDC 222/18.\r\n\"\tEspecificar se irão atender pacientes HBsAg+\r\n\"\tEspecificar se irão realizar ou não, o processamento de dialisadores de pacientes não contaminados. Caso realizem devera agregar a sala de REUSO.\r\n\"\tDescrever os objetivos dos Depósitos de materiais de   forma detalhada;\r\n\"\tEspecificar a área para o armazenamento dos recipientes de acondicionamento do dialisador;\r\n\r\n\r\n\r\n\r\nAnápolis, 08 de agosto de 2022.\r\n\r\n\r\n________________________________________      \r\nFiscal Sanitário\r\n\r\n\t                              \r\n"}