{"ndoc":89388,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\nRelatório Técnico.\r\nEstabelecimento: Prefeitura Municipal de Anápolis – EM Prof. Jesus Duarte\r\nCNPJ: 01.067.479/0001-46.\r\nEndereço: Avenida Principal, Distrito de Goialândia, Anápolis-GO.\r\nAutoridade Sanitária: Viviane Manoel da Silva Borges, Angela Ribeiro Neves e Rúbia Mara\r\nde Freitas\r\nObjetivo da Inspeção: Inspeção de rotina\r\nNo dia 11/05/2023 foi realizada inspeção na Escola Municipal Professor Jesus Duarte,\r\npara verificação das suas condições sanitárias para a realização das atividades de ensino\r\nfundamental.\r\nDocumento emitido: Termo de Notificação nº 99119.\r\nPor ocasião da Vistoria Fiscal, constatou-se que a escola não atende aos requisitos exigidos\r\npelas normas sanitárias estabelecidas pela Lei Estadual 16140/07, Portaria Estadual 456/95,\r\nDecreto Municipal 8297/97, bem como a RDC 2016/2004, que disciplinam:\r\nü Os critérios mínimos para funcionamento das escolas (Capítulo – IV da Portaria 456/95);\r\nas normas sobre a organização, regulamentação, fiscalização e o controle das ações e\r\ndos serviços de saúde nas esferas estadual e municipal (LE 16140/07); o controle\r\nsanitário de estabelecimentos sujeitos à Vigilância sanitária (Parte VI, Capítulos I e XV\r\ndo DM 8297/97)\r\nü Os requisitos gerais Boas Práticas para Serviços de Alimentação dispostos na RDC\r\n216/2004.\r\nDos fatos:\r\nA escola deixou de apresentar as seguintes documentações:\r\nü Laudos de realização de higienização das caixas d’água;\r\nü Laudo de realização de controle químico de pragas urbanas;\r\nü Atestado de saúde do cozinheiro;\r\nü Comprovação de curso do cozinheiro em Boas Práticas de Manipulação de\r\nalimentos.\r\nü Certificado de Conformidade do Copo de Bombeiros atualizado.\r\nQuanto às condições físico-estruturais sanitárias observou-se a necessidade de:\r\nü Promover melhor nivelamento entre os pavimentos e vedar abertura nas áreas\r\nde passagem e quadra;\r\nü Adequar o escoamento da água da chuva;\r\nü Garantir acessibilidade nos ambientes da escola,\r\nü Providenciar sanitários exclusivos para funcionários;\r\nü Promover adequações nos sanitários dos alunos, com altura e dimensão\r\nadequada à idade das crianças, bem como quantidade adequada à demanda\r\nda escola;\r\nü Promover adequações estruturais da cozinha de acordo com a RDC\r\n216/04(dimensão; teto e paredes laváveis e de cor clara; ventilação natural;\r\nbancadas para manipulação; telas nas aberturas, exaustor para fogão;\r\ndepósito de alimento com parede e teto laváveis e de cor clara; depósito com\r\ndimensão para armazenamento dos alimentos)\r\nü Providenciar pintura de toda a escola com tinta lavável, uma vez que as\r\nparedes estão avariadas (anexo);\r\nü Corrigir as avarias das paredes e pisos de toda a escola (anexo);\r\nü Providenciar área coberta para recreação;\r\nü Reparar ou substituir estrutura de telas da quadra por estarem avariadas e\r\nenferrujadas;\r\nü Reparar telhado avariado da escola (anexo);\r\nü Substituir os forros de todas as salas, banheiros, cozinha, administração,\r\ndepósitos. Os forros estão caindo e os cupins estão caindo nas crianças e\r\ncausando ferimentos (anexo);\r\nü Providenciar depósito de material de limpeza com paredes, piso e teto\r\nrevestidos com tinta lavável e resistente;\r\nü Providenciar depósito para materiais pedagógicos e materiais em geral;\r\nü Providenciar área de serviço em protegidas das intempéries;\r\nü Promover reparo ou substituição de toda a rede elétrica da escola que se\r\nencontra avariada e exposta.\r\nü Promover a capina da escola;\r\nü Promover a maior segurança à escola com barreiras físicas mais adequadas\r\n(muros) evitando acesso a terceiros.\r\nConclusão\r\nDurante a inspeção da Escola Municipal Professor Jesus Duarte foi constatado que a\r\nmesma não possui condições estruturais sanitárias adequadas para funcionamento e\r\natendimento do ensino fundamental (ANEXO). As dependências do imóvel não apresentam\r\ncondições de segurança, conservação, salubridade e acessibilidade de pessoas com\r\nnecessidades físicas especiais como exigido na legislação vigente (Resolução do Conselho\r\nMunicipal de Educação 06/2019; Lei Estadual 16140/07; Portaria Estadual 456/95; Decreto\r\nMunicipal 8297/97; RDC 216/04.\r\nAnápolis, 23 de Maio de 2023.\r\nViviane Manoel da Silva Borges Angela Ribeiro Neves\r\nFiscal de Vigilância Sanitária Fiscal de Vigilância Sanitária\r\nRúbia Mara de Freitas\r\nFiscal de Vigilância Sanitária"}