{"ndoc":94488,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: SUPERMERCADO JARDINS LTDA                                \r\nNome Fantasia: SUPERMERCADO JARDINS\r\nCNPJ: 52.219.759/0001-63\r\nEndereço: RUA ARGENTINA, QD.15-A, BAIRRO BOA VISTA - Anápolis (GO).\r\nAtividade apresentada: 4711-3/02 - Comércio varejista de produtos alimentícios em geral com predominância de gêneros alimentícios.\r\n\r\nOBJETIVO DA OBRA\r\nEdificação a construir e análise de fluxo e layout.\r\nÁrea construída: 747,50 m2\r\nDISPOSITIVOS LEGAIS\r\nLei Complementar 377/2018; RDC nº 216/04; Resolução SES/GO 20/2019\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA e MEMORIAL DESCRITIVO:\r\nApós a reanálise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam dos seguintes esclarecimentos:\r\n\r\n\"\tRepresentar com fluxograma de setas coloridas os fluxos de: matéria prima do açougue, matéria prima da panificadora, funcionários e lixo;\r\n\"\tDisponibilizar vestiário para os funcionários. A paramentação dos funcionários deve ocorrer no estabelecimento, ou seja, os mesmos não devem vir uniformizados de casa;\r\n\"\tDescrever \"todos\" os equipamentos e mobiliários de cada ambiente;\r\n\"\tDisponibilizar lavatórios exclusivos para as mãos nas áreas de manipulação de alimentos;\r\n\"\tProver sistema de climatização na sala de desossa (Resolução SES/GO 20/2019)\r\n\"\tDescrever detalhadamente a destinação dos ambientes de manipulação e armazenamento de alimentos.\r\nCONCLUSÃO\r\nApós análise de projeto arquitetônico sanitário (PAS) e memorial descritivo sanitário (MDS) do estabelecimento supracitado verificou-se que:\r\n\"\tO PAS e MDS não são passíveis de aprovação, do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\t\t\t\tThiago Gomes Gobo\r\nFiscal Sanitário - matrícula: 12183                                         Fiscal Sanitário - matrícula: 13101\r\n\r\n\r\n\r\n\t\r\n\t\r\nAnápolis, 24 de novembro de 2023.\r\n\r\n\r\n"}