{"ndoc":97988,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                        \r\n                                    Relatório Técnico de Vistoria\r\n\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\n\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Paulo Freire\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua JP 26, Jardim Primavera II etapa, Anápolis - Go.\r\nAtividade: 8511-2/00 - Educação infantil - creche\r\nTurnos: Matutino e vespertino\r\n\r\n2.\tResponsável pela de inspeção:\r\n            Luciana Consolação dos Santos\r\n      Vanessa Santana\r\n\r\n3.\tObjetivo:\r\n\r\nApresentar as condições atuais do estabelecimento, e apresentar as exigências sanitárias do estabelecimento supracitado para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\n\r\n     O presente relatório refere-se à visita fiscal realizada no dia 11 de março de 2024.\r\nNesta vistoria, inadequações e não conformidades recorrentes conforme registrado em Relatório Técnico encaminhado à SEMED em 2019 e 2023. Diante do risco à saúde de alunos e funcionários que tais irregularidades representam principalmente em relação à estrutura física, devem ser corrigidas as seguintes:\r\n\r\n\r\n\r\n\"\tEstrutura física da unidade não atende aos requisitos básicos das normas pertinentes para garantir um ambiente seguro, insalubre e confortável (Portaria M.S. nº 321/88 e Res. CME nº 05/2019), a saber:\r\n\"\t Sistema elétrico - representa risco eminente de curtos circuitos e acidentes físicos já que sua estrutura encontra-se comprometida  pela falta de escoamento adequado de água pluviais;\r\n\"\tVazamentos e infiltrações em tetos de toda unidade;\r\n\"\tGalpão de atividades recreativas - Em dimensões desproporcionais ao número de alunos;\r\n\"\tEstrutura e número insuficiente de sanitários, inclusive com a oferta de um único sanitário unissex de uso compartilhado para funcionários, visitantes e prestadores de serviço;\r\n\"\tDimensões e ventilação da cozinha e do depósito de alimentos inadequada;\r\n\"\tFalta de pátio adequado para recreação ao ar livre;\r\n\"\tÁrea externa de difícil manutenção e controle;\r\n\"\tFalta de depósito exclusivo e adequado para produtos de limpeza;\r\n\"\tFalta do Certificado de Regularidade do Corpo de Bombeiros.\r\n\r\nImportante: A unidade registrou casos de dengue entre funcionários e alunos, recentemente. Foram identificados potenciais criadouros do mosquito transmissor da Dengue como nas calhas entupidas e avariadas, lajes expostas por telhados quebrados e no acúmulo de entulhos na área externa.\r\n\r\n5.\tConsiderações finais:\r\n\r\nDiante da inspeção sanitária e do exposto, as irregularidades devem ser corrigidas, com maior urgência, de forma a proporcionar maior conforto, segurança e salubridade aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis. Sendo assim, encaminhamos este para ciência e providências pela Secretaria Municipal de Educação de Anápolis.\r\n\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97,Portaria nº 321/88 e CME 05/09.\r\n \r\nAtenciosamente, \r\n\r\n                                                                                       Anápolis, 13 de março de 2024.\r\n\r\n\r\n\r\nVanessa Santana                                        Luciana Consolação dos Santos\r\n"}