{"ndoc":102712,"decr":"Número do Processo: 00013903/2024\r\nAutuado: VALDINEY FERREIRA CAVALCANTE\r\nCNPJ: 30.811.886/0001-14\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:  Vanessa Santana, Pedro Henrique Aires Ribeiro.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nEsclarecemos ao impugnante, de forma objetiva, que o autuado não apresentou defesa do Auto de Infração 03519 emitido na data de 24 de abril de 2024 e, portanto, as observações das autoridades sanitárias ratificam quanto à ocorrência das irregularidades, sendo a verdade dos fatos e todas as irregularidades motivadoras do Auto de Infração 03519 de 24 de abril  de 2024 corroboraram com a necessidade da emissão do presente auto, em conformidade com a Lei Complementar 377/2018, Lei Municipal3388/09 e Lei Estadual 16.140/2007. \r\nConforme mencionado acima, o autuado não apresentou defesa no prazo previsto, portanto segue os autos do processo, onde o mesmo foi autuado por reincidência uma vez que já é de conhecimento do autuado os riscos existentes a atividade desenvolvida no local. Diante deste fato segue as irregularidades encontradas: 1) -Por não garantir a utilização dos equipamentos de proteção individual aos trabalhadores (funcionários se protetores de auriculares, aventais para segregação de materiais e luvas); 02- Por permitir e lançar materiais recicláveis à céu aberto e acumulando água. Onde forma encontrado larvas e pulpas do mosquito transmissor da Dengue. Conforme laudo em anexo, contendo dez amostras positivas para o mosquito Aedes Aegypte. Ação realizada com supervisores de combate a endemias.  Os depósitos onde foram encontradas as larvas e pulpas: tambores, banco de ônibus, sucatas, lonas, recicláveis, pneus; 03- Por não promover o devido nivelamento de construções estruturas e piso, de modo a evitar acúmulo de água em sua superfície. Em especial no local da prensa com a presença de água e chorume (de materiais recicláveis); 04- Por manter em péssimas condições de higiene e conservação as instalações sanitárias (banheiros, vestiários, cozinha e refeitório); 05- Por não fazer o gerenciamento dos resíduos gerados; 06-por não manter o fluxo de passagem entre os materiais, não sendo possível adentrar em determinados locais; 07- Por não manter o fluxo de passagem e acesso aos extintores de incêndio; 08- \r\n\r\nPor exercer atividades potencialmente poluidora e de alto risco sanitário, sem alvará sanitário; 09- Por descumprir os documentos fiscais emitidos anteriormente: Termos de Intimação: nº 089.961 de 19/01/2022; n 00656 de 17/11/2022 096.264 de 17/11/2022e seu Relatório Técnico em Anexo nº 103.051 de 16/10/2023. Consequentemente o Auto de Infração de nº 00656 de 17/11/2022. Comprovando assim as reincidências; 10- Por lançar e manter depósitos de resíduos recicláveis e outros diretamente no solo, acumulando água e vazando substâncias químicas diversas. Causando a proliferação de insetos e contribuindo para poluição do solo; 11- Por realizar e manter atividades potencialmente poluidoras e de alto risco sanitário no endereço: Av. Central Qd Vila industrial Munir Calixto (lote que fica na esquina, próximo à sede da empresa supracitada. Funcionando sem alvará sanitário, licença ambiental, certificado de conformidade do corpo de bombeiro se sem comprovante do controle de pragas. Neste local foram encontrados diversos depósitos contendo larvas e pupas do mosquito Aedes Aegypti, descumprindo os itens: 02, 03, 05, 06, 08, 10 deste Auto de Infração; 12- Por manipular, fracionar, tritura, lavar, armazenar, transportar, comprar e vender, embalagens e recipientes contendo produtos perigosos e prejudicial à saúde. Onde os mesmos servem como embalagens/ou recipientes como: tanques de combustíveis de veículos, embalagens de óleo lubrificantes e outros produtos químicos diversos; 13- Por manter fiação elétrica exposta, contribuindo para o risco de acidentes elétricos e incêndios; 14- Por não apresentar atestado ade saúde ocupacional dos trabalhadores; 15- Por não apresentar o plano de gerenciamento de resíduos sólidos e líquidos; 16- por não apresentar o controle médico de saúde ocupacional.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 12 de julho de 2024.\r\n\r\n\r\n_______________________________\r\nVanessa Santana\r\n                                              Autoridade Sanitária\r\n"}