{"ndoc":10712,"descr":"Processo: 000017070/2011\r\nAutuado (a) \tEDUARDO EUSTÁQUIO OLIVEIRA AVELAR\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 858.185.346-34, COM ENDEREÇO COMERCIAL NA AV. DOM PRUDÊNCIO, Nº 40, SALA 06, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 20 de abril de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar estabelecimento sem alvará sanitário; descumprir atos emanados de autoridade sanitárias no que se refere à esterilização de instrumentais clínicos; à elaboração e apresentação de plano de gerenciamento de resíduos; e à utilização do termômetro na estufa. Condutas tipificadas no Art. 17, I, XV, Lei Complementar 096/04.\r\n\r\n                                  o autuada apresentou defesa à fl. 04, na qual admite as infrações e as atribui à falta de tempo livre. Conclui afirmando que tomou as providências par sanar as irregularidades e se comprometendo a não incorrer outra vez neste erro. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o sujeito passivo já sabia da situação irregular, pois houve intimação anterior com vistas à eliminação dos problemas.. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, a autuação formaliza satisfatoriamente apenas a irregularidade pertinente ao alvará sanitário. Pois o inciso I, ao qual se vincula a infração, trata especificamente do alvará, sendo auto-executório no seu comando legal. As demais irregularidades foram remetidas ao inciso XV, cujo enunciado refere-se a um tipo aberto - descumprir atos emanados de autoridade competente, e obrigatoriamente deve ser vinculado às disposições legais que fixam regras acerca das irregularidades mencionadas no auto de infração. Como não foi feito esse vinculo jurídico entre dispositivos e as normas concernentes às irregularidades, estes itens não se configuram infrações sanitárias. Quanto ao alvará sanitário, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, uma infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As exigências sanitárias têm por objeto a proteção da saúde coletiva. Por isso não podem ser relegadas em favor de interesse individual. A falta de tempo alegada pela defesa, em vez de representar uma atenuante, é um fator que evidencia a negligência do infrator em respeitar as leis e o bem jurídico por elas protegidos, que é a saúde pública. Igualmente não deve ser considerado o cumprimento intempestivo das irregularidades. Pois uma vez configurada a infração e desencadeado o processo administrativo, o cumprimento das exigências não tem poder de elidir as infrações.  Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 300,00 (trezentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 200,00 (duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 200,00 (DUZENTOS REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n Anápolis, 20 de junho de 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}