{"ndoc":109312,"decr":"                                    Relatório Técnico de Vistoria\r\n\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\n\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: Conselho Tutelar Leste\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. Senador José Lourenço Dias, nº 176, Centro. Anápolis - GO.\r\nDocumento emitido: Termo de Notificação nº 113733.\r\n\r\n2.\tResponsável pela de inspeção:\r\n            Luciana Consolação dos Santos\r\n      Adriana C de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\n\r\nAtender à denúncia nº 20250081 recebida pela Gvisa (Gerência de Vigilância Sanitária) e apresentar as condições atuais de conservação, manutenção e salubridade do estabelecimento supracitado para ciência e providências aos órgãos responsáveis, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\n\r\n     O presente relatório refere-se à visita fiscal realizada no dia 12 de fevereiro de 2025, quando foram averiguadas inadequações e não conformidades (imagens em anexo) relatadas denúncia n 20250081/GVISA, como:\r\n1-Falta de limpeza e manutenção da área externa, onde se verificou mato alto e acúmulo de entulhos em desuso que favorecem a atração de pragas urbanas bem como a proliferação do mosquito transmissor da dengue (a poda do mato está começando a ser realizada, no momento da visita);\r\n2-Falta de registros de limpeza e manutenção da caixa d'água e do bebedouro;\r\n3-Tetos avariados e parte de fôrros soltos, especialmente no espaço de brinquedoteca, inviabilizando o uso do espaço;\r\n4-Presença de morcegos abrigados no fôrro da unidade, causando mau cheiro e sujidades (vestígios de dejetos de animais);\r\n5-Más condições de manutenção, organização e limpeza dos espaços de trabalho e de atendimento ao público;\r\n6-Más condições de manutenção, organização e limpeza dos espaços para acolhimento transitório de menores, a saber: \r\n-Banheiro: chuveiro sem aquecimento elétrico;\r\n-Dormitórios: roupas de cama e colchões sujos e mal armazenados;\r\n      7-Vazamentos e infiltrações em tetos e paredes;\r\n      8-O prédio não possui Certificado do Corpo de Bombeiros.\r\n\r\n      Dessa forma, a denúncia em questão foi considerada procedente. Diante da gravidade de ameaça que tais irregularidades representam à saúde e bem-estar dos menores e funcionários da unidade, conclui-se que:\r\nA estrutura física da unidade não atende aos requisitos básicos para garantir um ambiente seguro, salubre e confortável para os funcionários e para crianças e adolescentes atendidas, contrariando a Resolução nº 231/2022 - CONAMA.\r\n\r\n5.\tConsiderações finais:\r\n\r\nDiante do exposto, no cumprimento da missão de proteger, prevenir e reduzir danos à saúde pública, recomenda-se a imediata correção das irregularidades ou transferência da unidade para um prédio que ofereça melhores condições de conforto, segurança e salubridade às crianças e adolescentes e aos funcionários da unidade. \r\nSendo assim, encaminhamos este para ciência e providências pelo órgão, do poder executivo, responsável (Secretaria Municipal de Integração Assistência Social / Diretoria de Assistência Social).\r\n\r\nLegislação Pertinente: Resolução nº 231/2022-CONANDA, Lei Complementar 377/18; Lei Estadual nº 16.140/07 e Decreto Municipal nº 8.297/97.\r\n \r\nAtenciosamente, \r\n\r\n                                                                                   Anápolis, 13 de fevereiro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAutoridades Sanitárias\r\n\r\n\r\n"}