{"ndoc":109512,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\nRazão Social: ESPAÇO TERAPÊUTICO RECOMEÇAR LTDA.\r\nCNPJ: 54.197.086/0001-13\r\nNome Fantasia: ESPAÇO TERAPÊUTICO RECOMEÇAR\r\nEndereço: RUA RODRIGUES PEIXOTO QD 5 LOTE 25 – SÍTIOS RECREIO JARDIM \r\nPEIXOTO\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 14/02/2025\r\nData do Relatório: 19/02/2025\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal \r\n8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal \r\n3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n1. RESPONSÁVEIS PELA INSPEÇÃO\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221 - Vila Santa Isabel – CEP 75083-350\r\n2\r\n2. OBJETIVO\r\n- ATENDIMENTO AO OFÍCIO 202500146448 DA 9º PROMOTORIA DE JUSTIÇA DE \r\nANÁPOLIS.\r\n3. JUSTIFICATIVA\r\nO estabelecimento não funciona clandestinamente, estando em acompanhamento \r\ndesde seu processo de abertura em março de 2023 junto à este órgão fiscalizador. Tem \r\ncomo responsável legal e técnico a enfermeira Júlia Guimarães M Maia, COREN636130 \r\nGO, CPF: 016.072.831-23. \r\n3. HISTÓRICO DO ESTABELECIMENTO JUNTO À VISA:\r\nO estabelecimento teve sua abertura junto à Vigilância Sanitária Municipal de \r\nAnápolis aos 19/03/2024, com Inscrição Municipal 114.281. CNAE PRINCIPAL: 8720-\r\n4/99- Atividades de assistência psicossocial e à saúde a portadores de distúrbios \r\npsíquicos, deficiência mental e dependência química e grupos similares não \r\nespecificadas anteriormente. \r\nHierarquia\r\nSeção: Q SAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\r\n87 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM \r\nASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E \r\nPARTICULARES\r\nGrupo: 87.2 Atividades de assistência psicossocial e à saúde a portadores de \r\ndistúrbios psíquicos, deficiência mental e dependência química\r\nClasse: 87.20-4 Atividades de assistência psicossocial e à saúde a portadores de \r\ndistúrbios psíquicos, deficiência mental e dependência química\r\nSubclasse:\r\n8720-4/99 Atividades de assistência psicossocial e à saúde a\r\nportadores de distúrbios psíquicos, deficiência mental e\r\ndependência química e grupos similares não especificadas\r\nanteriormente\r\nNotas Explicativas:\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221 - Vila Santa Isabel – CEP 75083-350\r\n3\r\nEsta subclasse compreende:\r\n- as atividades de fornecimento de assistência médica e psicossocial em locais que não são centros de \r\nassistência psicossocial. Esses locais fornecem cuidados médicos e serviços de alojamento e alimentação, \r\nsupervisão, acompanhamento a pessoas com deficiência ou doença mental, distúrbios psíquicos e problemas \r\ncausados pelo uso de drogas.\r\nAssim sendo, a atividade econômica autoriza o funcionamento de Centro \r\nterapêutico, com assistência e acompanhamento de pessoas com distúrbios psíquicos \r\ncausados por uso de drogas, com adesão ao tratamento de forma VOLUNTÁRIA, tendo \r\nestes, obrigatoriamente ,estar funcionando de acordo com as legislações vigentes para esta \r\natividade: Lei complementar 377/18, Lei estadual 16140/07, Lei federal 8080/90, lei \r\n11.343/06, RDC 29/11, DM 46813/21, PORTARIA 344/11, RDC 50/02, RDC 63/11, \r\nNT11/19, DM 4150/21 .\r\nO estabelecimento denunciado apresentou PAS E MDS em 23/04/24 e 02/05/2024, \r\nficando aprovado perante à avaliação técnica de Vigilância Sanitária. Aos 05/06/2024 \r\nocorreu uma fiscalização in loco, ficando firmado que deveriam apresentar o TAS (Termo \r\nde Ajuste Sanitário) e o cronograma de execução e término da obra aprovada pelo PAS E \r\nMDS (TI 104.524). Aos 28/06/2024, apresentou CERCON BOMBEIROS ATUALIZADO, \r\nART perante o COREN e TAS (TN: 108.475). Aos 04/07/2024 obteve Alvará Sanitário \r\n2024/2025, diante de todas as etapas cumpridas e com TAS a ser executado em tempo \r\nposterior. (TN 108.475). Aos 24/07/2024, foi realizada nova visita fiscal para monitoramento \r\ne acompanhamento de implantação do PAS E MDS, estando de acordo com o previsto ( \r\nTN 106.365). Aos 13/08/2024 foi realizada reunião orientativa com os responsáveis legais \r\ne técnicos do estabelecimento, sobre documentações e forma de funcionamento do CNAE \r\n8720-4/99. (TN 109.835). Finalmente no dia 10/10/2024, em nova visita fiscal, verificou-se \r\na finalização e cumprimento do TAS, estando as obras concluídas e em condições de \r\nfuncionamento (TI 111.362). \r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221 - Vila Santa Isabel – CEP 75083-350\r\n4\r\nUma vez cumprido os requisitos documentais necessários perante a Vigilância \r\nSanitária e orientados sobre as Boas Práticas das atividades de centros terapêuticos \r\nregidos por legislações vigentes, entendemos que poderia ter sua atividade em \r\nfuncionamento como um CT FEMININO (18 vagas).\r\n4.DA INSPEÇÃO SANITÁRIA DE 14/02/2025:\r\nConstatamos que foi cumprido o termo de intimação 112.253, de 14/11/2024, nos seguintes \r\nitens:\r\n1- Preencher integralmente os espaços a serem preenchidos do termo de adesão \r\nvoluntária: constatou-se que havia sido preenchido e assinado todas as fichas \r\ndas acolhidas no centro terapêutico;\r\n2- A cópia dos documentos pessoais estava junto de junto à pasta individual;\r\n3- Os atestados médicos de tratamento voluntário para adesão ao centro \r\nterapêutico estavam anexado às fichas individualizadas de cada moradora.\r\nInformamos que o estabelecimento possui os seguintes profissionais de saúde: 1) \r\nENFERMEIRA JÚLIA GUIMARÃES DE MACEDO MAIA-COREN 636130-GO, 2) \r\nPSICÓLOGA ELEXANDRA PEREIRA DA SILVA, CRP 016849/09, 3) TERAPÊUTA \r\nHOLÍSTICO SÉRGIO VICTOR SANTOS RODRIGUES , CRT 147/17 E 4) MÉDICO \r\nPSIQUIATRA SANDRO ROGÉRIO KAKU CRM DF 17664 E CRMGO 12994.\r\nOs laudos médicos apresentados nesta fiscalização demonstra que as consultas são \r\nfeitas virtualmente pelo Dr. Sandro Rogério Kaku que modificou sua forma de laudo \r\napós reunião feita com os responsáveis legais do estabelecimento no dia 12/12/2024, \r\nno qual foi lavrado o termo de notificação nº112.260 com o seguinte teor: \r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221 - Vila Santa Isabel – CEP 75083-350\r\n5\r\nFICA NOTIFICADO QUE O ESTABELECIMENTO APRESENTOU VINTE E QUATRO \r\nATESTADOS MÉDICOS DAS MORADORAS HOJE ENCONTRADAS NO \r\nESTABELECIMENTO COM CID F10 OU CID F19 PARA TODAS, COM DESCRIÇÃO \r\nDE PACIENTE COM NECESSIDADE DE INTERNAMENTO , COM INTERNAÇÃO DE \r\nLONGA PERMANÊNCIA COM OFERTA DE ACOMPANHAMENTO PSIQUIÁTRICO, \r\nCOM AVALIAÇÃO CLÍNICA E TRATAMENTO DE SUAS DEMANDAS CLÍNICAS, \r\nINCLUSIVE MANEJO DA SÍNDROME DE ABSTINÊNCIA AO USO DE \r\nENTORPECENTES BEM COMO AS ATIVIDADES MULTIPROFISSIONAIS A SEREM \r\nREALIZADAS EM ESTABEECIMENTO DE SAÚDE, PARA TODAS ELAS \r\nIGUALMENTE. OS ATESTADOS MÉDICOS ESTÃO TODOS EM DESACORDO COM \r\nA ATIVIDADE DE CT, NÃO SENDO POSSÍVEL A PERMANÊNCIA DESTAS NO \r\nESTABELECIMENTO. O MÉDICO RESPOSÁVEL POR TODOS OS LAUDOS É O \r\nMÉDICO SANDRO KAKU , CRM DF 17664 E CRMGO 12994. COM DATAS ENTRE \r\nMARÇO E DEZEMBRO DE 24.\r\nApós esta notificação, aos 19/12/2024, os representantes legais do estabelecimento \r\ncompareceram novamente na Vigilância Sanitária , com novos laudos , do mesmo \r\nprofissional , sendo lavrado o termo de notificação nº 112.934, com a seguinte \r\ndescrição:\r\nFica a pessoa jurídica supracitada notificada de que foi apresentado os laudos médicos \r\nde cada usuária do Centro Terapêutico, conforme a Lei Federal nº 11343/06, estando \r\ntodos clinicamente de acordo com a proposta de trabalho do Centro Terapêutico (CNAE \r\n8720-4/99).\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221 - Vila Santa Isabel – CEP 75083-350\r\n6\r\nÀ partir disso , constatou-se que o médico Sandro Rogério Kaku é o profissional que \r\nacompanha as pacientes por consulta virtual e mantém os laudos médicos novos e \r\nrecorrentes com perfil de centro terapêutico, conforme determina a legislação vigente. \r\nO estabelecimento efetuou a retirada de grade de ferro afixadas nas janelas e portas \r\nda residência do centro terapêutico caracterizando, portanto, o acesso e a livre circulação \r\ndas moradoras, conforme regido por lei específica.\r\nNesta fiscalização sanitária foi lavrado o termo de intimação nº 114.059, com os \r\nseguintes itens:\r\nFICA A PESSOA JURÍDICA SUPRACITADA INTIMADA À\r\n1- DEIXAR DE UTILIZAR TECIDOS PARA SECAGEM DE BANCADAS UTENSÍLIOS E \r\nMÃOS\r\n2- ARMAZENAR PRODUTOS ALIMENTÍCIOS PREPRADOS EM REFRIGERAÇÃO, NO \r\nQUE SE TRATA DA GARANTIA DE TEMPERATURA DE ARMAZENAMENTO\r\n3- GARANTIR A VEDAÇÃO ADEQUADA DAS ABERTURAS NA COZINHA PARA \r\nCONTROLE DE ACESSO DE VETORES\r\n4 APRESENTAR PIA (PLANO INDIVIDUAL DE ATENDIMENTO) DE CADA USUÁRIO DE \r\nACORDO COM O TRATAMENTO PROPOSTO ELABORADO POR PROFISSIONAL \r\nHABILITADO\r\n5- RETIRAR SERINGAS AGULHADAS DA SALA DE ENFERMAGEM\r\nFoi encontrada uma pequena quantidade de seringas agulhadas na gaveta da sala \r\nde enfermagem que , segundo a responsável legal, foi doação de paciente e que não são \r\nde uso de nenhuma moradora. Não foi encontrado nenhum medicamento injetável que \r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221 - Vila Santa Isabel – CEP 75083-350\r\n7\r\npudesse estar associado à estas seringas. Os medicamentos estavam devidamente \r\narmazenados ,identificados e protegidos em armário fechado."}