{"ndoc":11412,"decr":"Processo: 000023770/2011\r\nAutuado (a) \tCASA DE CARNES CANADÁ BEEF LTDA-ME\r\n\r\n\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03.239.701/0001-76, COM ENDEREÇO COMERCIAL NA AV PEDRO LUDOVICO, Nº2623, SALA 24, RESIDENCIAL PORTO RICO, SÃO JOAQUIM, ANÁPOLIS-GO, foi autuado, em 18 de maio de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  a sala de desossa não possui isolamento adequado; falta de condições de higiene no estabelecimento; presença de objetos alheios às atividades; preparar e expor ao consumo produtos sem condições de produção e conservação;  presença de objetos de uso pessoal fora do local adequado; manipuladores não apresentam capacitação comprovada. Condutas tipificadas no Art. 17, IV, XVI, Letra H, Lei Complementar 096/04, c/c Artigo  51, §§, 2º, 3º, Decreto 8297/97; e Itens  4.1.4, 4.2.1, 4.6.3, 4.6.7, 4.7.1, RDC 216/04. \r\n\r\nO autuado apresentou defesa às fls. 04/09, que não será considerada por ser intempestiva. Em conseqüência, não se analisará igualmente a réplica fiscal.  É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto no tocante às condições de conservação e  produção. Neste caso, a irregularidade imputada ao autuado ficou muito vaga e não foi vinculada às disposições legais específicas, não se caracterizando infração no sentido jurídico.  \r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - Os incisos IV, XVI, Letra F, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevêem  penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves. Pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade das infrações. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço), fixando-a em um valor definitivo de R$ 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS).\r\n\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 1º de agosto de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}