{"ndoc":114112,"decr":"MANIFESTAÇÃO FISCAL DOS SERVIDORES AUTUANTES\r\n\r\nRazão Social: ASSOCIACAO INSTITUTO CHURCH\r\nCNPJ: 25.238.048/0001-63\r\nNome Fantasia: INSTITUTO CHURCH\r\nEndereço: RUA SENADOR RAMOS CAIADO , 425, BAIRRO ALVORADA\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nPROCESSO ADMINISTRATIVO: nº 000015179/2025\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Complementar Municipal 377/2018,.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada\r\n\r\n2.\tOBJETIVO\r\n\r\n- Manifestação fiscal dos servidores autuantes mediante a peça de defesa apresentada  por Neri Sociedade Individual de Advocacia referente ao auto de infração nº04126 de 09/05/2025.\r\n\r\n\r\n\r\n\r\n\r\n3.\tJUSTIFICATIVA\r\n\r\n\tObediência ao rito processual conforme Lei Complementar 377/2018, artigo 56, VI :\" O prazo de 15 (quinze) dias, para apresentação de defesa ou impugnação,\". E artigos : Art. 103. O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) contados da sua ciência. § 1°. A defesa ou impugnação de que trata este artigo será realizada mediante apresentação de documento formal feito em duas vias e assinada pelo autuado ou seu representante legal, junto ao órgão sanitário competente. § 2°. Apresentada ou não defesa ou impugnação, os autos do processo serão remetidos ao servidor autuante, o qual terá o prazo de 15 (quinze) dias para se manifestar, contados da interposição da defesa. Art. 104. Ofertada a manifestação do servidor autuante de que trata o artigo anterior seguir-se-ão conclusos os autos para julgamento de primeira instância, realizada pelo titular do órgão municipal de vigilância sanitária.\r\n\r\n\r\n4\t.   DO HISTÓRICO DE FISCALIZAÇÃO SANITÁRIA:\r\nPara a manifestação dos fiscais sanitários autuantes , exporemos um histórico contendo todo o percurso fiscalizatório deste estabelecimento perante este órgão fiscalizador.\r\n\r\nO estabelecimento tem   sua certidão de atividades econômicas  cadastradas junto à prefeitura municipal de Anápolis desde 30/09/2022, com Inscrição Municipal  106218 , CNPJ; 25.238.048/0001-63, com razão social : ASSOCIAÇÃO INSTITUTO CHURCH  e nome fantasia : INSTITUTO CHURCH ,cujo cadastro aponta  como responsáveis legais : Mileide Santana de Carvalho ,CPF 037.512.231-18 e Frederico Abner  Pereira, CPF: 029.477.411-45, situada no cadastro à  Rua Pérola, nº 660 qd 9 ,lotes 18 e 19, Jardim Ana Paula, Anápolis-GO, com as seguintes atividades cadastrais registradas : \r\n\r\n\"\t9430.8.00- Atividades de Associações de Defesa e Direitos Sociais\r\n\"\t8711.5/02 Instituição e Longa Permanência de Idosos\r\n\"\t8730.1/02 Albergues assistenciais\r\n\"\t8730-1/99 Atividade de Assistência Social prestadas em residência coletiva e particular não especificada anteriormente\r\n\"\t8800-6/00 Serviço de assistência social em alojamento\r\n\r\n\r\n\r\n\r\n\r\n1º VISITA FISCAL:\r\n\tOcorrida aos 12/03/2021, com intuito de checar os procedimentos de combate `covid 19, período pandêmico, foi inspecionado pelas fiscais Aline Castro Damásio, Fabíola Pedrosa Peixoto e Viviane Miyada, na qual foi lavrado o termo de intimação 084680, nos seguintes termos: Fica a pessoa jurídica supracitada intimada a: 1. Regularizar cadastro do estabelecimento junto à prefeitura e vigilância sanitária; 2. Requerer alvará sanitário do estabelecimento atualizado; 3. Garantir isolamento dos internos suspeitos de Covid19 ou com sintomas gripais em relação aos demais internos, inclusive durante as refeições/banho e alojamento noturno; 4. Garantir distanciamento dos leitos, camas do alojamento (aprox 1,5m); 5. Melhorar a circuclação de ar nos ambientes, mantendo janelas e portas abertas; 6. Garantir a individualização dos materiais /objetos de uso pessoal (materiais de higiene/roupas de cama/banho); 7. Deixar de utilizar nos ambientes coletivos/escritório, materiais com revestimento em tecido, fazendo uso de material com revestimento impermeável/lavável; 8. Registrar e criar procedimentos para os controles executados pelo estabelecimento para contenção da Pandemia Covid19; 9. Aprovar projeto arquitetônico do estabelecimento junto à vigilância sanitária; 10. Apresentar certificado de regularidade do responsável técnico pelo estabelecimento. PRAZO CONCEDIDO; Itens 1 a 8, imediato; demais itens 45 dias.\r\n\r\n\r\n\r\nDocumento fiscal arquivado com pacote de fiscalizações da Pandemia de 2019, covid19\r\n\r\n\r\n\r\n\r\n2ª VISITA FISCAL:\r\n\r\n\r\n\tOcorrida aos 19/04/2023, pelos fiscais sanitários Clóvis Rafael B.Ferreira e Viviane Miyada, na qual foi lavrado o seguinte termo de intimação 098936: O estabelecimento jurídico supracitado está intima a apresentar :1- Certificado de conformidade do corpo de bombeiros atualizado, 2- Certificado de controle de \r\nPragas e vetores feito por firma especializada e com alvará sanitário, 3- Atestado de saúde ocupacional dos manipuladores de alimentos, 4- Certificado de participação em curso de boas práticas dos manipuladores de alimentos. \r\n5-Corrigir avarias de tetos e paredes dos quartos e sanitários, da copa e cozinha 6- Manter equipamentos da cozinha em estado de conservação adequado, 7- Obedecer ao distanciamento entre leitos de pelo menos 1 metro entre eles. 8- Caso haja mudança de endereço apresentar PAS E MDS do novo local.  9- Adaptar para ILPI conforme legislação vigente ( RDC 502/2021), Documento fiscal assinado por Mileide Santana Carvalho. PRAZO CONCEDIDO: 45 DIAS.\r\nObs.: descrevemos nosso endereço eletrônico para contato, esclarecimentos, dúvidas no documento fiscal: saudementalvisa@anapolis.go.gov.br.\r\n\r\n  \r\n3ª VISITA FISCAL:\r\n\tOcorrida aos 03/10/2023, pelo fiscal Clóvis Rafael B. Ferreira, com a lavratura do termo de intimação nº 102537, com seguintes itens: Fica a pessoa jurídica supracitada intimada a: 1) Realizar a correção das infiltrações nos tetos dos quartos e sua repintura; 2) Proteger e/ou embutir fiação elétrica exposta no banheiro feminino;3) Retirar atividade de ILPI do cadastro da receita federal e na prefeitura, caso não vá desempenhar atividade. Prazo de 45 dias concedido, exceto para item 2 com prazo imediato.\r\nDocumento fiscal assinado por Mirleide Santana de Carvalho\r\n\r\n  \r\n\r\n4ª VISITA FISCAL:\r\n\tOcorrida aos 27/10/23, pelos fiscais sanitários Clóvis Rafael B. Ferreira e Viviane Miyada, em atendimento à denúncia 20230395 com a seguinte descrição: Infestação de percevejos e insetos causando urticárias, alimentação em más condições de conservação. Condições insalubre com superlotação, sem condições de higiene e ventilação. \r\n  \r\n\r\n\tNa visita fiscal foi lavrado o documento de termo de intimação nº 100099, com seguintes itens:  Em atendimento à denúncia nº 20230395, foi constatado que o estabelecimento está mantendo serviço de controle de pragas e vetores em dia. Orientado à manter rotineiramente o mesmo e impermeabilizar colchões com capa impermeável e/ou serviços específicos. Documento fiscal assinado por Mirleide Santana Carvalho\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n5ª VISITA FISCAL:\r\n\tOcorrida aos 04/12/2023, pelos fiscais sanitários Clóvis Rafael Borges Ferreira e Viviane Miyada, em atendimento à denúncia 20230462, com seguinte teor: presença de pragas e condições insalubres. Usuários dormindo no pátio. Alimentação imprópria para consumo. \r\n \r\n\tOs fiscais em atendimento à esta denúncia lavraram um termo de intimação nº 102594, com os seguintes itens: Fica a pessoa jurídica supracitada intimada a:\r\n1)\tManter o abrigo de somente metade da capacidade atual para melhor administração e controle higiênico- sanitário da infestação de insetos; 2) Realizar rigoroso controle de pragas e vetores feito por firma especializada, sendo que esta deverá realizar dedetização específica e focal para insetos do tipo percevejo; 3) Realizar rigorosa higiene dos quartos e à medida que atingirem a metade da capacidade realizando o fechamento de quartos, dedetizando e realizando a rotatividade de todos os quartos até que se consiga sanar o problema.  PRAZO CONCEDIDO: 07(SETE) DIAS.\r\n\r\n   \r\n \r\n\r\nOBS.: documento fiscal lavrado assinado por José Marcelino Bernabelo.\r\n\r\nRETORNO EM 14/12/2023:\r\nEm atendimento à denúncia 20230395, foi constatado que o estabelecimento está mantendo serviço de controle de pragas e vetores em dia. Foi orientado a manter rotineiramente o mesmo e impermeabilizar colchões com capa impermeável e outros serviços específicos (queimar roupas, colchões, enxoval de cama contaminados) e/ou substitui-los por novos. A pastora Mileide avisou que em janeiro de 2024 estaria mudando para novo endereço, mas não especificado a nós. Orientamos que caso ocorresse deveria apresentar PAS E MDS para avaliação e aprovação da VISA\r\n\r\n2024: NÃO ENCONTRAMOS O ESTABELECIMENTO FUNCIONANDO NA RUA PÉROLA  QD9 LOTE 18 , Nº 660 JARDIM ANA PAULA. NÃO FOMOS COMUNICADOS DE ENCERRAMENTO DE ATIVIDADE E OU MUDANÇA DE ENDEREÇO.\r\n\r\n\r\n\r\n\r\n6ª VISITA FISCAL:\r\n\tEm atendimento ao ofício 114/2025 da SEMUSA/DIVIG/GRRPI de 09/04/2025, o fiscal Clóvis Rafael B. Ferreira, juntamente com a Vigilância Epidemiológica, foi averiguar e determinar conduta sobre denúncia de infestação de escabiose.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n O fiscal sanitário Clóvis Rafael B. Ferreira lavrou termo de intimação nº 115327, com seguinte teor: Fica a pessoa jurídica supracitada intimada a:\r\n1) Aprovar PAS e MDS do estabelecimento junto à VISA Municipal;\r\n2) Apresentar registro do serviço de controle de pragas e vetores com firma especializada e cadastrada na VISA;\r\n3) Regularizar, urgentemente, a situação cadastral (alteração de endereço) junto à Prefeitura e à VISA Municipal;\r\n4) Realizar periodicamente o uso de medicamento (Ivermectina) para todos os acolhidos para adentrarem ao estabelecimento;\r\n5) Realizar lavagem das roupas dos acolhidos, conforme orientação da Vigilância Epidemiológica, fervendo-as por alguns minutos (30 minutos);\r\n6) Proteger e/ou embutir fiação elétrica exposta em todo o estabelecimento.\r\nPRAZO CONCECIDO: IMEDIATO para todos os itens e prazo de 30 (trinta) dias para item 1.\r\nOBS.: O ESTABELECIMENTO FOI ENCONTRADO NESTE ENDEREÇO POR PARTE DA VISA SOMENTE PORQUE HOUVE A DENÚNCIA OFICIALIZADA PELA SECRETARIA MUNICIPAL DE SAÚDE, E ATÉ ENTÃO NUNCA HOUVE A COMUNICAÇÃO FORMAL E REGULARIZAÇÃO CADASTRAL JUNTO À VISA POR PARTE DO ESTABELECIMENTO.\r\n\r\n\r\n\r\n \r\nDOCUMENTO FISCAL ASSINADO POR DIVINO BRAGA\r\n\r\n\r\n\r\n7ª VISITA FISCAL:\r\n\tNo dia 15/04/2025, os fiscais sanitários Clóvis Rafael Borges Ferreira e Viviane Miyada retornaram ao estabelecimento para acompanhar o cumprimento do termo de intimação lavrado aos 10/05/2025, no qual constatou que foi realizado o controle de pragas e vetores por empresa especializada e a lavagem e fervura das roupas de usuários e de roupas de cama da  casa foi elaborado um procedimento, mas que não garante o combate e extinção das pragas pois as condutas, a estrutura física , a situação de reforma, a falta de organização  que circundam as práticas de higienização , limpeza e manutenção de limpeza do local são inviáveis e ineficazes para que haja  solução para a denúncia constatada .\r\nLavrado termo de notificação nº 115013 comunicando que a visita realizada foi para constatar cumprimento do termo de intimação 115327 de 10/04/2025.\r\n\t \r\n\r\n \r\nDOCUMENTO FISCAL ASSINADDO POR DIVINO BRAGA\r\n\r\n\r\n\r\n22/04/2025: ELABORADO E ENCAMINHADO À GERÊNCIA DE VIGILÂNCIA SANITÁRIA, SIMONE DUARTE GROSSI, RELATÓRIO TÉCNICO SOBRE A SITUAÇÃO SANITÁRIA DO ESTABELECIMENTO, SUGERINDO APOIO E CONDUTA  JUNTO AO MINISTÉRIO PÚBLICO, 5ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS.\r\n\r\n\r\n5. DA MOTIVAÇÃO DA ATUAL VISITA TÉCNICA DA VIGILÂNCIA SANITÁRIA MUNICIPAL DE ANÁPOLIS EM ATENDIMENTO AO OFÍCIO 2025004493066 DA 5ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS:\r\n\r\n\r\n\tO estabelecimento foi inspecionado aos 09/05/2025 pelos fiscais sanitários Clóvis Rafael Borges Ferreira e Viviane Miyada com intuito de cumprir com o Ofício exarado pelo Ministério Público de Goiás, cujo teor solicita o cumprimento do dever de Ofício e que se realize a INTERDIÇÃO do local por questões de saúde pública (surto de escabiose e a falta de controle de percevejo in loco).\r\nA Vigilância Sanitária foi até o local juntamente com os servidores da Vigilância Epidemiológica e da Secretaria de Assistência Social para realizar o CUMPRA-SE oficiado pelo MPGO.\r\n\r\n\r\n\r\n\r\n0 \r\n\r\nO Instituto Church está funcionado no endereço ora citado há alguns meses, estando em situação irregular perante este órgão fiscalizador, pois está em fase de construção, sem a apresentação de Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário (PAS/MDS), previstos em lei, junto ao setor de engenharia da Vigilância Sanitária que deveriam ter tido conhecimento da intenção da edificação estrutural e sanitária para a prática econômica dos seguintes CNAES  inscritos por esta instituição junto à Receita Federal, Secretaria de Fazenda e Vigilância Sanitária Municipal.\r\n \r\n\r\n\r\nO estabelecimento possui como atividade principal o \r\n\"\tCNAE : 87.11-5-02 - Instituições de longa permanência para idosos  .\r\n\r\nSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t87 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES\r\nGrupo:\t \t87.1 Atividades de assistência a idosos, deficientes físicos, imunodeprimidos e convalescentes, e de infra-estrutura e apoio a pacientes prestadas em residências coletivas e particulares\r\nClasse:\t \t87.11-5 Atividades de assistência a idosos, deficientes físicos, imunodeprimidos e convalescentes prestadas em residências coletivas e particulares\r\nSubclasse:\t \t8711-5/02 Instituições de longa permanência para idosos\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- as atividades de assistência social a idosos sem condições econômicas para se manterem prestadas em estabelecimentos públicos, filantrópicos ou privados (asilos) equipados para atender a necessidades de alojamento, alimentação, higiene e lazer. Estes estabelecimentos podem oferecer cuidados médicos esporádicos\r\n\r\nEsta subclasse não compreende:\r\n- as atividades de consultas médicas prestadas a pacientes externos (8630-5/03)\r\n- os condomínios residenciais para idosos e deficientes físicos (8711-5/05)\r\n- as atividades dos albergues assistenciais (8730-1/02)\r\n\r\n\tComo atividades econômicas secundárias, exercem as atividades seguintes:\r\n\"\tCNAE : 8730-1/02:\r\nSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t87 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES\r\nGrupo:\t \t87.3 Atividades de assistência social prestadas em residências coletivas e particulares\r\nClasse:\t \t87.30-1 Atividades de assistência social prestadas em residências coletivas e particulares\r\nSubclasse:\t \t8730-1/02 Albergues assistenciais\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- as atividades de assistência social a desabrigados temporariamente e outras categorias especiais de pessoas com impedimentos para viverem por conta própria, exceto idosos e incapacitados físicos ou mentais. Essas atividades são prestadas, em geral, em locais que fornecem também alimentação e dormitórios coletivos e em alguns casos, cuidados médicos e educação. Estão incluídos os abrigos para crianças de rua e os abrigos temporários para adultos desabrigados\r\n\r\nEsta subclasse não compreende:\r\n- as atividades de assistência a idosos em clínicas e residências geriátricas (8711-5/01)\r\n- as atividades das instituições de longa permanência para idosos (8711-5/02)\r\n- os orfanatos (8730-1/01)\r\n\r\n\"\tCNAE: 8800-6/00:\r\n\"\tSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t88 SERVIÇOS DE ASSISTÊNCIA SOCIAL SEM ALOJAMENTO\r\r\nGrupo:\t \t88.0 Serviços de assistência social sem alojamento\r\r\nClasse:\t \t88.00-6 Serviços de assistência social sem alojamento\r\r\nSubclasse:\t \t8800-6/00 Serviços de assistência social sem alojamento\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- as atividades de assistência social e aconselhamento prestadas a idosos e a incapacitados em suas residências por agências do governo ou por organizações privadas. Estas atividades incluem visita e cuidados diários a idosos e deficientes\r\n- as atividades de assistência social a refugiados, vítimas de catástrofes, imigrantes, etc.\r\n- as atividades de orientação e aconselhamento a crianças e adolescentes\r\n- o fornecimento de infra-estrutura (alojamento, alimentação) diurna para desabrigados e para outros grupos sociais sem capacidade momentânea para se cuidarem\r\n- as atividades de aconselhamento e de orientação familiar, inclusive em questões orçamentárias\r\n- as atividades de grupos de autoajuda, ou ajuda mútua em programas de recuperação de dependência afetiva a vícios em álcool, drogas, jogos, e grupos similares\r\n\r\nEsta subclasse compreende também:\r\n- as atividades de reabilitação vocacional para desempregados, quando os serviços de educação prestados não são a principal atividade\r\n- as atividades de adoção\r\n\r\nEsta subclasse não compreende:\r\n- as atividades de assistência social que incluem alojamento (87.30-1/01, 87.30-1/02 e 87.30-1/99)\r\n\r\n\r\nCNAE: 8730-1/99:\r\n\r\nHierarquia\r\nSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t87 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES\r\nGrupo:\t \t87.3 Atividades de assistência social prestadas em residências coletivas e particulares\r\nClasse:\t \t87.30-1 Atividades de assistência social prestadas em residências coletivas e particulares\r\nSubclasse:\t \t8730-1/99 Atividades de assistência social prestadas em residências coletivas e particulares não especificadas anteriormente\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- outros serviços sociais com alojamento não especificados anteriormente, como os centros correcionais para jovens\r\n\r\nEsta subclasse não compreende:\r\n- as atividades de assistência a idosos em clínicas e residências geriátricas (8711-5/01)\r\n- os orfanatos (8730-1/01)\r\n- as atividades dos albergues assistenciais (8730-1/02)\r\n- as atividades de assistência social a vítimas de catástrofes, imigrantes (8800-6/00)\r\n\r\n\r\n\r\n\r\nO estabelecimento possui cadastro de atividade econômica junto à Prefeitura Municipal de Anápolis desde: 30/09/2022, estando hoje com localização ainda no antigo endereço, sem comunicação formal e mudança de dados cadastrais junto à Vigilância Sanitária, a qual ficou sabendo do encerramento das atividades exercidas e da existência do atual endereço somente por meio desta denúncia em investigação.\r\n\r\n \r\n\r\n\r\n\r\n\r\n\tOs fiscais sanitários Clóvis Rafael Borges Ferreira e Viviane Miyada, constataram as condições sanitárias precárias do estabelecimento, funcionando com 41 acolhidos e seus funcionários, em situação de levantamento de estrutura física, reformas, sem nenhum projeto arquitetônico e memorial descritivo sanitários aprovados. O estabelecimento está funcionado de forma muito precária, totalmente insalubre para todos ali presentes, sem condições de abrigamento:  com dormitórios sem espaçamento adequado entre as beliches, paredes, piso e teto totalmente inadequados, sem revestimentos, no contrapiso e no cimento grosso, com banheiros em construção (sendo somente um inacabado e outro dentro do quarto, semiacabado para uso das mulheres). A cozinha em reforma, sem condições de manipulação de qualquer alimento e fazendo comida em um fogão a lenha improvisado no fundo e de fora do refeitório (como mostrado em fotos em ANEXO), com local para lavagem de utensílios de cozinha à céu aberto, sem esgotamento de água servida. A lavanderia está inadequada, sem local para secagem de roupas compatível com o volume de roupas presentes. O refeitório está em reformas, inacabado e faltando forração. Os espaços de convivência está à céu aberto, com guarda de roupas e mantimentos improvisados e não havendo nenhum tipo de critério de organização e fluxo sanitário. Todo o estabelecimento é insalubre, não há condições de manter a higiene dos ambientes, com acúmulo de sujidades, objetos acumulados em desordem, materiais de construção (inclusive com reforma em andamento com todos dentro do local). A quantidade de alimentos na geladeira não condiz com a necessidade de alimentar a quantidade de pessoas presentes e acolhidas pelo estabelecimento. \r\nA situação é gravíssima, confirmando o alto risco sanitário de manter o surto de escabiose, mediante toda a preocupante situação sanitária, não tendo condições de realizar um controle de pragas e vetores eficaz, uma vez que a estrutura física do local não o permite. \r\n\tO ato da fiscalização e interdição se restringiu, no momento urgente do CUMPRA-SE, a realizar o termo de intimação nº 115961, com seguinte teor: VISA, com prazo de 45 dias, exceto para item 2, com prazo de 20 (vinte) dias.\r\nFica a pessoa jurídica supracitada intimada a:\r\n1)\tRegularizar a situação cadastral junto à Prefeitura e VISAM;\r\n2)\tApresentar PAS e MDS para análise e aprovação junto à VISAM;\r\n3)\tFinalizar a obra de acordo com PAS e MDS aprovado junto à VISAM;\r\n4)\tApresentar CERCON atualizado e expedido pelo Corpo de Bombeiros;\r\n5)\tApresentar certificado de controle de pragas e vetores com firma especializada e cadastrada na VISAM;\r\n6)\tApresentar ASO dos cozinheiros;\r\n7)\tFuncionar estabelecimento somente após transitação do processo administrativo instaurado por meio do Auto de Infração lavrado na presente data, com a devida autorização dos fiscais.\r\n\r\n\r\n\r\n\r\n\tRessaltamos ainda que o estabelecimento abriga pessoas de idades diversas, inclusive crianças e idosos nas mesmas condições. Possui um quarto exclusivo para idosos, o único revestido com piso em cerâmica e banheiro separado, mas sem as devidas instalações que asseguram a locomoção adequada deste idoso em seu interior, evitando quedas e acidentes.\r\n\r\n\r\n5.DOCUMENTOS LAVRADOS NO DIA 09/05/2025:\r\n\r\n\"\tTermo de Intimação nº 115.961, com os seguintes itens: Fica a pessoa jurídica supracitada intimada a:\r\n1) Regularizar a situação cadastral junto à Prefeitura e a VISAM;\r\n2) Apresentar PAS e MDS para análise junto à VISAM;\r\n3) Finalizar a obra de acordo com o PAS/MDS aprovado junto à VISAM;\r\n4) Apresentar CERCON atualizado e expedido pelo Corpo de Bombeiros;\r\n5) Apresentar certificado de controle de pragas e vetores com firma especializada e cadastrada na VISAM;\r\n6) Apresentar ASO do Cozinheiro;\r\n7) Funcionar estabelecimento somente após a tramitação do processo administrativo instaurado por meio do AI lavrado na presente data, e com a devida autorização dos fiscais sanitários.\r\n\r\n\"\tAuto de Infração Nº 004.126, com seguinte teor: Aos 09 dias do mês de maio de 2025, às 18hs, no exercício da fiscalização sanitária, foi constatado que a Pessoa Jurídica supracitada infringiu as seguintes disposições regulamentares: 1) LC 377/2018, art 28; 2) LC 377/2018, art 33, II, IV c/c LE 16140/07, art 69; 3) LC 377/2018, art 77 e art 79 c/c LE 16140/07, art 117; 4) LC 377/2018, art 38 c/c LE 16140/07 art 127, art 129, art 131 c/c Portaria 247/2023, anexo II, art 2º.\r\nPela constatação das seguintes irregularidades:\r\n1) Por não ter condições sanitárias de controlar casos de escabiose detectado no estabelecimento junto com a Vigilância Epidemiológica;\r\n2) Pelo estabelecimento estar em fase de construção, em obras e inacabadas, não conseguindo manter e oferecer condições higiênicos sanitárias adequadas, conservação, manutenção e organização aos usuários sem condições e com instalações físicas ainda em fase de acabamento;\r\n3) Por fazer funcionar estabelecimento com CNAE 8711-5/02 e 8730-1/02, sem a devida autorização sanitária e com irregularidades documentais;\r\n4) Por fazer funcionar estabelecimento com CNAE 8711-5/02 e 8730-1/02, sem apresentar para avaliação e aprovação deste órgão fiscalizador o PAS e MDS e então realizar posteriormente a obra estrutural de construção e/ou reforma e assim finalmente funcionar a atividade pretendida.\r\nTipificação: Lei Complementar 377/2018, art 100, I, III, VI, XXXVI e XLVII.\r\n\r\n\r\n\"\tTermo de interdição nº115.960, com seguintes dizeres: Aos 09 dias do mês de maio do ano de 2025, às 18hs, no exercício da fiscalização sanitária, fica interditado cautelarmente o estabelecimento supracitado em decorrência dos seguintes itens aprovados in loco:\r\n\r\n\r\n1) Por não ter condições sanitárias de controlar casos de escabiose detectado no estabelecimento junto com a Vigilância Epidemiológica;\r\n2) Pelo estabelecimento estar em fase de construção, em obras e inacabadas, não conseguindo manter e oferecer condições higiênicos sanitárias adequadas, conservação, manutenção e organização aos usuários sem condições e com instalações físicas ainda em fase de acabamento;\r\n3) Por fazer funcionar estabelecimento com CNAE 8711-5/02 e 8730-1/02, sem a devida autorização sanitária e com irregularidades documentais;\r\n4) Por fazer funcionar estabelecimento com CNAE 8711-5/02 e 8730-1/02, sem apresentar para avaliação e aprovação deste órgão fiscalizador o PAS e MDS e então realizar posteriormente a obra estrutural de construção e/ou reforma e assim finalmente funcionar a atividade pretendida.\r\n(Lacres: 0528806 e 0528807)\r\n\r\n\r\n6.    DO PROCESSO ADMINISTRATIVO\r\n\t\r\n\t\tDiante do ato fiscal ocorrido aos 09/05/2025, com o auto de infração nº 004126 e o termo de interdição nº 115.960 lavrados pelos fiscais sanitários, instalou-se um processo administrativo sanitário nº 000015179/2025, cujo prazo para apresentação de defesa do autuado  possui 15 dias para ser manifestado, bem como qualquer conduta administrativa referente à interdição, dever-se-á ser apresentada por escrito para ser anexado ao processo para análise e decisão, conforme orientado e tomado ciência pelo advogado Thiago, que assinou os documentos fiscais.\r\n\t\tO Sr. Divino Braga entrou em contato via aplicativo whatsapp, no contato pessoal do fiscal Clóvis Rafael Borges Ferreira, pedindo a desinterdição do local para pegar objetos pessoais no prédio interditado. O contato telefônico do fiscal foi fornecido ao autuado por meio da secretária da Secretaria de Integração Social, sendo que não cabe ao servidor qualquer conduta fiscal fora do rito administrativo sanitário, o qual orientou o autuado a entrar em contato com setor jurídico da Vigilância Sanitária para dar continuidade, dar decisão sobre qualquer manifestação ou solicitação sobre o estabelecimento em questão.\r\n\t\tNa oportunidade do contato, o autuado relata ter alugado um local e precisaria de objetos do estabelecimento, pois \"está pegando colchões com conhecidos\" para o local. Ele compartilhou via whatsapp com fiscal Clóvis Rafael B. Ferreira, fotos (abaixo) do suposto local citado. \r\n\t\tColocamos aqui o modus operandi  do estabelecimento que, caso tenha imóvel, em outro endereço, com intuito de realizar a atividade de ILPI e albergue assistencial, se incorre nova e repetidamente aos mesmos atos infracionais, fazendo funcionar estabelecimento clandestinamente, sem alvará sanitário, sem cadastro junto à prefeitura e VISA, sem aprovação de planta baixa e memorial descritivo sanitário, descumprindo atos emanados das autoridades fiscais.\r\n\t        \r\n\r\n\r\n\r\n\r\n\r\n   \r\n\r\n  \r\n\r\n\r\n7. DA DEFESA APRESENTADA:\r\n\r\n\tO autuado apresenta as seguintes alegações na peça de defesa apresentada:\r\na)\tRelata que o estabelecimento é uma associação de natureza filantrópica, sem fins lucrativos, de caráter religioso com objetivo de acolher e receber moradores de rua até encaminhá-los ao local de trabalho e, ainda completa que o estabelecimento possui termo de colaboração com a municipalidade, recebendo repasses financeiros que são imprescindíveis para a manutenção de suas atividades de acolhimento dos moradores de rua de nossa cidade.\r\nOs fiscais autuantes reconhecem o objetivo e o trabalho da autuada, no entanto, esclarecemos que, independente do caráter religioso de qualquer denominação, qualquer estabelecimento, filantrópico ou privado, com fins lucrativos ou não, devam estar aptos a realizar suas atividades, alinhados quanto aos cumprimentos de seus deveres documentais, e de  acordo com as legislações sanitárias vigentes, uma vez que o estabelecimento exerce atividades passíveis de liberação de Alvará Sanitário, conforme  a Lei Complementar 377/2018, Lei Estadual 16140/07, RDC 502/2021, RDC 216/04, Portaria 247/23.  As atividades de acolhimento de moradores de rua, com objetivo declarado por esta defesa, não a isentam da elaboração, providência, execução, manutenção das boas práticas de higiene, manipulação de alimentos, práticas em saúde coletiva que garantam qualidade dos serviços que se propõem a executar. Diante da manifestação do termo de colaboração com a municipalidade, por meio de recebimento de repasses financeiros da prefeitura municipal de Anápolis, o que se torna mais agravante a situação por não ter sido considerado todo o processo de orientação sanitária recebida por este estabelecimento, desde 2021, época na qual estávamos em árduo trabalho em combate à Pandemia de COVID-19  e que, só chegamos ao conhecimento do estabelecimento por meio de denúncia para acompanhar os processos e protocolos sanitários regidos por legislações federais, estaduais , municipais vigentes de controle endêmico. \r\nAssim, não foi, desde 2021, considerada as orientações sanitárias deste órgão fiscalizador, incorrendo à repetidas situações sanitárias inadequadas que se agravou com a mudança de endereço no qual desencadeou o presente processo administrativo. \r\n\r\n\r\nb)\tO autuado defende que \"a atividade e acolhimento de pessoas em situação de rua é essencial para segurança pública e a garantia dos direitos humanos, pois visa proteger a saúde, a vida e a dignidade dessas pessoas. O acolhimento inclui a oferta de abrigo, alimentação, cuidados de saúde e apoio social, além de encaminhamento pra serviços especializados e programas de inclusão social\" ... E continua: \"que a autuada encontra-se em enormes embaraços financeiros para continuar atuando em nossa cidade\" e justifica : \"que a autuada não conseguindo  manter-se no endereço do Jardim Ana Paula, e com a disposição do terreno  para exercício de suas atividades no Bairro Alvorada, prontamente iniciou a construção de sua sede para acolhimento de moradores de rua.\"... e completa ainda: \"que a associação passou por mudanças de ordem administrativa, o que fez com que houve maiores dificuldades financeiras e que, diante da necessidade de acolher esses moradores de rua , tão logo já havia condições, ainda possivelmente precárias para moradia, acolheu seus internos no novo endereço\". A autuada reconhece que não possuía as melhores condições para habitação e justifica que \"os próprios internos participaram da construção, sendo esta uma forma de aprendizagem profissional, oportunizando a reinserção no mercado de trabalho.\".\r\nOs fiscais sanitários entendem a essencialidade do acolhimento à pessoas marginalizadas à fome, pobreza, falta de moradia, abandono social dessas pessoas \"acolhidas\". O autuado manifesta-se sob o argumento da CF 1988, a Constituição Cidadã, sobre a garantia da vida, saúde, segurança, moradia e dignidade humana, mas esquece que, na fiscalização realizada e sobre as condições sanitárias encontradas no local, a Associação denominada não percebe que para a garantia à vida e saúde, não havia nenhuma garantia de higiene diante da falta de estrutura  predial, a qual estava sob surto de ESCABIOSE, conforme acompanhado pela Vigilância Epidemiológica Municipal. Conforme descrito no item 4 deste documento,  o histórico de surto vinha ocorrendo desde o endereço do Jardim Ana Paula e que foi carregado para o endereço do Bairro Alvorada, local interditado. Não houve nenhum cuidado com a saúde destes marginalizados sociais, diante da falta de estrutura para manipulação de alimentos, para lavagem de roupas pessoais, para guarda de roupas pessoais, para guarda de alimentos, para preparo de alimentos. Não havia cozinha estruturada, sendo realizado a manipulação de alimentos à céu aberto, feita cocção de alimentos em um fogão à lenha improvisado e, sendo observado pela fiscalização sanitária, o manipulador de alimentos, um idoso, sem EPIs obrigatórios, exposto ao fogo de lenha. Havia moradores executando a lavagem de utensílios de cozinha em uma torneira sem esgotamento sanitário adequado, enxaguando louças com uma caneca que escorria água servida caindo sobre um container de plástico sobre um chão na terra e a mulher sendo o \"escorredor\", segurando com dificuldade as \"louças enxaguadas\".  Não houve preocupação com a saúde coletiva diante do surto de escabiose instalado no local, quando foi constatado que não havia uma higienização de roupas em local e de forma adequada, estando roupas penduradas em varais umas sobre as outras, em cadeiras longarinas, umas sobre as outras, sobre uma caixa d´ água no chão, umas sobre as outras. Não houve preocupação com a garantia da saúde pessoal e coletiva dos 42 indivíduos ali presentes, entre homens, mulheres, crianças e idosos, quando os quartos estão com beliches sem espaçamentos adequados para circulação, higiene, com paredes sem acabamento, sem piso lavável, impermeável, garantindo a proliferação dos agentes causadores da escabiose de forma desordenada e sem controle. Não houve nenhum cuidado e garantia de dignidade e saúde dos moradores quando não há rotina de higienização adequada, quando não há normas estabelecidas quanto ao acolhimento do morador na observância de suas roupas, de descartar as roupas sem condições de uso, de fornecer roupas em condições de uso, devidamente higienizadas e guardadas. Não houve garantia à saúde e à dignidade quando não há colchões encapados para garantir a impermeabilidade e a total garantia de higienização destes como forma de barreira e tentativa de sanar o surto de escabiose e nem um protocolo de recebimento de novos moradores quanto às medicações, prevenção de higiene, condutas de rotinas internas uma vez do surto instalado. Toda esta explicitação contraria veemente a alegação de que \"diante da necessidade de acolher esses moradores de rua, tão logo já havia condições, ainda possivelmente precárias para moradia, acolheu seus internos no novo endereço \", uma vez que não havia nenhuma condição sanitária para tal. Assim sendo, a fiscalização sanitária, mediante atendimento à denúncia descrita no item 5 deste documento, cumpriu sua função ao interditar o estabelecimento diante de todo histórico já descrito anteriormente e sobretudo diante de todos os agravantes, riscos sanitários e a execução do OFÍCIO 2025004493066 DA 5ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS.\r\nO Código Sanitário do município assim rege:\r\nArt. 30. Cabe à vigilância sanitária, regulamentar, controlar e fiscalizar os bens, produtos, ambientes, as substâncias e a prestação de serviços de interesse direto ou indireto à saúde.\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: I - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária; II - Ser mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização; III - Possuir equipamentos, instrumentais, utensílios, insumos e materiais de consumo indispensáveis e condizentes com as finalidades propostas, em perfeito estado de conservação e funcionamento, de acordo com a demanda, o volume e a modalidade de serviços prestados ou de produção; IV - Apresentar instalações físicas em adequado estado de uso, conservação, manutenção e organização e em espaço adequado às atividades propostas;\r\nArt. 6°. À vigilância sanitária municipal compete:\r\nI - Controlar, fiscalizar e normatizar dentro de seu âmbito de ação os produtos, substâncias e a prestação de serviços, públicos ou privados, de interesse direto ou indireto à saúde garantindo suas condições de segurança sanitária incluídos os procedimentos, métodos e as técnicas que os afetem;\r\nXXI - Assegurar e promover as ações sanitárias visando o controle e prevenção de doenças, de agravos e de fatores de risco de interesse à saúde.\r\nXXX - Notificar e investigar eventos adversos à saúde, de que tomar conhecimento ou for cientificada por usuários ou profissionais de saúde. § 1°. As ações e atividades de vigilância sanitária, promovidas por este órgão serão executadas de forma planejada, programada e articulada, tendo sempre como diretriz básica e primordial o risco sanitário. § 2°. Para fins desta lei, entende-se como titular do órgão de Vigilância Sanitária do Município de Anápolis o seu coordenador e na ausência deste o seu gerente, ou dos cargos que os substituam, e, na ausência destes, a autoridade imediatamente superior. MUNICÍPIO DE ANÁPOLIS PROCESSO LEGISLATIVO 5 Art. 7°. Constitui atributo deste órgão e dos seus agentes fiscalizadores, o exercício do poder de polícia administrativa no desenvolvimento de ações e serviços que visam promover, proteger ou prevenir a saúde individual e/ou coletiva.\r\nXV - Promover a interdição, como medida de vigilância sanitária, dos locais de interesse à saúde, em caso de violação da legislação pertinente;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n8.  CONCLUSÃO\r\nFoi constatado que o estabelecimento   presta um serviço inadequado junto à essas pessoas que necessitam do serviço assistencial. Hoje, decorridos 36 dias após a  intimação ocorrida aos 10/04/2025, o estabelecimento não tem condições sanitárias adequadas para funcionar sendo o risco sanitário elevado, pois a proliferação de pragas e vetores é incontrolável por estar em estrutura precária,  além de ofertar graves riscos de contaminação microbiana e parasitológica de todo espaço utilizado por não ter esgotamento de água servido adequado, devido à todo funcionamento improvisado, sem condições de higienização , além de não ocorrer nenhuma garantia de boas práticas de manipulação de alimentos, limpeza da casa, limpeza de rouparias , secagem e armazenamento inadequado de mantimentos de alimentos, produtos de sanitização, roupas sujas e lavadas e desorganização geral. \r\n\tDiante de todos os fatos constatados pelos fiscais sanitários em atendimento ao Ofício nº 2025004493056, do Ministério Público da 5ª Promotoria de Justiça da Comarca de Anápolis, foi necessária a interdição total do estabelecimento.  A conduta diante do processo administrativo sanitário instaurado e seu modus operandis  levantam questionamento sobre o comprometimento e o interesse de resolver as pendências e as condições sanitárias do estabelecimento, bem como suas deficiências documentais fundamentais para legalização do estabelecimento perante à Prefeitura e à Vigilância Sanitária .\r\n\r\n\r\nEntendemos que Vigilância Sanitária deve executar um conjunto de ações capaz de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes dos serviços prestados à população e, sobretudo, quando houver ameaça de danos sérios ou irreversíveis à vida, à saúde e ao meio ambiente adotará medidas intervencionistas preventivas norteadas pelo princípio da precaução.\r\n\tDesde já, agradecemos e estamos à disposição para realizarmos um trabalho eficaz e humano para a solução dos problemas sanitários apontados.\r\n\r\n\r\nAnápolis 16 de maio de 2025\r\n\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael B. Ferreira                                                              Viviane Miyada\r\nMatrícula 12178                                                                            Matrícula 16355\r\nFiscal Sanitário                                                                            Fiscal Sanitário\r\n\r\n"}