{"ndoc":120312,"decr":". IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: VITAMEDIC INDUSTRIA FARMACÊUTICA LTDA\r\n1.2. Nome Fantasia: VITAMEDIC\r\n1.3. CNPJ: 30.222.814/0001-31\r\n1.4. Endereço: Rua VPR 01, Qd 2A, Módulo 01, DAIA, Anápolis, CEP 75132-020.5\r\n1.5. País: Brasil.\r\n1.6. Endereço eletrônico: fabiana.abrantes@vitamedic.ind.br\r\n1.7. Responsável legal: José Alves Filho CPF:186.603.128-72\r\n1.8. Responsável técnico: Angelina Cristina Ferreira Fernandes  Conselho/UF:CRF GO 16016. Assistente técnico: Edgar Cordeiro de Souza Filho, CRF GO 23107\r\n1.9. Licença de Funcionamento/Sanitária n° 202501453, válido até 09/07/2026\r\n\r\n2. CONSIDERAÇÕES SOBRE A EMPRESA\r\n\r\n3. DENÚNCIA\r\nTrata-se da denúncia 978445505/2024, encaminhada à esta gerência pela Secretaria de Estado da Saúde de Goiás, oriunda inicialmente da Diretoria de Vigilância em Alimentos do Estado de Minas Gerais - DVA/SES-MG (Ofício nº 507/2024) , referente à possível irregularidade no produto Energrip C 1g, Suplemento Alimentar em Comprimido Efervescente, VITAMEDIC, lote 85242, fabricado em 12/23, válido até12/25, pela presente indústria.\r\nA denúncia trata-se do registro de uma reclamação recebida por um consumidor final, que relata que o produto apresentava aspecto de mofado, anexando à denúncia, registros fotográficos do produto com as alterações de cor e aparência mencionados, juntamente com a embalagem, supostamente original do produto, aberta.\r\nConforme documento apresentado pela empresa, a mesma já tinha conhecimento em relação à denúncia, apresentando cópia do ofício de resposta à  DVA/SES-MG (quanto ao Ofício nº 507/2024), documento este que relata a investigação realizada pela empresa da denúncia em questão. O relatório de investigação refere-se a uma única reclamação recebida pelo SAC da empresa do lote 85242.\r\n\r\n3. PROCESSO INVESTIGATIVO\r\n\r\n3.1 AÇÃO INICIAL JUNTO À EMPRESA\r\nA Vitamedic Indústria Farmacêutica Ltda é uma empresa do ramo de medicamentos, para esta atividade sob a jurisdição da Superintendência de Vigilância Sanitária do Estado de Goiás (SUVISA). Possui cadastro junto a este município para a fabricação de alimentos, especificamente, suplementos alimentares em cápsulas efervescentes, armazenamento e distribuição atacadista/varejista de alimentos. Além disso, exerce atividades reguladas por este município de fabricação de materiais de medicina e odontologia, comércio atacadista de produtos de perfumaria e de instrumentos e materiais de uso médico, cirúrgico, hospitalar e laboratorial. A empresa possui histórico positivo junto à esta gerência no que se refere a aplicação das boas práticas de fabricação, especialmente de alimentos.\r\nInicialmente foi realizada investigação sanitária da presente denúncia junto à empresa, solicitando-se em 17/09/2025 os seguintes documentos, a fim de garantir o entendimento de todo o processo produtivo do produto:\r\n?\tPOP(s) e registros de produção correspondentes ao lote 85242 do produto Energrip C, incluindo relatórios de controle de processo e desvios registrados (se existentes);\r\n?\tLaudos de controle de qualidade (físico-químico e microbiológico) referentes ao lote em questão;\r\n?\tRegistros de armazenamento e expedição do produto, com rastreabilidade do lote 85242;\r\n?\tProcedimentos e registros de reclamações de consumidores e ações corretivas/preventivas eventualmente adotadas;\r\n?\tEstudo de estabilidade do produto atestando o prazo de validade determinado;\r\n?\tInformar se houve outras ocorrências internas ou externas relacionadas a este produto ou lote específico;\r\nA empresa apresentou tempestivamente os registros de todos os documentos solicitados, dos quais seguem os principais apontamentos levantados.\r\n\r\n3.2  DOCUMENTAÇÃO DISPONIBILIZADA À CERCA DA DENÚNCIA E PROCESSO INVESTIGATIVO\r\nDurante a análise da ordem de produção n. 08524201001, referente ao lote 085242 do produto Energrip C, constatou-se que foram produzidas 10.425 unidades do produto. O processo produtivo ocorreu conforme sequência registrada: inicialmente houve a conferência e liberação das matérias-primas, devidamente pesadas e identificadas. Em seguida, realizou-se a carga dos insumos no BIN misturador (MTD.EFV.0001; BIN.EFV.004) e granulador (GRL.CPS.003) , obedecendo a ordem descrita na ordem de produção, com adição sequencial das matérias-primas ativas, excipientes e aromatizantes, garantindo a homogeneidade da mistura. Os tempos e parâmetros validados no processo produtivo foram seguidos e registrados.\r\nA ordem de produção apresentou registros de rastreabilidade de matérias-primas, contemplando número de lote de cada insumo, responsáveis pela pesagem, conferência e carga, além dos apontamentos de tempo de mistura e movimentação do BIN até as etapas de compressão (Compressora IMA Prexima 300 - CPR.}EFV.004) e envase de tubos (ALI.EFV.001). Também foram observados registros de controles em processo, tais como integridade das embalagens utilizadas, identificação do lote no produto acabado e assinatura dos responsáveis por cada etapa.\r\nConstam ainda os registros de limpeza dos equipamentos e da sala de produção, realizados previamente ao início do processo, incluindo a higienização do BIN, bancadas, utensílios e área de manipulação, com conferência por checklist e assinatura do responsável. Foram também monitoradas as condições ambientais durante a produção, com medições registradas em planilhas específicas anexadas à ordem: a temperatura média da sala foi de 22 °C e a umidade relativa manteve-se em torno de 20%, ambas dentro dos limites estabelecidos em procedimento interno.\r\nEm síntese, o lote 085242 foi fabricado conforme instruções da ordem de produção, com rastreabilidade documentada desde a entrada das matérias-primas até a liberação do produto final, incluindo registros de limpeza e monitoramento de temperatura e umidade.\r\nEm análise do documento POPVIT00691, rev 01, Controle de Processo na Manipulação, Compressão, Envase e Embalo de Efervescentes, verificou-se que o procedimento define os controles em processo para manipulação, compressão, envase e embalagem de efervescentes, contemplando a identificação de matérias-primas por espectroscopia Raman, normalização via seca com coleta de amostras, testes sistemáticos em processo (peso médio, dureza, espessura e tempo de efervescência), bem como inspeções de sala e equipamentos, verificação de limpeza, teste de vedação e controle visual do produto e materiais de embalagem. Constatou-se que a rastreabilidade é assegurada por registros padronizados (FORVIT00002, FORVIT00069, FORVIT00153, FORVIT00707 e FORVIT00858), os quais constam, devidamente preenchidos, na ordem de produção do lote em questão.\r\nO documento POPVIT00692 rev 03, Operação de Limpeza da Alimentadora de Tubos, descreve de forma padronizada a operação, parametrização do sistema e limpeza da alimentadora de tubos utilizada no envase de efervescentes, contemplando responsabilidades de operadores e áreas de apoio, controle de acessos e rastreabilidade por trilha de auditoria, além da execução de limpezas parcial e total com registros em formulários específicos (FORVIT00013 e FORVIT00676). Observou-se ainda que o POP estabelece detalhamento sobre abastecimento, ajustes de formato, esvaziamento do equipamento e higienização com água, detergente neutro e álcool 70%. Os referidos registros encontram-se devidamente preenchidos.\r\nA empresa apresentou laudo de análise do controle de qualidade realizado em laboratório interno, emitido em 18/12/2023. O documento descreve que o produto apresenta-se acondicionado em embalagem primária em tubo plástico de polipropileno (PP), contendo tampa com sílica, sendo acondicionados 10 comprimidos em cada tubo. O laudo descreve o produto do lote em análise, como sendo um comprimido redondo de cor alaranjada, com odor característico de laranja, isento de material estranho. Dentre os parâmetros analisados, destaca-se aqui que o produto apresentou atividade de água de 0,2 a 25oC, teor de ácido ascórbico em HPLC de 90,3% e parâmetros microbiológicos para contagem total de bactérias aeróbias, contagem total de fungos e/ou leveduras e Escherichia coli, dentro da normalidade. Na ocasião da inspeção foi disponibilizado dossiê contendo o histórico das análises realizadas.\r\nFoi apresentado estudo de estabilidade acelerada do produto, mediante o documento RLEVIT00154, rev. 03, o qual descreve que o estudo teve início em 26/09/2023 e término em 26/03/2024, com análises no tempo inicial (09/23), 3o mês e 6o mês. Os resultados obtidos ao longo do estudo de estabilidade acelerado mantiveram-se dentro das especificações estabelecidas, estimando-se validade do produto por 24 meses a partir da data de fabricação, se mantido em temperatura ambiente (entre 15o C e 30o C), protegido da luz e umidade. A validade está sendo acompanhada pelo estudo de estabilidade de longa duração, com análises nos 9o, 12o, 18o e 24o meses, sendo a previsão de finalização em setembro de 2025. De acordo com o laudo, foram apresentadas as análises até o 18o mês, de forma que com todos os resultados mantiveram-se dentro dos parâmetros estabelecidos. As análises do tempo 24 não foram disponibilizadas. Vale destacar, no entanto, que houve uma variação na umidade do produto em relação ao primeiro mês analisado (0,2%) para o 18o mês (1,6%), dobrando de valor do 9o mês (0,6%) para o 12o mês (1,2%) do estudo, . De acordo com as especificações do produto estabelecidas pelo fabricante, a umidade do mesmo é analisada apenas como parâmetro informativo, não sendo estabelecido limite mínimo e máximo para a mesma.\r\nA empresa apresentou relatório de investigação n. R0498/04, aberto em 20/09/2024 mediante reclamação registrada no Sistema de Atendimento ao Consumidor (SAC) no dia 19/09/2024, de um consumidor final residente da cidade de Varginha/MG. Trata-se, possivelmente, do mesmo denunciante que originou a presente denúncia investigada. Conforme descrito no relatório, a empresa afirma não ter recebido outras reclamações, considerando que o lote produzido gerou mais de 10 mil unidades do produto. Em sequência, a empresa realizou análise da amostra de referência futura, de forma que todo o histórico das análises, inclusive fotográficos, estão presentes no referido relatório de investigação. A empresa descreve no relatório de investigação a avaliação, pelo responsável da garantia da qualidade, dos processos de pesagem das matérias-primas, a manipulação do processo produtivo desde a manipulação, compressão e envase/embalagem. Não foram apresentadas evidências de desvios nos processos citados. Ainda assim, a empresa analisou os dados coletados, levantando as prováveis causas de possível desvio, de forma que foram analisadas através da ferramenta da qualidade 5M´s. Foram levantadas hipóteses de falha no maquinário, mão de obra, materiais utilizados, meio ambiente e métodos (processos aplicados). Todas as hipóteses foram descartadas. A conclusão final do relatório investigativo foi emitida em 16/10/2024 e considera que o possível desvio foi considerado improcedente. No entanto, o relatório menciona que o monitoramento seria mantido, a depender da existência de reclamações futuras. Não foram relatadas novas reclamações do lote em questão.\r\n\r\n4. CONSIDERAÇÕES FINAIS\r\n\r\nConsiderando as apurações descritas neste relatório quanto às operações e processos produtivos; Considerando os resultados de análises de controle de qualidade disponibilizados pela empresa; E considerando a ausência de outros registros de reclamações semelhantes em relação ao lote averiguado: Não foram encontradas evidências de desvios de qualidade em relação ao processo produtivo do produto oriundo do lote 85242.\r\n\r\n 5. ASSINATURAS\r\n\r\nNome do Inspetor\r\n\tNome/Sigla da\r\nInstituição\r\n\tEsfera de Atuação\r\ndo Inspetor\r\n\tAssinatura\r\nFabíola Pedrosa P. Marques\r\nMat. 12183\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nMat 12195\r\n\r\n\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\nLidiane Simões Aires Campos\r\nMat 13104\r\n\r\n\tVISA - Anápolis\tMunicipal\t\r\n"}