{"ndoc":120912,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 2025.0521\r\nRazão Social: CASA DE ACOLHIMENTO BETHÂNIA\r\nNome Fantasia: CASA BETHÂNIA\r\nCNPJ: 10.736.263/0001-17 \r\nAtividade Econômica Principal: 8711-5/04 Centro de apoio a pacientes com câncer e AIDS e 8720-4/01 Atividades de centros de assistência psicossociais\r\nEndereço:  Rua Joaquim Propício de Pina ,163, Bairro Jundiaí. Anápolis-GO\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, CÉSIO MALAQUIAS, procedemos à análise do projeto arquitetônico e do memorial descritivo, referente ao laboratório acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado    \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)      \r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva \r\n(  ) Análise fiscal do Memorial Descritivo - Aprovado \r\n( X ) Análise fiscal do Memorial Descritivo - Reprovado (1ª ANÁLISE)                   \r\n(  ) Análise fiscal do Memorial Descritivo - Aprovado com ressalva \r\n\r\nORIENTAÇÕES FISCAIS: \r\n1.\tApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que:\r\nA)\tO \"Lay-Out\" do Projeto Arquitetônico foi REPROVADO por causa das seguintes constatações:\r\n\"\tNão constam as assinaturas do proprietário ou responsável legal e do autor do projeto em todas as pranchas do Projeto Arquitetônico;\r\n\"\tApresentar layout de todos os mobiliários de todos os ambientes, armários, camas, sanitários comuns e especiais, separados por gêneros, bem como todo fluxograma de todas as atividades, circulações, entrada e saída de fornecedores, profissionais. Além disso, deve apresentar todas as adaptações necessárias e garantia de aplicação das normas de acessibilidade a pacientes portadores de necessidades especiais.\r\n\"\tLayout da cozinha com pias, eletrodomésticos, bancadas , prateleiras etc\r\n\"\tRefeitório deverá constar projeção de mobiliários\r\n\"\tSala de estar: deverá constar projeção de móveis e equipamentos\r\n\"\tFarmácia deverá constar projeção de armários, geladeira (se tiver medicamentos refrigerados). O estoque /almoxarifado de insumos hospitalares estará armazenado todos na farmácia ou em outro local?\r\n\"\tOnde ocorre o fracionamento par dispensação de medicamentos prescritos?\r\n\"\tQuarto dos cuidadores será por gênero? Quantos leitos em cada quarto?\r\n\"\tOnde são armazenados os resíduos comuns e contaminantes até seu destino final?\r\n\r\nB)\tO Memorial Descritivo foi REPROVADO, por causa das seguintes constatações:\r\n\"\tNão constam as assinaturas do proprietário ou responsável legal e do autor do projeto;\r\n\"\tDescrever no memorial descritivo: que tipo de insumos, produtos ou o que couber nas despensas,\r\n\"\tLavanderia separada por área suja e limpa: descrever como as roupas sujas chegarão na lavanderia ( hampers?). Descrever aonde as roupas limpas serão armazenadas e como serão distribuídas para uso\r\n\"\tDepósito de equipamentos diversos: quais tipos de materiais serão armazenados no local\r\n\"\tQuarto dos cuidadores será por gênero? Quantos leitos em cada quarto?\r\n\"\tDespensa de mantimentos: descrever que tipo de mantimentos serão armazenados no local\r\n\"\tAonde será o ANEXO FARMÁCIA (ITEM 4.34), ROUPARIA (item 4.35), ARQUIVO (item 4.36), SANITÁRIO (ITEM 4.38), MATERIAL DE HIGIENE E LIMPEZA (ITEM 4.39).\r\n\"\tEXPURGO ÁREA SUJA: quais materiais serão higienizados no local?\r\n\"\tEXPURGO ÁREA LIMPA:  Que tipo de materiais serão esterilizados no local? Tem autoclave?\r\n\"\tOnde são armazenados os resíduos comuns e contaminantes até seu destino final?\r\n\r\n\r\nAnápolis, 24 de outubro de 2025.\r\n\r\n\r\n"}