{"ndoc":121812,"descr":"Manifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 20250566\r\nProcesso Administrativo: 000030885/2025\r\nAuto de Infração: nº 00314\r\nData: 12/11/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Humanizar Empreendimentos em Saúde LTDA\r\nNome fantasia: Amor e Saúde\r\nEndereço: Av. Presidente Kennedy nº 3012, Jardim Alexandrina  -Anápolis - GO\r\nCNPJ: 29.077.367/0002-76\r\n_____________________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Júlio César Teles Spíndola\r\nMatrícula: 12146\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nLei Complementar nº 377/18, artigo 100, inciso XXIV c/c RDC 611/22, Art. 24\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\nDOS FATOS\r\nAos vinte dias do mês de outubro de 2025, realizou-se visita fiscal à empresa ora autuada em decorrência de retorno fiscal da inspeção realizada em 21/08/2025. Em razão do não cumprimento integral do documento emitido na referida data, foi lavrado o auto de infração sanitária.\r\nDA DEFESA\r\nA autuada, no exercício de seu direito legal, apresentou defesa alegando a idoneidade , prestação de serviços de relevância social e resolução do fato gerador logo em seguida à emissão do auto. Solicita ainda que no julgamento seja considerado todos esses fatores e que a decisão final seja convertida em advertência.\r\n\r\nDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nA resolução do fato gerador ocorreu após a lavratura do auto de infração;\r\nO prazo para o cumprimento dos itens chegou a 60 dias, portanto, plausível de cumprimento sem atrasos;\r\nA utilização de equipamentos emissores de radiação ionizante, seguem regras rígidas por parte da ANVISA e CNEM, visto o risco da atividade;\r\nApós o advento do Césio 137, as regras para uso de radiação ionizante foram atualizadas e modernizadas para a geração de segurança ao paciente e aos operadores dos equipamentos;\r\nO controle de qualidade dos equipamentos, bem como a preservação dos acessórios, constituem em medidas de segurança,com a finalidade do paciente não ser exposto à radiação ionizante desnecessária.\r\nCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fases de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes conforme dispositivos legais cabíveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 12 de novembro de 2025\r\n\r\n\r\n\r\n\r\n\r\nNOME\r\nMATRÍCULA\r\nASSINATURA\r\n\r\nJúlio César Teles Spíndola\r\n\r\n\r\n\r\n12146\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}