{"ndoc":13712,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nDurante visita fiscal realizada em 29/09/2011 verificou-se que não foram enviados os arquivos XML com as movimentações dos medicamentos controlados ao SNGPC no intervalo de 1 a 7 dias. Na peça defensória a empresa alega problemas relacionados problemas relacionados a falhas nos computadores. Estes fatos não servem como justificativa, uma vez que na ausência de sistema para a transmissão das informações, não poderia haver comercialização de medicamentos controlados no período. Além do que a Visa local não foi avisada do problema.\r\nA empresa transgrediu as normas legais e regulamentares destinadas à proteção da saúde ao manter em estoque sem a devida escrituração, medicamentos de venda sob controle especial pela Portaria SVS/MS n°344/98. \r\nDe acordo com o artigo 64 da Portaria SVS/MS n°344/98 no seu § 1º:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias constantes nas listas deste Regulamento técnico e de suas atualizações, bem como os medicamentos que as contenham, será feita de modo legível e sem rasuras ou emendas, devendo ser atualizada semanalmente.\"\r\n\r\nConforme estabelece a Resolução RDC n° 27 de 30/03/07 da Anvisa:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior e transmitida eletronicamente em arquivos no formato especificado pelo padrão de transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos contados inicialmente a partir da data do efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\n§1º A transmissão de que trata o caput do artigo deve ser realizada nos intervalos estabelecidos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\"\r\nCom relação à falta de preenchimento do campo de endereço do paciente na receita podemos relacionar que são d obrigação do prescritor o preenchimento do campo do endereço do paciente e a drogaria não poderá aviar medicamentos controlados sem o correto preenchimento das notificações de receita.\r\n\r\nConforme Portaria nº 06 de 29/01/1999 da Anvisa:\r\n\r\n\" Art. 81 Campos exclusivos de preenchimento do prescritor:\r\n\r\nc) paciente: nome e endereço completo do paciente...\"\r\n \r\nE citando novamente a Portaria SVS/MS n°344/98:\r\n\r\n\"Art. 35 A notificação de receita é o documento que acompanhado da receita autoriza a dispensação de medicamentos...\r\n§4º A farmácia ou drogaria somente poderá aviar ou dispensar quando todos os itens da Notificação de Receita estiverem devidamente preenchidos.\"\r\n\r\nTodas as empresas que comercializam medicamentos sujeitos a controle especial devem seguir os regulamentos técnicos que asseguram o controle destas substâncias. A falta de preenchimento dos campos da Notificação de Receita prejudica identificar os envolvidos com o medicamento, a começar do emitente passando pelo paciente, comprador e o estabelecimento comercial. Em qualquer suspeita de uso indevido de receituário as autoridades policiais encontrariam muitas dificuldades em encontrar os envolvidos.\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n"}