{"ndoc":23712,"descr":"Número do Processo: 000041251 /2012\r\nAutuado: Giovani Andrade Borges (Lava jato Conquista)\r\nCPF: 194.396.951.53\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Daniel Soares Barbosa; Pedro Henrique Aires Ribeiro;\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 14/09/2012, juntamente com a Secretaria de Meio Ambiente, através dos Fiscais Ambientais, verificou-se a necessidade da autuação da empresa, devido à gravidade da situação.\r\nVejamos que, na Lei Estadual nº 16.140/07.\r\nArt. 10. Compete à Secretaria Municipal da Saúde ou órgão equivalente, no âmbito do respectivo Município, com cooperação técnica da União e do Estado, sem prejuízo do disposto nas Legislações Federal, Estadual e Municipal:\r\n VI - colaborar na fiscalização das agressões ao meio ambiente que tenham repercussão sobre a saúde humana e atuar junto aos órgãos municipais, estaduais e federais competentes, para controlá-las.\r\n\tO autuado relata que o estabelecimento é locado, e que após a detecção de irregularidades por parte deste órgão, tomaram providencias em relação a documentação junto aos órgão  competentes e iniciou a obra para execução de tratamento, conforme exigências. E ainda solicita o cancelamento do auto de infração e prorrogação do prazo para concluir as formalidades de regularização do empreendimento e das obras.\r\nDas diligências fiscais efetuadas, ficou constatada a infração cometida, onde se destinava resíduos líquidos diretamente ao solo sem tratamento, e exercia a atividade potencialmente degradadora do meio ambiente sem documentação.\r\n\tSugere-se a aplicação de penalidade, devido ao risco sanitário e ambiental exposto, somente após a autuação tendo em vista que a Constituição Federal de 1988 que:\r\nO artigo 225º em questão aduz que o Poder Público tem o dever de defender o meio ambiente e preservá- lo para as presentes e futuras gerações, o qual colacionamos a seguir (in verbis):\r\n\r\n\"Todos têm direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial à sadia qualidade de vida, impondo-se ao Poder Público e à coletividade o dever de defendê-lo e preservá- lo para as presentes e futuras gerações. (grifos nossos)\r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\n\r\nAnápolis, 04 de Outubro de 2012.\r\n\r\n\r\n   _______________________                                     __________________________                                                                                         \r\n       Autoridade Sanitária                                                    Autoridade Sanitária     \r\n"}