{"ndoc":25312,"decr":"Processo n.: 000048845/2012\r\nInteressado: 344225 - Valéria de Carvalho Balena\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Maria Edwiges Pinheiro de Souza Chaves\r\n                               Sílvia Marques Naves Mota Souza\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da defesa apresentada pela autuada, manifesto-me nos seguintes termos:\r\nDurante a inspeção motivada por denúncia aos consultórios odontológicos localizados na Funerária Fênix, situado à Travessa 07, nº 476, Centro, foi constatada procedente a denúncia (conforme relatório técnico em anexo).\r\nFoi lavrado no local o Auto de Infração 20997, motivador deste processo.\r\nEm sua defesa, a autuada relata que:  \r\n1-\t\"Sempre usa seringas descartáveis.\" Em momento algum foi questionado o uso de seringas descartáveis, e sim a reutilização destes artigos de uso único, o que é proibido pela legislação.\r\n2-\t\"As Auxiliares em Saúde Bucal passam por treinamentos na Associação Brasileira de Odontologia (ABO) e todo o processo de esterilização é feito de acordo com estes cursos.\" Não foram anexados ao processo comprovantes de cursos de capacitação sobre processamento de artigos realizados pelas ASBs.\r\nÉ importante dizer que a entrega do Manual de Processamento de Artigos, em que constavam as recomendações preconizadas pela legislação sanitária e publicações científicas referentes ao assunto, teve a intenção de orientar e não de ensinar a forma correta de esterilização de artigos, porque supõe-se  que os profissionais de saúde da área odontológica devem conhecer e estar aptos a realizar este processo antes de iniciar qualquer prática profissional. \r\n\r\n3-\t\"Quanto ao lixo infectante e comum sempre foi feito (sic) a separação dos mesmos.\" Foi verificada durante a inspeção a não segregação dos resíduos, que se encontravam misturados nas lixeiras, colocando em risco o meio ambiente, os profissionais e a população.\r\n4-\tA presença de instrumentais no consultório configura a sua utilização neste ambiente. E mesmo que a caixa fosse utilizada para esterilização em autoclave, esta deveria estar com invólucro secundário adequado.\r\n5-\tNo momento da fiscalização não havia a Central de Material e Esterilização (CME) no consultório.\r\n6-\tNo momento da fiscalização não havia insumos adequados que garantissem a qualidade do processo de esterilização.\r\n\r\n7-\t\"Foi feito (sic) reciclagem e treinamento com as auxiliares de saúde bucal.\" Não foram anexados comprovantes destes treinamentos.\r\n\r\n8-\t\"Foram comprados todos os EPIs de uso nos consultórios\".Deveria ter sido providenciado desde o início das atividades no estabelecimento de saúde.\r\n\r\n9-\t \"Existem os arquivos para colocação dos prontuários clínicos.\" Se existem os arquivos para colocação dos prontuários clínicos, estes devem ser utilizados.\r\n\r\n10- \"Quanto aos instrumentais estéreis, existem (sic) armário com gavetas separadas para guarda dos mesmos.\" Se existem os armários, estes devem ser utilizados, pois havia instrumentais estéreis e não estéreis misturados.\r\n\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nAnápolis, 19 de novembro de 2012.\r\n\r\n\r\n\r\n\r\n_______________________                                           \r\nAutoridade Sanitária                              \r\n"}