{"ndoc":2612,"descr":"Fica a pessoa juridica supracitada na forma de seu representante legal intimada a:\r\n\r\nGeral:\r\n\r\n01- Elaborar e implementar o Plano de Gerenciamento de Residuos em serviços de Saúde;\r\n\r\n02- Apresentar o POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n03- Apresentar o registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n04- Corrigir avarias na  paredes e no teto possui infiltrações (mofo);\r\n\r\n05- Corrigir avarias  no  piso é de forma irregular em toda a unidade;\r\n\r\n06-Necessita de adequações no abrigo externo de Residuo na unidade;\r\n\r\n07-Revestir paredes de materais monoliticos;\r\n\r\n08-Realizar a junção do rodapé entre e o piso de tal forma que permita a completa limpeza do canto formado;\r\n \r\n09-Garantir a climatização adequada na unidade;\r\n \r\n10- Identificar as almotolias com designaçõa dos produtos, datas de validade e envase;\r\n\r\n11- Sustituir lixiera aberta por outra dotada de tampa sem acionamento manual;\r\n\r\n12-Providenciar abrigo externo de Residuos infectantes;\r\n\r\nCME:\r\n\r\n13-Retirar da sala objetos alheios a atividade (roupas sujas sendo armazenadas no local);\r\n\r\n14- Adequar  o fluxo de forma unidirecional;\r\n\r\n15- Provideniar recipientes com tampa para o  transporte de materiais sujos (contaminados) da sala de procedimento é realizado em recipiente sem tampa;\r\n\r\n16-Retirar garrafas de agua para autoclave em contato do chão;\r\n\r\nSala de Vacina:\r\n\r\n17-Instalar barreira fisica na bancada da CME;\r\n\r\n18-Disponibilizar e realizar os testes biologiocs na Autoclave.\r\n\r\n19- Telar milimetricamente a janela;\r\n\r\n20- Retirar ramper improvisado de roupa suja da sala.\r\n\r\n17-Retirar perfuro cortante do chão;\r\n\r\n18-Realizar criteriosa organização do local;\r\n\r\nConsultório de enfermagem:\r\n\r\n19- Separar consultorio de enfermagem da copa;\r\n\r\n20-Retirar objetos alheios a atividade ;\r\n\r\nSala de Procedimento;\r\n\r\n21-Designar a sala somente para procedimentos injetaveis ou curativos;\r\n\r\n22-Retirar o procedimento de aerossolterapia da sala;\r\n\r\n23-Deixar de armazenar material biologico ( para tuberculose e CTA) na sala;\r\n\r\n24-Deixar de realizar o procedimento de observação com hidratação venosa;\r\n\r\n25- Realizar criteriosa organização do local;\r\n\r\n26- Retirar produtos ( caixas de medicamentos, descartex e etc) em contato direto com o chão.\r\n\r\nFarmárcia\r\n\r\n27-Disponibilizar climatização adequada a qual garanta a conservaçõa de todos os produtos medicamentosos;\r\n\r\n28-Disponibilizar termometro ambiente no local;\r\n\r\n29- Retirar objetos alheios a atividade do local.\r\n\r\nBanheiros:\r\n\r\n30-Separar sanitario de funcionario do DML.\r\n\r\n31-Providenciar local adequado para o DML.\r\n\r\n32- Sustituir  tampas dos ralos da unidade por outras de sistemas escamoteáveis;\r\n\r\n"}