{"ndoc":30312,"descr":"\r\nProcesso: 000003400/2013\r\nAutuado (a): SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\nAuto Infracional nº 24216\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 07.503.617/0006-83, COM ENDEREÇO COMERCIAL NA AVENIDA 25, Nº 345, PARQUE RESIDENCIAL DAS FLORES,  ANÁPOLIS-GO, foi autuado em 23 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Ofertar no comercio refrigerante vencido. Conduta tipificada no Art.17, XI da Lei Complementar 096/04 c/c artigo 90 do Decreto Municipal 8.297/97. \r\n\r\nO autuado apresentou defesa às fls. 04/28, que acolho por ser tempestiva, segundo a qual atribui a responsabilidade ao seu fornecedor e que a retirada desses produtos é dos promotores de venda. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois a fiscalização foi feita no supermercado que é responsável por todos os produtos exposto. Caso haja um contrato para controle de validade entre o fornecedor e o supermercado que seja resolvido entre eles. Quanto à não comprovação de dano a saúde pública, não houve rastreamento médico em relação as pessoas que ingeriram o produto, conclui ratificando as razões da autuação. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois a empresa é responsável pelos produtos expostos em seu estabelecimento.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XI, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. O autuado é reincidente e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, fixo um valor inicial de 150,00 (cento e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante da reincidência, em deferência ao Art. 24, Caput, da Lei 096/04, aumento para o dobro do valor inicial, fixando-a num valor definitivo de R$ 300,00 (trezentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 15 de março 2013\r\n\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n\r\n"}