{"ndoc":36812,"descr":"Interessado: Arcos Dourados Comércio de Alimentos LTDA\r\nCNPJ:42.591.651/0974-73\r\n\r\nManifestação Fiscal e Relatório\r\n\r\nEm atendimento à Denúncia nº 20130504 de 12 de agosto de 2013, que teve por objeto o fato dos manipuladores de alimentos estarem montando sanduíches sem proteção nas mãos e sem máscara, tendo sido requerida uma avaliação geral das condições de higiene do referido estabelecimento.\r\nEm visita fiscal (19/08/2013), foi constatada a procedência da denúncia acima referida, sendo certo que o estabelecimento acima qualificado foi intimado a cumprir as seguintes exigências:\r\n1 - Cumprir o Termo de Intimação nº 29.390 na íntegra;\r\n2 - Melhorar a higiene geral do estabelecimento (piso, mesas, cadeiras - área de consumação, inclusive) - art. 102, XIV, Decreto Municipal 8.297/97; ;\r\n3 - Retirar os pães do contato direto com o chão, devendo ser mantidos sobre estrados/paletes (art. 112, II, 'a', 'b', 'c' e 'd' do Decreto Municipal 8.297/97; item 4.7.5 e 4.7.6 da RDC 216/04 c/c art. 17, XV da Lei Complementar 96/04);\r\n4 - Os manipuladores deverão fazer uso constante de máscara (item 4.6.5 RDC 216/04 c/c art. 200, caput do Decreto Municipal 8.297/97 e art. 17, XV da Lei Complementar 96/04) ;\r\n5 - Os manipuladores de alimentos deverão utilizar utensílios (pegadores, etc) para o preparo de sanduíches evitando o manuseio dos alimentos (pães, recheios, etc) -arts. 52, § 2º e 200, caput, VI, do Decreto 8.297/97; item 4.8.3, 4.8.4 e 4.10.2, RDC 216/04, c/c art. 17, XV da Lei Complementar 96/04);\r\n6 - Os lenços descartáveis utilizados na limpeza dos balcões, mãos, etc, deverão ser inutilizados após o uso (que deverá ser único) (art. 200, caput, Decreto Municipal 8.297/97 c/c art. 17, XV da Lei Complementar 96/04).\r\n\tA representante legal da empresa apresenta justificativa para a intimação emitida (em 30/08/2013), acompanhada de documentos alegando, em síntese, que:\r\n \"os funcionários são treinados em Boas Práticas e orientados a não falar desnecessariamente, cantar, assobiar, espirrar, cuspir, tossir, comer manipular dinheiro ou praticar outros atos que possam contaminar o alimento\". Assevera ainda que, \"não há obrigatoriedade para o uso de máscaras pelos manipuladores\".\r\n\tCom relação à determinação de utilização de utensílios no preparo dos alimentos (montagem dos sanduíches argumenta que \"adota como um de seus principais procedimentos a lavagem e sanitização das mãos\" acrescentando que o procedimento \"está descrito no MO - Manual de Operações 2011 (Doc, 2) e nos informativos internos\". Alega ainda \"Há um sistema programado de lavagem de mãos, no qual, por meio de Equipamento Temporizador - Timer, todos os funcionários da área de manipulação são lembrados para lavar as mãos uma vez a cada hora com solução bactericida (AMH). Também é adotado o procedimento de, a cada 30 minutos, todos os funcionários da área de manipulação sanitizarem com gel sanitizante.\"\r\n\tTrata da discussão acerca da utilização ou não de luvas em praticamente 2 laudas, o que desde já fica rebatido pelo fato do uso de luvas não ter sido requerido em nenhuma visita fiscal.\r\n\tAcerca do uso único dos lenços descartáveis a empresa alega que \"foi estabelecido um procedimento para utilização dos panos descartáveis que controla a quantidade de panos e o tempo máximo de utilização (Doc. 5).\" Aduz ainda que os \"tempos recomendados foram baseados em análises laboratoriais, mas o restaurante realiza a troca em um tempo menor.\"\r\n\tPois bem.\r\n\tInicialmente, ratifico todos os Termos de Intimação emitidos no estabelecimento.\r\n\tEsclareço que, após análise da manifestação apresentada, verifica-se que a empresa autuada não nega o descumprimento da legislação e da intimação fiscal. Também não apresenta uma solução adequada com relação aos itens objetos de intimação, tampouco foram cumpridos integralmente os Termos de Intimação nº 28.585 (10/06/2013) e 27.187 (19/08/2013).\r\n\tAcrescento que, todos os itens pedidos estão baseados na legislação sanitária vigente.\r\n\tDe outro lado, a empresa interessada, não possui responsável técnico, apresenta um documento que trata de Segurança Alimentar (publicado em 06/2011), o Informativo 344/2012 -de 05/06/2012- que trata de Lavagem e Sanitização das Mãos e um Informativo Extra -02/06/2007- que trata da substituição de panos têxteis por descartáveis.\r\n\tVerifica-se que, o documento que se refere a segurança alimentar além de ser genérico, foi produzido em 2011 e não é observado pela unidade de Anápolis, vez que, na visita, foi verificada a utilização, pelos manipuladores, de um lenço de papel descartável que se encontrava molhado e sujo, sendo certo que estava sendo utilizado tanto na limpeza das mãos quanto na limpeza dos balcões. \r\n\tCom relação ao Informativo 344/2012, durante toda a ação fiscal foi constatado que nenhum dos procedimentos ali descritos é observado pelos manipuladores de alimentos da unidade. O Informativo Extra, além de estar desatualizado (2007) , também não é observado pela empresa, nesta cidade.\r\n\tOs demais documentos apresentados não se referem a quaisquer itens das intimações fiscais aqui emitidas e, além de não se referirem ao Município de Anápolis, sequer referem-se ao Estado de Goiás.\r\n\tSaliento que, em duas oportunidades (contato telefônico) as questões referentes às exigências sanitárias foram amplamente explicadas para a Sra. Rosana Begio Martins Lôbo, sendo que, nesta data, foi reiterado à mesma todo o teor da TI nº 29.709, emitida em 03/09/2013, sendo que, foi reiterada a necessidade de contratação de um responsável técnico, a existência de Manual de Boas Práticas e POPs que atendam à realidade da unidade vistoriada, que estes últimos sejam implementados e observados por todos os empregados da empresa.\r\nDe outro lado, foi solicitada, mais uma vez, a apresentação dos Atestados de Saúde Ocupacional atualizados de todos os empregados e o comprovante de Capacitação dos mesmos em Boas Práticas em Alimentos.\r\n\tAssim e\tante todo o exposto, as alegações da empresa não devem prosperar e reitero o inteiro teor de todos os Termos de Intimação emitidos, pugnando-se pela sua integral manutenção.\r\n\tAnápolis, 05 de setembro de 2013.\r\n\r\n_____________________________________________\r\nRúbia Mara de Freitas\r\nFiscal Sanitário\r\nMatrícula 4836\r\n"}