{"ndoc":43112,"decr":"Processo: 000054771/2013\r\nAutuado (a) THALITA DOÇURA TORTAS LTDA\r\nAuto de Infração: 00673\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 11.299.634/0001-03, COM ENDEREÇO COMERCIAL NA VP - RE ESQ/C VP-3E QD. 6 A LT.55, DAIA, ANÁPOLIS-GO, foi autuado em 16 de dezembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer funcionar estabelecimento sujeito controle sanitário sem a devida licença do órgão sanitário competente; o estabelecimento não apresentou os atestados de saúde ocupacional dos manipuladores de alimentos; expor à venda e/ou armazenar produtos perecíveis, em temperatura inadequada temperatura ambiente; item ilegível. Conduta tipificada na Lei Complementar 096/04, artigos 8º e 17, I e IV c/c Decreto Municipal 8.297/97, artigos 196 e 65, RDC 216/04, item 4.6.7.\r\n\r\nO autuado apresentou defesa às fls. 04/28, que acolho por ser tempestiva, segundo a qual alega que já providenciou a taxa de alvará e que não tinha solicitado ainda, por se tratar de um quiosque e não ter decidido qual a modalidade adotada para quiosque, quanto a ausência dos exames de saúde dos manipuladores, a empresa mantinha uma empresa que cuidava desse departamento e os documentos estavam na referida empresa, agora estão devidamente arquivados na empresa autuada, no quesito alimento em temperatura inadequada, estes foram retirados apenas para higienização do freezer e, no item capacitação, foi contratado uma empresa especializada em segurança alimentar que fez treinamentos afetos à manipulação e fabricação de alimentos, criando POPs, Manual de Boas Práticas de fabricação e Registros de limpeza e também de dedetização. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois para o funcionamento de qualquer estabelecimento sujeito ao controle sanitário, é necessário autorização do órgão competente, portanto a alegação de que a matriz já possuía alvará não exclui outra unidade de possuí-lo e mais, toda documentação referente à empresa deve estar a disposição da fiscalização e apresentada quando solicitada, quanto a temperatura inadequada dos produtos os fatos apresentados na defesa não condizem com a realidade verificada, os salgados prontos armazenados em local adequado aguardavam a chegada do comprador, de acordo com informação de funcionários e mais, a própria empresa admite em sua defesa que tomou as devidas atitudes quanto a capacitação dos colaboradores após a autuação, e ressalta, a empresa é constantemente vistoriada e notificada quanto às infrações elencadas no presente auto. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. Exceto, quanto ao item 02 (Atestado de Saúde Ocupacional) que foi devidamente justificado com apresentação dos documentos e o 04, por estar ilegível no documento.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTEA AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 16 de abril de 2014\r\n  Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}