{"ndoc":52312,"decr":"Processo: 000081172/2017\r\nAutuado (a): BRASIL METAIS LTDA\r\nCNPJ/CPF: 15.022.673/0001-10\r\nAutos de Infração: 0327\r\n\r\nDECISÃO\r\n\r\nBRASIL METAIS LTDA, devidamente qualificado às fls. 2/3, foi autuado em 13 de dezembro de 2017, por ter cometido as seguintes infrações:\r\n1-\tPOR NÃO POSSUIR E/OU APRESENTAR CÓPIA DA LICENÇA AMBIENTAL COMO INTEGRANTE DA DOCUMENTACAO EXIGIDA PARA OBTER O ALVARA SANITARIO;\r\n2-\tPOR FUNCIONAR SEM ALVARA SANITARIO EXERCICIO 2017;\r\n3-\tPOR DESCUMPRIR EXIGENCIAS FISCAIS DOS TERMOS DE INTIMAÇÕES ANTERIORES DE Nº 55.636 DE 07/03/2017, 50.683 DE 15/04/2016 E 45.449 DE 08/10/15;\r\n4-\tPOR NAO APRESENTAR COMPROVANTES DE CONTROLE DE PRAGAS E VETORES FEITO POR FIRMA ESPECIALIZADA E LICENCIADA JUNTO AO ORGAO SANITARIO COMPETENTE;\r\n5-\tNAO POSSUIR E/OU APRESENTAR CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO (SISTEMA DE PROTECAO CONTRA INCENDIO APROVADO PELO CORPO DE BOMBEIRO MILITAR);\r\n6-\tPOR NAO MANTER E/OU COLOCAR PNEUS E/OU QUAISQUER RECIPIENTES AVULSOS OU NAO, ACUMULANDO AGUA.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, I, II, V, XV, XXX da Lei Complementar 096/04 c/c art. 79, 117, 122, 128, 202, 214 da Lei Estadual 16140/07 e artigo 3º, I e III da Lei Municipal 3.388/2009.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nO autuado é primário na irregularidade cometida.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I, II, V, XV e XXX, do art. 17, Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 6 infrações leves. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado BRASIL METAIS LTDA à multa no valor de R$1.200,00 (UM MIL E DUZENTOS REAIS), subdivididos igualmente pelas 6 irregularidades. \r\n\r\nCabe informar que, caso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    Anápolis, 20 de março de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}