{"ndoc":54112,"descr":"Fica a pessoa jurídica supracitada intimada a: 1. apresentar cópia do alvará sanitário dos fornecedores de embalagens do óleo refinado (PET e metálica), incluindo no Procedimento Operacional Padronizado de Seleção de Matérias primas, ingredientes, fornecedores, baseados na segurança do alimento; 2. Apresentr programa de amostragem para análise laboratorial do produto final, considerando as análises que definem o padrão de identidade e qualidade do alimento, bem como as análisess que definem a segurança do produto: contaminantes inorgânicos (arsênio, chumbo e estanho, este último, no que se refere às embalagens metálicas) e resíduo de hexano; levando sempre em consideração o risco sanitário e o volume de produção; 3. Considerar nos laudos de análise dos produtos (terceirizados) os padrões de referência definidos pelo órgão competentes do ministério da saúde (ANVISA); 4. Asseguar a rastreabilidade dos produtos em todas as etapas da cadeira produtiva, especialmente no que se refere à matéria-prima (soja) e óleo produzido paara uso em diferentes lotes de produção; 5. Apresentar plano de recolhimneto de produtos, conforme as diretrizes da legislação específica (RDC 24/15); 6. Apresentar identificação inequivocada de todos os equipamentos e instrumentos do laboratório (especialmente das capelas), bem como as respectivas calibrações e qualificações periódicas dos mesmos, através do pré-estabelecimento de programa a fim de garantir a adequação destes equipamentos e instrumentos às atividades do laboratório e saúde do trabalhador; 7. Apresentar Plano de Manutenção, Operação e Controle do sistema de condicionamento de ar (PMOC) utilizado em todo estabelecimento; 8. NO que se refere à casa de máquinas do sistema de condicionamento de ar: a. corrigir infiltrações nas paredes; b. promover limpeza periódica eficiente do piso; c. promover limpeza do duto de retorno de ar dos dutos de distribuição com a frequência determinada pela legislação; d. somente fazer uso de filtro G3 na entrada da captação do ar e filtro G1 na tomada de ar externo, deixando de utilizar filtros reutilizáveis laváveis; e. incluir junto ao PMOC laudo da qualidade do ar, com frequêrncia estabelecida por lei; 9. Adequar sistema de exaustão de forma a minimizar a aspersão de poeira durante o descarregamentode soja junto aos tomadores 2 e 3 (moega); 10. Apresentar controle de entrada e saída dos produtos sob licença da Polícia Federal;11. Identificar, segregar e dar o devido destino aos reagentes vencidos, mantidos no almoxarifado; 12. Armazenar galões de água mineral em local protegido e adequado.\r\n\r\nFica liberado alvará sanitário para o exercício de 2018."}