{"ndoc":60612,"decr":"Processo: 000061337/2017\r\nAutuado (a): CASA ARAXÁ CARNES E BEBIDAS LTDA - ME \r\nCNPJ/CPF: 24.166.608/0001-59\r\nAutos de Infração: 01491\r\n\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nCASA ARAXÁ CARNES E BEBIDAS LTDA - ME, devidamente qualificada às fls. 2/4, localizado na Avenida José Neto Paranhos, nº 240, Jundiaí, Anápolis/GO, foi autuado em 04 de outubro de 2017, por ter cometido a seguinte infração:\r\n1 - NÃO FORAM APRESENTADOS ATESTADOS DE SAÚDE OCUPACIONAL DOS MANIPULADORES.\r\n2 - NÃO FORAM APRESENTADOS COMPROVANTES DE CAPACITAÇÃO DOS MANIPULADORES EM BOAS PRÁTICAS NA MANIPULAÇÃO DE ALIMENTOS.\r\n3 - NÃO FOI APRESENTADO CERTIFICADO DE CONFORMIDADE EMITIDO PELO CORPO DE BOMBEIROS.\r\n4 - AS PORTAS DE ACESSO ÀS ÁREAS DE MANIPULAÇÃO ESTAVAM ABERTAS.\r\n5 - OS MATERIAIS DE LIMPEZA ESTAVAM NAS ÁREAS DE MANIPULAÇÃO E NÃO EM LOCAL ADEQUADO A SUA GUARDA (FECHADO E EXCLUSIVO).\r\n6 - HAVIA PRODUTOS EM CONTATO DIRETO COM O PISO (CÂMARA FRIA).\r\n7 - OS PRODUTOS FRACIONADOS NÃO ESTAVAM IDENTIFICADOS ADEQUADAMENTE.\r\n8 - ESTAVAM SENDO COMERCIALIZADOS, EXPOSTOS À VENDA PRODUTOS DE ORIGEM ANIMAL SEM COMPROVAÇÃO DE ORIGEM E INSPEÇÃO POR PARTE DO ÓRGÃO SANITÁRIO COMPETENTE.\r\n9 - A HIGIENIZAÇÃO E ORGANIZAÇÃO DAS CÂMARAS FRIAS NÃO ESTAVA ADEQUADA (FALTA DE SEPARAÇÃO DOS ALIMENTOS, ACÚMULO DE RESÍDUOS).\r\n10 - HAVIA PRODUTOS COM PRAZO DE VALIDADE EXPIRADO DEPOSITADO SEM INDICAÇÃO DE TROCA OU DESCARTE.\r\n11 - HAVIA OBJETOS DE USO PESSOAL NAS ÁREAS DE MANIPULAÇÃO.\r\n12 - HAVIA INSTALAÇÕES ELÉTRICAS DESPROTEGIDAS.\r\n13 - HAVIA PRODUTOS PARA TROCA E DESCARTE SEM IDENTIFICAÇÃO, PRÓXIMOS A PRODUTOS A SEREM COMERCIALIZADOS.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV, XI, XV da Lei Complementar 096/2004 c/c artigo 90 e 102, XI, XIV, artigo 104, IV, artigo 115, VIII, artigo 128, 196 e 197 do Decreto Municipal 8.297/97 c/c artigo 128 da Lei Estadual 16140/07 c/c item 4, subitens 4.1.9, 4.1.4, 4.2.5, 4.6.7, 4.7.6, 4.8.6, 4.12.2 da RDC 216/2004. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 13 infrações leves. \r\n\r\nOs incisos IV, XI e XV da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada CASA ARAXÁ CARNES E BEBIDAS à multa no valor de R$1.950,00 (UM MIL NOVECENTOS E CINQUENTA REAIS), subdivididos igualmente pelas 13 infrações. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 23 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n"}