{"ndoc":61412,"decr":"Processo: 000072063/2018\r\nAutuado (a): GERIS COSMETICOS E UTILIDADES\r\nCNPJ/CPF: 18.476.843/0001-24\r\nAuto de Infração: 68538\r\n\r\nDECISÃO\r\n\r\nGERIS COSMETICOS E UTILIDADES, devidamente qualificado às fls. 2/3, localizado na Rua Luiz Schinoor, nº 917, Centro, Anápolis/GO, foi autuada em 10 de outubro de 2018, por ter cometido a seguinte infração:\r\n\r\n1-\tArmazenar produtos cosméticos e medicamentos (fitoterápicos), sem a devida autorização de funcionamento de empresa (AFE).\r\nDe acordo com o documento fiscal nº 68539, de mesma data da autuação, a empresa foi interditada parcialmente, com a suspensão da comercialização de todos os produtos relacionados no AIP (Termo de Apreensão) nº 68091, cópias nos autos. Apreensão dos respectivos produtos ocorreu de forma Cautelar, ficando os mesmos sob a responsabilidade do autuado.\r\n             A conduta acima está tipificada no artigo 100, inciso I da Lei Complementar 377/18 c/c artigo 2º da Lei 6.360 de 23 de setembro de 1976 e artigo 3º da RDC 16/2014. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, contratou um responsável técnico para regularizar a documentação e que aguardará parecer da Vigilância sanitária sobre a proposta de prazos para os cumprimentos devidos, bem como sobre o destino dos produtos apreendidos. Em anexo cópia da proposta\r\n\r\nEm resposta à defesa, a fiscal confirma os motivos da presente autuação, pois a empresa contrariou os artigos 2º e 3º da RDC 16/2014, ao praticar a referida atividade econômica sem possuir AFE (autorização de Funcionamento de Empresa). \r\n\r\nVejamos:\r\n\r\nArt. 2º Para efeitos desta Resolução são adotadas as seguintes definições:\r\n...\r\nVI - distribuidor ou comércio atacadista: compreende o comércio de medicamentos, insumos farmacêuticos, produtos para saúde, cosméticos, produtos de higiene pessoal, perfumes e saneantes, em quaisquer quantidades, realizadas entre pessoas jurídicas ou a profissionais para o exercício de suas atividades; \r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais.   \r\n\r\nAssim, qualquer empresa que se enquadre nessas condições, deve, antes de iniciar suas atividades, procurar atender a legislação pertinente ao seu comércio, como no caso da empresa em questão que possui o CNAE 4646.0.01-Comércio Atacadista de Cosmético e Perfumaria. Portanto o presente auto não possui nenhuma existência de nulidade, devendo ser mantido o presente processo.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso I do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado GERIS COSMETICOS E UTILIDADES à multa no valor de R$490,00 (QUATROCENTOS E NOVENTA REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nCUMULATIVAMENTE COM A PENA DE MULTA, TORNO DEFINITIVA A APREENSÃO CAUTELAR DOS PRODUTOS ENUMERADOS NO DOCUMENTO Nº 68091, DE MESMA DATA DA AUTUAÇÃO, DEVENDO O RESPONSAVEL LEGAL APRESENTAR NESTE ÓRGÃO A COMPROVAÇÃO DO REFERIDO DESCARTE.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n       Anápolis, 25 de março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}