{"ndoc":66612,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Posto São Francisco Eireli \r\nCNPJ: 25.080.920/0001-98\r\nAtividade Principal: 47.31-8-00 - Comércio varejista de combustíveis para veículos automotores\r\nEndereço: Avenida São Francisco, 470, Jundiaí\r\nProcesso: 2020.AL.0017\t\t\r\nÁrea da conveniência: 237,40 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, prateleiras, refrigeradores e freezers de armazenamento mencionados no memorial descritivo, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n3.\tO \"fluxo de insumo\" representado no desenho arquitetônico corresponde ao \"fluxo de fornecedores e matéria-prima\" descrito no memorial descritivo? Ele deve ser representado por completo, desde o acesso à unidade, armazenamento e entrada na \"cozinha\", devendo-se também compatibilizar a nomenclatura nos dois documentos;\r\n4.\tRepresentar graficamente o fluxo de saída de produto acabado, explicando onde os mesmos podem ser acondicionados;\r\n5.\tMencionar o fluxo de retirada e armazenamento do lixo e resíduos em geral;\r\n6.\tDispor de lavatórios exclusivos para higienização de mãos em quantidade e fluxo adequado no interior da cozinha, de acordo com a atividade;\r\n7.\tDescrever o tipo de material da porta P3 (porta de abrir tipo vai e vem), devendo a mesma ser devidamente ajustada ao batente;\r\n8.\tA porta P5 por ser de acesso à área de manipulação deve ter fechamento automático;\r\n9.\tO projeto arquitetônico e o memorial descritivo devem ser entregues assinados pelos responsáveis;\r\n10.\tDescrever o tipo de refeição que será produzida, e incluir no CNAE do estabelecimento a atividade correspondente, no caso de restaurantes e similares.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis, 30 de junho de 2020.\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}