{"ndoc":68812,"decr":"01 - INCLUIR NO PLANO DE VALIDAÇÃO PARCIAL E NO PLANO DE VALIDAÇÃO O §3º DO ART. 20 PARA OS IFAV (INSUMOS FARMACÊUTICOS ATIVOS DE ORIGEM VEGETAL), ONDE A EMPRESA DEVE DEMONSTRAR A CAPACIDADE DO MÉTODO DE DISTINGUIR O MATERIAL DE INTERESSE DE OUTRAS ESPÉCIES VEGETAIS SEMELHANTES, PRINCIPAMENTE AQUELAS QUE POSSAM ESTAR PRESENTES COMO ADULTERANTES OU SUBSTITUINTES.\r\n02 - CONFORME §1º DO ART. 21 PARA DEMOSTRAR A AUSÊNCIA DE INTERFERÊNCIA DOS PRODUTOS DE DEGRADAÇÃO DEVE-SE EXPOR AS AMOSTRAS A CONDIÇÕES DE DEGRADAÇÃO, EXCLUINDO DESSA DETERMINAÇÃO O CASOS MENCIONADOS NO §2º DO ART. 21, OS DEMAIS DEVEM REALIZAR ESSA AVALIAÇÃO E DEVEM ESTAR MENCIONADOS NOS PROTOCOLOS DE VALIDAÇÃO DE METODOLOGIA ANALÍTICA.\r\n03 - RETIRAR DO PROTOCOLO DE VALIDAÇÃO PARCIAL NO ITEM 6.4 PARÂMETROS DE VALIDAÇÃO ANALÍTICA PARA TEOR, TODOS OS TESTES QUE NÃO POSSIBILITEM A RELIZAÇÃO DO TESTE DE TEOR\r\n04 - MENCIONAR OS CRITÉRIOS DE ACEITAÇÃO PARA TODOS OS PARÂMETROS DE VALIDAÇÃO NOS PROTOCOLOS \r\n05 - PARA OS MÉTODOS POR ICP EMBORA SEJA VÁLIDA A JUSTIFICATIVA QUE SUBSTÂNCIAS INORGÂNICAS SÃO ESTÁVEIS, DEVE SER DEMONSTRADO, POR EXEMPLO, QUE A SOLUÇÃO ESTOQUE SE MANTEM ESTÁVEL E LIVRE DE CONTAMINAÇÃO MICROBIOLÓGICA, CASO CONTRÁRIO O PADRÃO E AS AMOSTRAS DEVEM SER DESCARTADOS LOGO APÓS O PREPARO E AS ANÁLISES REALIZADAS IMEDIATAMENTE\r\n06 - FOI UTILIZADO UM SWAB ESTÉRIL, UTILIZADO PARA ANÁLISES MICROBIOLÓGICAS, PARA REALIZAR A AMOSTRAGEM NA VALIDAÇÃO DE LIMPEZA PARA DETERMINAÇÃO DO ATIV, SUGERIMOS QUE PARA AS PRÓXIMAS VALIDAÇÃOES SEJA UTILIZADO O SWAB APROPRIADO PARA AS ANALISES FÍSICO-QUÍMICAS, E NA IMPOSSOBILIDADE DE USO DO SWAB QUE SEJA UTILIZADO O MÉTODO DE RINSAGEM \r\n07 - OS DEMAIS ITENS DO PLANO DE AÇÃO FORAM AVALIADOS E ESTÃO EM DE ACORDO.\r\n\r\nOBS: Autorizado a Armazenar, Distribuir, Exportar, Fracionar, Importar e Transportar Insumos Farmacêuticos, inclusive Insumos Farmacêuticos Sujeitos a Controle Especial. Autorizado a Armazenar, Distribuir e Importar Insumos Farmacêuticos em suas embalagens originais.\r\n"}