{"ndoc":70012,"descr":"Processo: 000028162/2020\r\nRazão social: Havan Lojas de Departamentos LTDA (Havan S/A)\r\nNome de fantasia: Havan\r\nCNPJ/CPF: 79.379.491/0061-14\r\nCNAE: 47.11-3-02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercados\r\nEndereço: Av. JK, nº 3465, Jardim Eldorado, Anápolis-GO.\r\nAuto de Infração: 03695\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nHAVAN LOJAS DE DEPARTAMENTOS LTDA/HAVAN S/A, devidamente qualificado às fls. 2/4, foi autuado, em 11 de julho de 2020, conforme documento acima mencionado, por ter cometido, a seguinte irregularidade:\r\n\r\n1 - POR DESCUMPRIR A LEGISLAÇÃO PERTINENTE AO ENFRENTAMENTO DA SITUAÇÃO DE EMERGÊNCIA DE SAÚDE, A SABER, PERMITIR A ENTRADA DE MAIS DE UM MEMBRO DA FAMÍLIA AO ESTABELECIMENTO E, DESACORDO COM O PROTOCOLO DE ALIMENTAÇÃO (ANEXO V, ITEM \"D\") E AO DECRETO ESTADUAL.\r\n\r\nA conduta acima foi enquadrada como infração na Lei Complementar 377/2018, art. 85, c/c art. 2º, Decreto 44954/2020; Decreto Municipal 45045/2020, art. 2º, item \"d\" - Protocolo de Alimentação, Decreto Estadual 9653/2020, art. 2º, IV c/c art. 100, I, XX e XXVI, Lei Complementar 377/2018.\r\n \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais para as devidas manifestações que reafirmam todos os motivos da autuação, reiterando que a empresa descumpriu normas sanitárias atendendo aos clientes sem observar os protocolos específicos para o enfrentamento à emergência em saúde. Manifesta-se, por fim, pelo regular prosseguimento do feito.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nAntes do mais, importante esclarecer que, o Auto de Infração é o documento fiscal emitido pela fiscalização, a fim de que sejam apuradas irregularidades ou descumprimento à legislação pertinente, emitida pelo Poder Público. \r\n\r\nCom tal documento, inicia-se um Processo Administrativo - in casu, Processo Administrativo Sanitário-, a fim de que se verifique, com as cautelas necessárias, a existência ou não de infrações sanitárias.\r\n\r\nA Lei Complementar 377/2018, traz os requisitos para o preenchimento dos documentos. No caso do Auto de Infração, deve ser observado, rigorosamente, o que preconizam os arts. 50 e 56, a saber: \r\n\r\nArt. 50. Os documentos fiscais mencionados no artigo 48 deverão conter:\r\nI. Identificação da pessoa física ou jurídica em relação a qual se emita o documento com os elementos necessários à sua qualificação e identificação civil, contendo no mínimo o nome ou razão social, endereço e o número do cadastro de identificação da Pessoa Física ou Jurídica;\r\nII. Assinatura e carimbo com o nome do fiscal sanitário que expediu o respectivo documento;\r\nIII. A assinatura da pessoa alvo da ação fiscal, de seu responsável, representante legal ou preposto, do possuidor do produto e no caso de recusa ou impossibilidade a consignação desta circunstância;\r\nIV. A data e hora em que foi emitido o documento.\r\n\r\nArt. 56. O auto de infração é o documento exigido para a abertura de processo administrativo sanitário devendo ser lavrado pelo fiscal sanitário que houver constatado a infração e além dos requisitos previstos no artigo 50 deverá conter:\r\nI - A hora e a data do ato ou fato constitutivo da infração;\r\nII - A hora e a data da cientificação da autuação;\r\nIII - A disposição legal ou regulamentar infringida;\r\nIV - A indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator;\r\nV - A descrição do ato ou fato constitutivo da infração;\r\nVI - O prazo de 15 (quinze) dias, para apresentação de defesa ou impugnação;\r\nVII - As penalidades a que está sujeito o infrator.\r\n\r\nNo aspecto formal, o auto de infração não preenche todos os requisitos da legislação pertinente, posto que não foi observado o disposto no art. 56, III, da Lei Complementar 377/2018. Embora o documento faça alusão ao descumprimento do Decreto Municipal 44.954/2020 - item \"d\" - Protocolo Alimentação, na realidade o impedimento descrito na peça inicial como infração, está relacionado no Decreto 44.705, de 18 de março de 2020, que, em seu art. 1ºA, parágrafo único, estabelece que:\r\n\r\n\"Art. 1ºA. Fica limitada a entrada de apenas de 01 (um) representante por núcleo familiar em Supermercados e Farmácias localizados no município de Anápolis/GO, a fim de evitar aglomerações de pessoas dentro de cada estabelecimento. \r\nParágrafo único: Deverá ser evitada as aglomerações de pessoas nas filas de espera para acesso aos estabelecimentos supramencionados, bem como, aos caixas de pagamentos; respeitando o distanciamento 1,5 metros entre cada cidadão.\"\r\n\r\nApenas para argumentar, embora haja tipificação (art. 56, IV, LC 377/2018), no documento fiscal não constou o dispositivo legal correto e, sendo certo que não há corrigir esta formalidade, também não há como justificar a aplicação de penalidade. Assim, a infração não está devidamente caracterizada e o documento fiscal emitido (auto de infração) é inválido. \r\n\r\nQuanto ao mérito, a infração não se configura quando falta artigo de lei que a caracterize, portanto não deve ser aplicada penalidade para a empresa ora autuada. Assim, não tendo sido observado o art. 56, III, da Lei Complementar 377/2018, o Auto de Infração padece de vício formal, declaro extinta a irregularidade apontada, sem resolução de mérito, tais infrações, por se verificar ausência de pressuposto de constituição e desenvolvimento válido e regular do processo, nos termos do art. 485, IV, NCPC, de aplicação subsidiária. \r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo EXTINTA, SEM RESOLUÇÃO DE MÉRITO, as irregularidades descritas no Auto de Infração, e julgo IMPROCEDENTE a autuação, para declarar que o autuado, HAVAN LOJAS DE DEPARTAMENTO LTDA/HAVAN S/A, está isento de quaisquer penalidades.\r\n\r\nRegistre-se, apenas que, a empresa permanece obrigada a seguir fielmente, tanto o Decreto 44.705/2020, quanto os Protocolos do Decreto 45.045/2020; a Legislação Estadual e Federal, para enfrentamento da pandemia, bem como, eventuais alterações posteriores.\r\n\r\nAo fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, conforme fundamentação.\r\n\r\nAnápolis, 24 de agosto de 2020, segunda-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n \r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n    HAVAN LOJAS DE DEPARTAMENTOS LTDA/HAVAN S/A\r\n"}