{"ndoc":77612,"decr":"\r\n\tRéplica Fiscal\r\n  ___________________________________________________________________________         \r\nReferências:\r\nProcesso nº 000004467/2022, aberto em 01/02/2022\r\nAuto de Infração 03004, emitido em 27/01/2022\r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Montana Alves Produtos Naturais e Cosméticos Ltda\r\nNome fantasia: Faz Bem Produtos Naturais e Perfumaria\r\nEndereço: Rua Manoel D'Abadia, nº 88, Centro\r\nCidade: Anápolis-GO\r\nCNPJ: 34.151.533/0001-96\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nLuciana Santana da Rocha - Matrícula: 13903\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Federal 6360/76, artigos 5º, 12 e 59;\r\nLei Complementar 377/2018 artigos 31, parágrafo único, I; 36, X e XII; 56.\r\n______________________________________________________________________________\r\n\r\n\r\n1 - DOS FATOS: \r\n\r\n\r\nAos 27 dias do mês de janeiro de 2022, a equipe de fiscalização de Cosméticos desta VISA realizou vistoria fiscal à empresa \"Montana Alves Produtos Naturais e Cosméticos Ltda\", sendo constatado que esta estava comercializando produtos sem comprovação de origem ou procedência.\r\nPela constatação da referidas irregularidade, foi emitido o Auto de Infração 03004 nos seguintes termos:\r\n01) Comercializar e expor à venda produtos que não possuam origem ou procedência comprovada.\r\nA infração elencada encontra-se tipificada na Lei Complementar 377/18, em seu artigo 100, incisos I, VII.\r\n\r\n\r\n2 - DA DEFESA:\r\nA empresa não apresentou defesa no prazo estipulado na legislação vigente e informado no Auto de Infração lavrado pela autoridade sanitária.\r\n\r\n\r\n3- DO PROCESSO\r\nA Lei Complementar 377/2018 define:\r\nArtigo 31\r\nParágrafo Único. Entendem-se como fraudado, corrompido, falsificado ou adulterado, o produto que:\r\nI - For apresentado, por qualquer meio, com indicações que induzam a erro, engano ou confusão quanto à sua procedência, origem, composição, qualidade ou finalidade;\r\n\r\nArtigo 36\r\n Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\n\r\nParágrafo Único. As boas práticas compreendem: \r\nX- Informação aos consumidores;\r\n\r\nXII- Outras etapas que possam interferir nos padrões de identidade e qualidade, na segurança e eficácia dos produtos e serviços oferecidos.\r\n\r\n\r\n\r\n\r\n\r\nA Lei Federal 6360/1976 estabelece:\r\n\r\nArtigo 5º - Os produtos de que trata esta Lei não poderão ter nomes, designações, rótulos ou embalagens que induzam a erro. \r\n\r\nArtigo 12 - Nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\r\n\r\nArtigo 59 - Não poderão constar de rotulagem ou de propaganda dos produtos de que trata esta Lei designações, nomes geográficos, símbolos, figuras, desenhos ou quaisquer indicações que possibilitem interpretação falsa, erro ou confusão quanto à origem, procedência, natureza, composição ou qualidade, que atribuam ao produto finalidades ou características diferentes daquelas que realmente possua.\r\n\r\n\r\n\r\nDesse modo, além da emissão do referido auto de Infração, foi lavrado pela autoridades sanitárias o Auto de Imposição de Penalidade 90780, apreendendo cautelarmente os produtos irregulares encontrados.\r\nConsiderando, assim, que não houve por parte da autuada a oferta de defesa pertinente ao Auto de Infração lavrado em desfavor da empresa, reiteramos que a empresa \"Faz Bem Produtos Naturais e Perfumaria\" descumpriu normas sanitárias de observância necessária quando comercializou e expôs à venda produtos dos quais não podia comprovar a origem e procedência. \r\nSolicitamos, dessa forma, à autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com as infrações cometidas.\r\n.\r\n\r\n\r\n\t\t\t\tAnápolis, 11 de fevereiro de 2022.\r\n"}