{"ndoc":79012,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20220268\r\nRazão Social: DROGARIA ALVES LTDA\r\nNome Fantasia: DROGARIA ALVES\r\nCNPJ: 43.455.103/0001-84\r\nAtividade: Drogaria (CNAE: 47717/01) Comércio Varejista de Produtos farmacêutico sem manipulação de fórmulas\r\nEndereço: Rua Quintino Bocaiuva, Nº1417, sala 1, Setor Central, Anápolis - GO.\r\nÁrea Construída: 64,15m2\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  )Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- É necessário no mínimo 3 (três assentos) para os clientes na área de atendimento;\r\n- Retirar a geladeira do DML, uma vez que esse ambiente se destina apenas aos materiais de limpeza;\r\n- Incluir mesa e duas cadeiras na sala de serviços farmacêuticos e retirar a frase \"Ambiente destinado a serviços de vacinação e imunização humana\". Descrever os serviços previstos na RDC 44/09 ou criar sala exclusiva para vacinação conforme a RDC Anvisa nº197/2017;\r\n- Incluir detalhamento do WC para PNE;\r\n- Incluir no projeto e memorial local para recebimento de mercadorias, local para atividades administrativas e armário para guarda de pertences de funcionários;\r\n- Incluir no projeto termohigrometro e equipamento de combate a incêndio;\r\n- Identificar todas as prateleiras, gôndolas, etc com os produtos quer serão armazenados nelas;\r\n- Incluir armario com tranca para a guarda de medicamentos controlados.\r\n\r\n\r\nAnápolis, 28 de Abril de 2022.\r\n\r\n\r\n\r\n___________________________________________________\r\nFiscais Sanitários\r\n"}