{"ndoc":80012,"decr":"Número do Processo: 000006495/2021\r\nAutuado: Empório Anapolino dos Frios EIRELI-ME\r\nNome de fantasia:  Empório dos frios\r\nCPF/CNPJ: 17.336.642/0001-69\r\nAuto de Infração: 02878/2021\r\n\r\nReplica Fiscal\r\nDiante da não apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t     Dos  fatos:\r\n\t No dia 09/02/2021 às 14:10 h, foi realizada vistoria fiscal no estabelecimento supracitado, atendendo denuncia de um descarregamento de carne de forma inadequada, na carroceria de um veículo utilitário de carga; ao chegarmos no estabelecimentos  e após as apresentações e esclarecimentos de praxe, adentramos a sala de manipulação do referido estabelecimento encontrando 4 quartos de carne bovina dependurada em temperatura ambiente, sendo 2 dianteiros e 2 traseiros, sem carimbo de inspeção e sem comprovação de origem através da nota fiscale em temperatura ambiente. Na sequência da inspeção foram encontrados queijos de tipos variados , também sem rotulagem, sem selo de inspeção e sem comprovação de origem;  tudo isso confirmado pelo proprietário do estabelecimento,  sr Marcos Lauriano oliveira, que estava presente no local. \r\n             Dando origem então ao Auto de Infração  nº 02878/2021, referente ao art. 100, inciso VII, alíneas d e;  pois  o estabelecimento estava comprando, recebendo, transformando e comercializando produtos alimentícios de origem animal, contrariando as disposições legais pertinentes; deu origem ainda  ao Auto Apreensão para inutilização de Produto nº 84486; os produtos foram retirados do estabelecimento e carregadas até o aterro sanitário de Anápolis, onde foram inutilizados.\r\n\r\n\r\n\r\n                    Da conclusão:\r\n              Assim diante do verificado, exposto  e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa no valor correspondente ao porte da empresa preconizado pela legislação municipal, tendo em vista a veracidade da infração cometida e  a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado.\r\n\r\nAnápolis, 06 de junho de 2022.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário\r\n\r\nThiago Gomes Gobo\r\nFiscal Sanitário\t\t\t\t\r\n\r\n\r\n"}