{"ndoc":80112,"decr":"FICA INTIMADO A:\r\n\tRequerimento do Alvará Sanitário para o exercício 2022\t\t\t\t\t\t\t\t\t\r\n\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\t\t\t\t\t\t\t\t\t\r\n\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses. (Art. 26 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \t\t\t\t\t\t\t\t\t\r\n\tApresentar comprovante de origem e inspeção (nota fiscal/romaneio) dos produtos de origem animal comercializados.\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\tAÇOUGUE: (TIPO 1)\t\t\t\t\t\t\t\t\t\r\n\t\r\n\t\r\n\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\r\n\t\r\n\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira. (Art. 18 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\r\n\t\t\t\t\t\t\t\t\t\r\n\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico. (Art. 22 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, vazamentos, infiltrações, bolores, descascamentos, dentre outros. (Art. 5 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\r\n\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha. Utensílios devem ser higienizados em pia exclusiva para esta finalidade. (Art. 12 e 13 Res. 20/SES/GO/2019).\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n"}