{"ndoc":80312,"decr":"\r\nProcesso Administrativo Sanitário nº 000037647/2020\r\nRazão Social: Bento Bar e Restaurante, Buffet e Eventos LTDA - EPP\r\nNome de Fantasia: Bento\r\nEndereço: Rua Oscar Mohn, Quadra 24, Lote 12, nº 250, Jundiaí\r\nCNPJ: 28.958.641/0001-72\r\nResponsável Legal: Maria Lucia Pimenta Ramos\r\n\r\n\r\nCONTRARRAZÃO\r\n\r\nDiante do recurso ofertado, manifestamo-nos de forma a esclarecer à autoridade julgadora, de maneira clara e objetiva que as alegações apresentadas na presente peça não refletem a realidade dos fatos, e que a impugnante tenta, novamente, com argumentos e alegações inverídicas, ludibriar a verdade.\r\n\r\nLembramos que, o Decreto Municipal nº 45.045/2020 foi publicado em virtude do aumento de casos de Covid-19 no município, com consequente crescimento do percentual de ocupação dos leitos destinados aos pacientes acometidos pela doença. Os estabelecimentos enquadrados na categoria \"Alimentação\" não foram impedidos de funcionar, todavia, seu horário de funcionamento, para o atendimento ao público seria limitado a até no máximo às 00 horas, em todos os dias da semana e com 1/3 de sua capacidade, sem união de mesas e com distanciamento entre elas de 2 (dois) metros.\r\n\r\nA empresa solicita a abstenção da lavratura do Auto de Infração, considerando que os motivos da autuação não são verdadeiros. O autuado norteia sua defesa contestando as infrações através de fotos e uma descrição que mostra um recorte do cenário anterior ao momento em que a equipe de fiscais sanitários, juntamente com os policiais militares que a acompanhava, adentrou ao estabelecimento e, diante da situação encontrada, a equipe se sentiu motivada a realizar sua autuação e interdição. \r\n\r\nAs próprias imagens já o condenam quanto ao horário de funcionamento, já que todas as fotos foram feitas após às 00h. Podemos ver também mesas unidas, na ocasião. As próprias imagens corroboram com a descrição feita no Auto de Infração.\r\n\r\nAlém de algumas mesas ocupadas no saguão do restaurante, a situação mais crítica foi observada no salão do andar superior onde havia algumas dezenas de pessoas e sonorização mecânica que era percebida do lado de fora do restaurante. As pessoas presentes neste local rapidamente se retiraram após perceberem a ação fiscalizatória, conforme fotos anexadas à réplica fiscal. As imagens apresentadas na defesa não representam, portanto, uma situação real condizente à descrita no Auto de Infração, mas a uma área específica do estabelecimento alguns momentos antes da ação fiscalizatória, entretanto, a defesa não apresenta recortes do vídeo na área mencionada, que também faz parte do estabelecimento.\r\n\r\nA autuação realizada não era a primeira do estabelecimento, pois o mesmo já havia sido autuado no dia 27/06/2020 (AI 02287) e teve algumas de suas áreas interditadas (Termo de interdição 80571) devido a falta de distanciamento das mesas, aglomerações e falta do uso de máscaras pelos consumidores. \r\n\r\nMesmo agregando o estabelecimento ao hotel, a empresa tem cadastro econômico independente e, isso não justifica a permanência dos usuários após o horário determinado pelo Decreto em questão. O restaurante poderia continuar atendendo a seus hospedes, porém, em sistema de room service.\r\n\r\nA descrição das irregularidades constatadas se refere ao descumprimento de práticas descritas no panorama de enfrentamento a Covid-19, quando vivíamos uma situação de calamidade pública que exigia medidas restritivas quanto à permanência de pessoas nos estabelecimentos comerciais de modo geral. Reafirmamos, desta forma, que houve descumprimento do artigo 85, artigo 100 incisos I e XXXVI, da Lei Complementar nº 377/2018; artigo 1º, protocolo de alimentação (anexo IV) do Decreto Municipal nº 45045/2020 tendo como agravante o fato da empresa colocar em risco a saúde publica e coletiva em geral pelo não cumprimento de medidas adotadas para evitar a propagação do COVID- 19.\r\n\r\nFrisamos novamente que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo têm respeitados os direitos à ampla defesa e ao contraditório. Por fim, ressaltamos que o órgão de Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, cuja importância se fortaleceu nos períodos de maiores restrições de funcionamento.\r\n\r\nPor fim, reafirmamos que, na defesa apresentada, o autuado contesta os fatos e manipula uma situação que não condiz com a verdade. Os fiscais ali presentes que, percebendo o risco à saúde pública, decidiram por autuar e interditar o estabelecimento, assinando os documentos então lavrados não o fizeram a partir de uma suposição, mas a partir de uma situação encontrada de fato, tendo como maior proteção sua fé pública.\r\n\r\n  A fé pública é defenida como a \"presunção legal de autenticidade, \r\nverdade ou legitimidade de ato emanado de autoridade\r\n ou funcionário autorizado, no exercício de suas respectivas funções\" \r\n(Pequeno Dicionário Brasileiro da Língua Portuguesa, Edit. Civilização, RJ, 10ª ed. s/d) .\r\n\r\nAssim, diante do que foi exposto, solicitamos a autoridade julgadora a manutenção do presente processo e o indeferimento da solicitação de impugnação do mesmo, sugerindo ainda a manutenção da penalidade de multa aplicada, compatível com o porte e a complexidade da empresa, quando da decisão de primeira instância.\r\n\r\n\r\n\t\tAnápolis, 13 de junho de 2022.\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n\r\n"}