{"ndoc":82712,"descr":" \r\nNúmero do Processo: 000038437/2022\r\nAutuado: Casa de carnes Anápolis ltda\r\nNome de fantasia:  Frigorifico Goiás Anápolis\r\nCPF/CNPJ: 44.753.272/0001-38\r\nAuto de Infração: 02892/2022\r\n\r\nReplica Fiscal\r\nDiante da não apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t     Dos  fatos:\r\n\t No dia 1º/08/2022 às 14:52 h, foi realizada vistoria fiscal no estabelecimento supracitado, para fins de retorno de inspeção e liberação do alvará sanitário do corrente ano; Durante a inspeção foram constatadas várias infrações sanitárias, dentre as quais destacamos a presença de etiquetas sobrepostas e com prazo de validade em algumas inelegível, manter produtos vencidos em estoque na  câmara fria, expor produtos industrializados( fracionado, embalado e rotulado) sem o devido selo de inspeção do órgão fiscalizador e por não cumprir parcialmente os itens do TI 91965 de 08/04/2022, quais sejam: Item 2- não disponibilizar fonte de água potável nas áreas de manipulação , com sabonete liquido inodoro, papel toalha e lixeira sem acionamento manual, item 5-não garantir a climatização na sala de manipulação a 16-18 ºC, \"mesmo tendo equipamento de ar condicionado nas salas\" e item 8- adequar validade dos produtos transformados , não devendo exceder 48 h conforme resolução SES/GO 20/2019. \r\n             Dando origem então ao Auto de Infração  nº 02892/2022, tipificado  ao art. 100, inciso V- Descumprir normas legais e/ou  regulamentares, inciso VI- extrair, produzir, fabricar, transformar, preparar produtos sem registro, licença ou autorização do órgão sanitário competente, inciso VII- extrair, produzir, fabricar, transformar, preparar, expor e vender produtos (alíneas  e) que não estiverem devidamente registradas e/ou autorizadas pelos órgãos competentes, item X- Proceder a rotulagem  de produtos contrariando as normas legais  ou de outra forma dificultar a visualização ou compreensão das informações e item XIV- Expor à venda.. ou fazer uso de produtos com prazo de validade expirado ou apor-lhes novas datas.\r\n  \r\n                   Da defesa:\r\nNão foi apresentada defesa até o presente momento.\r\n\r\n\r\n                    Da conclusão:\r\n              Assim diante do verificado, exposto  e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa no valor correspondente ao porte da empresa preconizado pela legislação municipal, tendo em vista a veracidade da infração cometida e  a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado.\r\n\r\nAnápolis, 12 de setembro  de 2022.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário\r\n\r\nJuliana Kênia\r\nFiscal Sanitário\t\t\t\t\r\n\r\n\r\n"}