{"ndoc":84112,"decr":" \r\n\r\nNúmero do Processo: 000048551/2022\r\nAutuado:  CRISTIOMAR DIONÍSIO DO CARMO \r\nNome de fantasia:  CRYS Supermercado\r\nCNPJ:  29.905.806/0001-00\r\nAuto de Infração n° 02893/2022 e Auto de apreensão/para  inutilização n° 87928/2022.\r\n\r\nReplica Fiscal\r\n\r\nDiante da apresentação de peça defensória recebida no dia 28/09/2022, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação e apreensão para inutilização de produtos alimentícios- queijo ralado embalado,  com a consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t Dos  fatos:\r\n\t No dia 20/09/2022 às 14:18 h, foi realizada vistoria fiscal no estabelecimento supra citado, em caráter de atendimento a denuncia protocolada nesta Vigilância Sanitária, quando então foi verificada  a presença do produto \"carne\", produto este sem comprovante de origem de qual matadouro procedia, bem como produto com sinais de deterioração(mal cheiro, limosidade, cor azul/esverdeada). Portanto os mesmos foram apreendidos pelo Auto Apreensão para Inutilização n° 87928, na quantidade de 250 kg, sendo  posteriormente  inutilizados no aterro sanitário de Anápolis pelo responsável legal do estabelecimento; Foi lavrado o Auto de Infração nº 02893 pela irregularidade praticada de comercializar produtos de origem desconhecida e com indícios de deterioração, tipificadas no art. 100 , inciso VII, letras c, d e f da Lei Complementar 377/2018.\r\n\r\n               Da defesa:\r\n             A peça apresentada,  apenas comprova a infração lavrada, mas neste caso  a intencionalidade da infração cometida fica evidente,  pois o estabelecimento é reencidente em relação a comercializar carnes sem comprovação de origem, pois  em 13/08/2022 foi lavrado o Auto de Infração n° 02482,  gerando o PAS 000032093/2020, com aplicação da penalidade de multa, a qual já foi devidamente quitada. \r\n             \r\n\r\n  Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, e sugerimos  a aplicação de penalidade de \"Multa\",   compatível com o porte da empresa.\r\n\r\nAnápolis, 03 de novembro  de 2022.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário\r\n\r\n\t\t\t\r\n\r\n\r\n"}