{"ndoc":84212,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CENTRO AVANÇADO DE LASER E ESTÉTICA LTDA\r\nFantasia: CENTRO AVANÇADO DE ESTÉTICA E LASER\r\nCNPJ: 48.339.081/0001-85\r\nEndereço: AV. SANTOS DUMONT, QD. 35 LT. 26 CASA 02,  BAIRRO JUNDIAI, ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tADEQUAR O ABRIGO EXTERNO DE RESÍDUOS ÀS EXIGÊNCIAS DA RDC 222/18, SENDO QUE O MESMO DEVE SER DE ALVENARIA, COM PISO, PAREDES E TETO DE MATERIAL LAVÁVEL, PONTO DE ÁGUA E LUZ, RALO ESCAMOTEÁVEL, DENTRE OUTRAS.\r\n\"\tCASO A QUANTIDADE DE RESÍDUOS EM SERVIÇOS DE SAÚDE GERADOS NO LOCAL SEJA DE PEQUENO VOLUME, A RDC 222/18 PERMITE QUE O ESTABELECIMENTO DISPONIBILIZE UM ARMAZENAMENTO TEMPORÁRIO DE RESÍDUOS NA PARTE INTERNA. PORTANTO, DESCREVER O FLUXO DOS RESÍDUOS DENTRO DA CLINICA E O LOCAL ONDE SERÃO ARMAZENADOS ATÉ QUE A EMPRESA ESPECIALISTA PASSE PARA RECOLHÊ-LOS, TANTO NO PROJETO ARQUITETÔNICO COMO NO MEMORIAL DESCRITIVO DE ATIVIDADES.\r\n\"\tCOMO A CLÍNICA IRÁ OFERECER PROCEDIMENTOS INJETÁVEIS, CONSIDERADOS INVASIVOS, SERÁ EXIGIDO NO MOMENTO DA VISITA FISCAL O CERTIFICADO DE RESPONSABILIDADE TÉCNICA, EMITIDO PELO CONSELHO DE CLASSE RESPECTIVO DO PROFISSIONAL QUE RESPONDERÁ COMO RESPONSÁVEL TÉCNICO PLE CLÍNICA, SENDO QUE O MESMO DEVE SER UM PROFISSIONAL DE SAÚDE, PÓS-GRADUADO EM ESTÉTICA E LEGALMENTE HABILITADO PELO SEU CONSELHO DE CLASSE PARA EXECUTAR PROCEDIMENTOS INVASIVOS EM ESTÉTICA.\r\n\r\n\r\n\r\n\r\nAnápolis, 11 de novembro de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}