{"ndoc":90412,"decr":"Número do Processo: 0000017599/2023\r\nAutuado: T.R GRÃOS E PLÁTICOS  LTDA\r\nCNPJ: 31.508.192/0001-75\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro, Vanessa Santana.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. A autuada apresenta que todas as irregularidades motivadoras do Auto de Infração 03505 de 06/06/2023 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto.\r\n\tSalientamos que a autuada alega a não destinação de resíduos para \"incineração\", mas prepara o material para a \"transformação em grãos\". No entanto, realiza a queima dos materiais proveniente do processo de transformação conforme descrito em sua defesa. Esta queima, no entanto é realizada de forma irregular, ora na calçada, e na ultima vistoria em um forno, sem nenhuma comprovação de eficácia do dispositivo e/ou autorização do órgão ambiental competente.\r\n\tEm relação a falta de disponibilizar e garantir o uso de EPI´S para os trabalhadores e as demais alegações descrita em sua defesa a empresa autuada vem descumprindo as exigências fiscais conforme lavrado no auto de infração.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 30 de junho de 2023.\r\n\r\n_______________________________                                    ______________________________                                            \r\n              Autoridade Sanitária                                                                     Autoridade Sanitária                                                             \r\n"}