{"ndoc":98412,"decr":"\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tPREFEITURA MUNICIPAL DE ANAPOLIS\r\nNome Fantasia\tESCOLA MUNICIPAL PROFESSORA ESTHER CAMPOS\r\nCNPJ\t01.067.479/0001-46\r\nEndereço\t\r\n\tRua / Avenida / nº / complemento\r\n\tRUA CUZEIRO DO SUL, JARDIM ALVORADA\r\n\tBairro\r\n\tAnápolis\t\r\nAtividades exercidas: CNAE:Ensino Fundamental\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica para liberação de Alvará Snaitário.\r\nTipo de Inspeção() Inicial (  ) Alteração( )Reinspeção( X ) Fiscal\r\n\r\n\r\n1.3 - Período da Inspeção\r\n14 de Março de 2024\r\n\r\nA.\tDispositivo Legal\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Portaria 456/95; Portaria consolidada 05/17; RDC 216/2004.\r\n\r\nB.\tForam encontradas as seguintes irregularidades:\r\n\r\n1)\tINFILTRAÇÕES NAS PAREDES E TETOS NAS SALAS DE AULA E CORREDOR, DANIFICANDO AR CONDICIONADO;\r\n2)\tMOFO NAS PAREDES E TETOS DAS SALAS E CORREDOR;\r\n3)\tSALAS DE AULAS COM AVARIAS NAS PAREDES E PISOS;\r\n4)\tSANITÁRIO DE FUNCIONÁRIOS E PROFESSORES NÃO POSSUEM PORTA, DE MANEIRA QUE ESSES NÃO POSSUEM PRIVACIDADE;\r\n5)\tA COZINHA NÃO ATENDE OS REQUISITOS EXIGIDOS PELA RDC 216/04.A SABER: DIMENSÃO INADEQUADA Ä DEMANDA, REVESTIMENTO DE PARDE INADEQUADO; NÃO POSSUI ARMÁRIOS E/OU PRATELEIRAS SUFICIENTES PARA GUARDA DE UTENSILIOS E ALIMENTOS, NÃO POSSUI COIFA SOBRE O FOGÃO; NÃO POSSUI TELAMENTO NAS ABERTURAS;\r\n6)\tO DEPOSITO DE ALIMENTOS NÃO ATENDE Ä LEGISLAÇÃO. A SABER: NÃO POSSUI REVESTIMENTO ADEQUADO NAS PAREDES, NÃO POSSUI FORRO LISO IMPERMEÁVEL E DE FÁCIL HIGIENIZAÇÃO, A DIMENSÃO ESTÁ INADEQUADA Ä DEMANDA DA ESCOLA;\r\n7)\tFAZ-SE NECESSÁRIA A CAPINA DA ESCOLA.\r\n8)\tRESERVATÓRIO EM DIMENSÃO INADEQUADA Ä DEMANDA, DE ACORDO COM A PORTARIA 456/95 E DECRETO MUNICIPAL 8297/97.\r\n\r\nFOTOS EM ANEXO\r\n\r\n9)\tC.\tC.     Documentação: não foram apresentados no momento da inspeção.\r\n\r\n5)\tCERCON- CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO MILITAR \r\n6)\tCOMPROVANTE DE DEDETIZAÇÃO;\r\n7)\tCOMPROVANTE DE HIGIENIZAÇÃO DA CAIXA D'ÁGUA 2024;\r\n\r\nD.\tConclusão\r\n\r\n\r\n   A escola possui problemas estruturais, especialmente relacionados ao telhado, os quais provocaram infiltrações nas salas de aula e corredores, como mostrado nas imagens em anexo. Na escola há também uma inadequação quanto a estrutura da cozinha e depósito de alimentos, dificultando a manutenção das Boas práticas de manipulação de alimentos, como preconizado na legislação vigente, e assim colocando em risco a saúde alimentar das crianças. Possui sanitário de funcionários sem portas, impedindo a privacidade dos professores, bem como reservatório de água insuficiente ä demanda dos alunos.\r\n  O responsável legal da escola deverá providenciar soluções para as irregularidades encontradas e apresentadas no presente relatório. Deve-se realizar a manutenção desta estrutura, a fim de preservar um ambiente salubre e saudável aos alunos e colaboradores.\r\n\r\nF.\tDocumentos fiscais emitidos\r\n\r\nTermo de notificação n. 104494\r\nTermo de intimação n.105528\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nViviane Manoel da Silva Borges\tFiscal Sanitário\t\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                   Anápolis, _20 de Março de 2024.\r\n"}