{"ndoc":99412,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: VANESSA PONTIRI SAUDE ESTETICA ACANÇADA LTDA\r\nFantasia: VANESSA PONTIRI S. ESTETICA AVANÇADA\r\nCNPJ: 53.530.404/0001-53\r\nEndereço: AV. SÃO FRANCISCO DE ASSIS, Nº 660, BAIRRO JUNDIAI - ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\t\r\n\"\tDisponibilizar o Abrigo Temporário de Resíduos conforme exigências da RDC 222/18. Representar no projeto arquitetônico e no memorial descritivo de atividades.\r\n\"\tRepresentar no projeto arquitetônico o sanitário para PNE, suas rotas e distância até a clínica.\r\n\"\tRepresentar no projeto arquitetônico o DML com tanque e armário para guarda de produtos de limpeza, sua rota e distância até a clínica.\r\n\"\tDescrever no memorial descritivo de atividades quais procedimentos de estética serão realizados na clínica.\r\n\"\tInformar a formação profissional da Responsável Técnica pelo estabelecimento e sua habilitação perante Conselho de Classe, caso o estabelecimento for realizar procedimentos injetáveis com uso de medicamentos. Obs: O responsável técnico deve ser um profissional de saúde, de nível superior, pós graduado em estética e com habilitação para procedimentos injetáveis e uso de medicamentos/produtos para saúde regulamentados pelo seu respectivo conselho de classe.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 18 de abril de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}