{"ndoc":105195,"descr":"Relatório Circunstanciado\r\n    _____________________________________________________________               \r\n\r\nReferência:\r\n\"\tTermo de Notificação Nº 110733, emitido em 25/09/2024.\r\n___________________________________________________________\r\nIdentificação da empresa: EM Senador José Lourenço Dias\r\nEndereço: Rua Assis Brasil, nº 90. Bairro das Bandeiras\r\nCidade: Anápolis - GO\r\nCNPJ: 01.067.479/0001-46\r\nFiscais Responsáveis:\r\nLuciana Consolação dos Santos - Matrícula 4833\r\nAdriana C. de Rezende Carneiro - Matrícula 4828\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\n\r\nDecreto Municipal 8297/97,Portaria 321/88(Anvisa), Resolução CME nº 05/2019, Lei Estadual 16.140/2007,Lei Complementar 377/2018 e Resolução RDC nº 216/2004.\r\n\r\nDos fatos:\r\n\r\nAos vinte e cinco dias do mês de setembro de 2024, no período matutino, foi realizada visita fiscal às dependências do estabelecimento supracitado afim de verificar as condições sanitárias da unidade.  \r\nDurante a inspeção das instalações da unidade escolar  supracitado constatou-se que a mesma encontra-se em condições sanitárias e de manutenção insatisfatórias e necessita de correções e adequações a fim de atender as normas vigentes bem como oferecer atendimento adequado aos alunos e funcionários.As  inadequações e não conformidades  constatadas são recorrentes, conforme registro de inspeções sanitárias já realizadas (através de Termos de Intimações anteriores além de Relatório Técnico encaminhado à SEMED em 2022)\r\n\r\n\r\nQuanto às condições físicas gerais observou-se a necessidade de: \r\n\"\tAmpliar e adequar estrutura física (dimensões e fluxo) da cozinha e do depósito de alimentos, de acordo com norma RDC 216/2004 e de forma a garantir melhor acondicionamento e manipulação dos alimentos.\r\n\"\tVedar aberturas no fôrro da cozinha;\r\n\"\tReparar ou substituir telhados avariados e eliminar vazamentos   nos tetos da cozinha, depósitos de alimentos e salas administrativas;\r\n\"\tAmpliar a área coberta para recreação e atividade física, que deve ser proporcional ao número de alunos; \r\n\"\tProvidenciar quadra coberta para a prática de esportes;\r\n\"\tPromover reparos nas avarias da estrutura do muro da unidade;\r\n\"\tReparar avarias e deficiências da rede de energia elétrica da unidade;\r\n\"\tProvidenciar depósito/almoxarifado com dimensionamento proporcional à demanda de materiais a armazenar;\r\n\"\tProvidenciar depósito exclusivo de materais de limpeza;\r\n\"\tOrganizar área externa, retirando entulhos e objetos em desuso;\r\n\"\tPromover acessibilidade física em todos os ambientes da escola;\r\n\"\tInstalar sanitário adaptado para PCDs;\r\n\"\tAdequar escoamento de águas pluviais;\r\n\"\tGarantir conforto térmico nas salas de aula.\r\n\r\nQuanto às documentações, deverão ser apresentadas, as seguintes:\r\n\"\tComprovante de higienização da caixa d'água;\r\n\"\tComprovante de controle de pragas urbanas;\r\n\"\tComprovante de manutenção de bebedouros e condicionadores de ar ( se for o caso);\r\n\"\tComprovante de capacitação das merendeiras em Boas Práticas de Manipulação de Alimentos;\r\n\"\tAtestado de Saúde ocupacional das merendeiras;\r\n\"\tProtocolo do Corpo de Bombeiros;\r\n\r\nDiante da gravidade de ameaça que tais irregularidades representam à saúde e bem-estar dos alunos e funcionários da unidade, conclui-se que: a estrutura física da unidade não atende aos requisitos básicos das normas pertinentes para garantir um ambiente seguro, salubre e confortável.\r\nEncaminhamos este relatório à Secretaria Municipal de Educação para ciência e adoção de providências no sentido de corrigir as irregularidades e garantir condições seguras à comunidade escolar.\r\n\r\nSem mais para o momento, colocamo-nos à disposição para maiores esclarecimentos.\r\n\r\n\r\n"}