{"ndoc":10695,"decr":"Processo: 000013684/2011\r\nAutuado (a) LANCHONETE PRAÇA DA ALIMENTAÇÃO LTDA\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº  03.298.856/0001-83, COM ENDEREÇO COMERCIAL NA AV. UNIVERSITÁRIA,  Nº 3020, CIDADE UNIVERSITÁRIA, ANÁPOLIS-GO, foi autuado, em  07 de abril de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: manipuladores de alimentos sem atestado de saúde ocupacional; expor à venda produtos preparados e perecíveis em estufa desligada; armazenar sobras e fracionados sem identificação e sem proteção; alimentos preparados armazenados sem controle de temperatura. Condutas tipificadas no Art. 17, XV, Lei 096/04, c/c Itens 4.8.5, 4.8.6, 4.9.1, 4.8.15, RDC 216/04; e Artigos 51, §§ 2º e \t3º, 196, I, Decreto 8297/97.\r\n\r\n                        O autuado apresentou defesa às fls. 06/11, na qual suscita suspeição da ação fiscal, porque uma das fiscais já laborou no mesmo local que o gerente do estabelecimento autuado e tiveram problemas pessoais. Após argüir esta exceção, faz basicamente estas afirmações: não havia termômetro com os fiscais, então não era possível avaliar temperaturas; os atestados de saúde estavam desatualizados. A identificação dos produtos seria feita depois. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Primeiramente para refutar a suspeição, pois não há proibição legal para o fiscal atuar em situações como essa alegada pela defesa, e as decisões fiscais são feitas em equipe. Além disto, os fiscais declaram que o autuado já conhecia a exigência sobre os atestados. Quanto à temperatura, uma estufa estava desligada. Confirmou-se também a falta de identificação e proteção dos produtos dentro da câmera fria. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nAinda em relação aos aspectos processuais, resta uma questão a ser analisada. A RDC 216/04, no artigo 6º, estabelece que a desobediência aos seus dispositivos configura infração nos termos da Lei 6.437/77.  Ao vincular os dispositivos da RDC 267 aos tipos infracionais da Lei 6.437/77, o colegiado da ANVISA parece excluir a possibilidade de que outras leis punam as desobediências a essa resolução. Mas quando analisamos o art. 4º desta resolução dentro do espectro amplo do ordenamento jurídico, notadamente o princípio da aplicação da lei mais benéfica, deduzimos que a intenção da RDC era fixar uma diretriz processual apenas esclarecedora. Sem excluir as demais legislações punitivas, inclusive estaduais e municipais. No tocante à Lei Municipal 096/04, com a qual os fiscais combinaram as disposições da resolução 267, o inciso I prevê um tipo infracional aberto quando se refere a contrariar as normais legais pertinentes. Conclui-se que a desobediência às disposições da RDC em comento representa infração nos termos da Lei Complementar 096/04.\r\n\r\nNa questão preliminar, os argumentos da defesa carecem de suporte legal e de senso administrativo. Ainda que um fiscal possua a prerrogativa de se julgar suspeito para determinada causa, não há uma determinação legal casuística nesse sentido. Como alegou a réplica, as decisões fiscais são em equipe. Por isto, a opinião do fiscal que tivesse predisposição para punir alguém acabaria diluída na decisão colegiada. As regras de suspeição aplicadas às autoridades judiciais devem ser moduladas cuidadosamente para servir ao aspecto fiscal. Pois numa função que exige sejam os atos reiterados rotineiramente contra os contribuintes em geral, a possibilidade do fiscal desencadear animosidade é grande. Não seria razoável atribuir suspeição ao fiscal porque ele tem desafetos ou amigos no estabelecimento, sob pena de se inviabilizar administrativamente a fiscalização. Além de tudo isso, o suposto desafeto da fiscal era apenas gerente do estabelecimento e não o sujeito passivo. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As irregularidades eram do conhecimento do autuado e foram objetos de intimação, cujo teor imperativo só pode ser relegado mediante contra-ordem de hierarquia superior ou ter o cumprimento adiado por prorrogação. Nenhuma destas hipóteses se verifica no caso. Neste aspecto é imperativo acolher as razões da réplica e considerar a defesa improcedente. \r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso XV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1200,00 (um mil e duzentos reais), subdividido igualmente pelas 4 infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 900,00 (novecentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 900,00 (NOVECENTOS REAIS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n Anápolis, 08 de junho de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}