{"ndoc":109495,"descr":"1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por:\r\n1.1)\tDeixar de realizar os estudos de validação no prazo determinado, contrariando o art. 4º, §1º da RDC  47/2013. \r\n1.2)\tProceder com a fabricação de produtos saneantes a partir de documentação falha, sem assegurar a uniformidade de interpretação e a segurança das informações, promovendo confusões e erros, contrariando os itens 10.1 e 10.2 do Anexo II da RDC 47/2013\r\n1.3)\tEstabelecer critérios vagos para o protocolo de validação, sem especificar, minimamente: descrição minuciosa dos equipamentos e instalações, variáveis a serem monitoradas, amostras a serem coletadas (localização, frequência, quantidade e método de amostragem), características de desempenho a serem monitoradas, especificando os métodos analíticos e limites de aceitação, definição das responsabilidades, descrição dos métodos utilizados para registro e avaliação dos resultados, capacitação necessária para o programa de validação, em desacordo com o item 3.4.3, subitens a, b, d, e, f, g e h, do Anexo II da RDC 47/2013.\r\n\r\nAs referidas irregularidades encontram-se tipificadas na Lei Complementar no 377/2018, artigo 100, incisos VI e XXXV:\r\nVI - Fabricar produtos saneantes contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nXXXV - Descumprir normas legais e/ou regulamentares relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário.\r\n\r\n2 - DA DEFESA INICIAL:\r\nA autuada alegou em sua defesa que:\r\n2.1.\tDeclara de boa fé o não cumprimento e cumprimento parcial de alguns itens do plano de ação emitido em 08/06/2022;\r\n2.2.\tQue o descumprimento decorre da rotatividade dos colaborados responsáveis, especificamente, pela função e troca de responsável técnico;\r\n2.3.\tSe compromete a cumprir o plano de ação em sua totalidade;\r\n2.4.\tCorrigirá e sanará todas as não conformidades apresentadas no auto de infração lavrado\r\n2.5.\tSolicita a suspensão da infração e sugere, apenas, a penalidade de advertência\r\n\tDiante do exposto, a réplica fiscal emitida em 19/09/2024 demonstrou que a defesa apresentada pela autuada revelou-se insuficiente para afastar a infração imputada, pois não logrou descaracterizar os fatos narrados nem promover alteração substancial capaz de elidir a irregularidade constatada. Ressalte-se que a inspeção sanitária realizada em 2024 se configurou como auditoria de retorno, com a finalidade de verificar a implementação das medidas corretivas relativas às não conformidades anteriormente identificadas e formalizadas no relatório de inspeção sanitária emitido em 2022. Contudo, restou evidenciado que a empresa não adotou as providências necessárias dentro do prazo estipulado, razão pela qual se tornou imperiosa a lavratura do auto de infração.\r\n\r\n3 - DO RECURSO APRESENTADO:\r\nA autuada alega que:\r\n3.1.\tNo local de assinatura do responsável legal, ou preposto, contém a assinatura de uma pessoa que sequer conseguem identificar e, ainda, que o responsável pela empresa à época do fato se tratava do Sr. Lenine Araújo de Souza que não fora devidamente notificado, conforme exigência da Lei Municipal n. 377/2018, e, que, por isso, o auto de infração lavrado não preenche os requisitos para a devida lavratura, devendo ser considerado nulo.\r\n3.2.\tQue a manifestação fiscal foi apresentada por uma fiscal que sequer estava presente na data da autuação, contrariando o artigo 103, §2º da Lei Municipal n. 377/2018, e fora do prazo de 15 dias, contados da interposição da defesa.\r\n3.3.\tQue o auto de infração é genérico e incompleto, uma vez que a autoridade fiscal não detalhou o prazo \"determinado\" para a realização dos estudos de validação e \"documentação falha\", limitando-se a mencionar uma resolução, sem especificar qual o documento falho.\r\n3.4.\tA fiscal autuante menciona a não uniformidade de interpretação, no entanto descreve as infrações de maneira vaga, impossibilitando uma defesa/recurso de forma correta, pois carece de informações suficientes que garantam a interpretação de quem estiver lendo.\r\n3.5.\tO auto de infração não cumpre o inciso IV do artigo 56 da Lei Municipal n. 377/2018 por não conter: penalidade a que está sujeito o infrator e o respectivo preceito legal que autoriza a sua imposição, a indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator e, por fim, a descrição do ato ou fato constitutivo da infração.\r\n3.6.\tO auto de infração viola o art. 100, inciso VI da Lei Complementar n. 377/2018, visto que o texto legal trata da exigência de registro, licença ou autorização para o funcionamento de estabelecimentos sujeitos ao controle sanitário, o que não corresponde à natureza da infração imputada, uma vez que o objeto da fiscalização recaiu sobre a fabricação de saneantes e não sobre o funcionamento irregular do estabelecimento, ou a falta de autorização para tanto.\r\n3.7.\tQue a decisão contrariou o art. 90 da Lei Complementar n. 377/2018, ao qual prevê prazo de 45 dias para julgamento do processo administrativo, tendo sido proferida 90 dias após a lavratura do auto de infração.\r\n3.8.\tA empresa apresentou plano detalhado com ações a serem tomadas para atender as irregularidades constatadas, no entanto, não foi mencionado na manifestação fiscal o que foi proposto, alegando, ainda, que a empresa não adotou as medidas no prazo estabelecido, sem mencionar onde foi estabelecido esse prazo. Destaca, ainda, que na data do auto de infração, não havia vencido nenhum dos prazos, não tendo que se falar em falta de atendimento das medidas no prazo estabelecido.\r\n3.9.\tA empresa é beneficiário de atenuantes e que, sendo insustentável a penalidade que lhe fora imposta em virtude de prejuízo financeiro irreparável, requer que a penalidade seja convertida em Advertência.\r\n3.10.\tRequer: a nulidade do auto de infração e do processo administrativo em questão, a procedência do recurso, que a penalidade seja convertida em advertência, caso não sejam consideradas as hipóteses supramencionadas. No caso de improcedência do recurso, que seja a autuada intimada da decisão para análise de interposição de processo judicial.\r\n4 - DA MANIFESTAÇÃO FISCAL:\r\nSeguem os argumentos da fiscalização, ponto a ponto, com a devida refutação.\r\nQuanto ao item 3.1: a empresa alega que a ciência do auto de infração foi dada a pessoa que, supostamente, sequer conseguiam identificar, sustentando, ainda, que o então responsável pela empresa, Sr. Lenine Araújo de Souza, não teria sido devidamente notificado, conforme exigência da Lei Complementar n.º 377/2018.\r\nArgumentação fiscal: pois bem, de acordo com o artigo 102 da Lei Complementar n. 377/2018, uma das formas de ciência da lavratura do auto de infração é a assinatura por empregado ou preposto:\r\nArt. 102. A ciência da lavratura do auto de infração, das decisões prolatadas e de qualquer comunicação a respeito do processo administrativo sanitário dar-se-á por uma das seguintes formas:\r\nI - Ciência direta ao inspecionado, autuado, mandatário, empregado ou preposto, provada com sua assinatura ou, no caso de recusa, sua consignação pelo fiscal sanitário; (grifo nosso)\r\n(...) \r\n \tAo analisar cuidadosamente o auto de infração lavrado, é possível identificar, inclusive com bastante facilidade, a pessoa que o deu ciência: \"Ademilson Alves da Silva\", conforme indicado na página 04 do presente processo administrativo, de acordo com a figura abaixo.\r\n \r\nFigura 1: Recorte do canto inferior direito da segunda página (Anexo 02636) do auto de infração n. 1101. Fonte: Processo 000026420/2024, de 16/08/2024, p. 04.\r\nAlém disso, os autos demonstram que Ademilson Alves da Silva exercia, à época, a função de responsável técnico da empresa, conforme pode ser constatado na própria defesa apresentada pela recorrente em 28/08/2024, na qual consta sua assinatura, coincidente com aquela aposta no auto de infração, página 07 (figura 2). Portanto, resta comprovado que a ciência foi regularmente dada a representante legítimo da empresa, tornando insubsistente qualquer alegação de desconhecimento por parte do Sr. Lenine Araújo de Souza. Ademais, a própria defesa foi assinada por ambos, evidenciando não apenas o conhecimento inequívoco dos fatos, mas também a ausência de qualquer prejuízo que justificasse a anulação do ato fiscalizatório. \r\n \r\nFigura 2: Recorte do canto superior da segunda página da defesa apresentada pela empresa. Fonte: Processo 000026420/2024, de 16/08/2024, p. 07.\r\nQuanto ao item 3.2: a empresa alega que a manifestação fiscal foi apresentada por uma fiscal que sequer estava presente na data da autuação, contrariando o artigo 103, §2º da Lei Municipal n. 377/2018, e fora do prazo de 15 dias, contados da interposição da defesa.\r\nArgumentação fiscal: não há qualquer impedimento legal de que outra fiscal possa redigir uma manifestação em conjunto à fiscal que lavrou o auto de infração. O que houve foi apenas um equívoco na ausência de assinatura por parte de uma das servidoras por mero esquecimento, no entanto, o nome e os dados permaneceram do documento. Tendo em vista o referido questionamento, a fiscal sanitário Kamilla Chrystine Rolim dos Santos Garcês, declara, ao final deste, que participou da elaboração da manifestação fiscal junto à colega, e dupla de inspeção, Sra. Luciana Santana da Rocha. É preciso informar, ainda, que a fiscal Luciana fez, e faz, parte da equipe de inspeção de estabelecimentos fabricantes de cosméticos/saneantes e participou ativamente do processo de fiscalização sanitária na empresa desde a sua abertura. Em relação ao prazo, informo que os dias são contados a partir de recebimento de protocolo específico do processo pelo fiscal, via sistema eletrônico próprio do órgão, que faz a contagem do prazo automaticamente, e que a manifestação fiscal foi elaborada e remetida ao setor jurídico dentro do prazo estipulado. Posto isto, verifica-se que os fundamentos apresentados pela empresa são inconsistentes e não são capazes de afastar as infrações constatadas.\r\nQuanto ao item 3.3: a empresa alega que o auto de infração é supostamente genérico e incompleto, uma vez que a autoridade fiscal não detalhou o prazo \"determinado\" para a realização dos estudos de validação e \"documentação falha\", limitando-se a mencionar uma resolução, sem especificar qual o documento falho.\r\nArgumentação fiscal: a empresa foi autuada em virtude da constatação das seguintes irregularidades:  \r\n\"\tDeixar de realizar os estudos de validação no prazo determinado, contrariando o art. 4º, §1º da RDC  47/2013. \r\n\"\tProceder com a fabricação de produtos saneantes a partir de documentação falha, sem assegurar a uniformidade de interpretação e a segurança das informações, promovendo confusões e erros, contrariando os itens 10.1 e 10.2 do Anexo II da RDC 47/2013.\r\n\"\tEstabelecer critérios vagos para o protocolo de validação, sem especificar, minimamente: descrição minuciosa dos equipamentos e instalações, variáveis a serem monitoradas, amostras a serem coletadas (localização, frequência, quantidade e método de amostragem), características de desempenho a serem monitoradas, especificando os métodos analíticos e limites de aceitação, definição das responsabilidades, descrição dos métodos utilizados para registro e avaliação dos resultados, capacitação necessária para o programa de validação, em desacordo com o item 3.4.3, subitens a, b, d, e, f, g e h, do Anexo II da RDC 47/2013.\r\nEm relação a suposta ausência de descrição do prazo \"determinado\" e da \"documentação falha\", bastaria, de fato, mera consulta à norma sanitária infringida para entender o porquê da menção. O art. 4º, §1º da RDC  47/2013 diz que: \r\nArt. 4º Fica instituído o prazo máximo de 3 (três) anos para conclusão dos estudos de validação a partir da publicação desta Resolução. (grifo nosso)\r\nOs itens 10.1 e 10.2 do Anexo II da RDC 47/2013 dizem que: \r\n10.1 A documentação constitui parte essencial do sistema de Garantia da Qualidade e, deve estar relacionada com todos os aspectos das Boas Práticas de Fabricação. Tem como objetivo definir as especificações de todos os materiais e produtos, os procedimentos de todas as etapas relacionadas com a fabricação e controle de produtos, assegurar a uniformidade de interpretação, evitar confusões e erros, com a finalidade de garantir informações necessárias para liberação ou não de lotes de produtos segundo o cumprimento dos pré-requisitos de qualidade estabelecidos, assegurando existência de registros que permitam a rastreabilidade. (grifo nosso)\r\n10.2 Os dados devem ser registrados por meios que ofereçam segurança das informações. Todos os dados devem estar disponíveis durante o período de retenção estabelecido neste Regulamento. (grifo nosso)\r\nOra, não é preciso raciocinar muito para entender que o \"prazo determinado\" era de três anos a partir de outubro de 2013, data em que a resolução foi publicada. Levando em consideração que a autorização de funcionamento foi emitida pela Anvisa em 2020 e que, até 2024, a empresa sequer havia iniciado os estudos de validação, é inevitável concluir que o tempo não foi exatamente um problema, mas sim a falta de interesse em cumprir a legislação sanitária. Ademais, nos termos do art. 2º, § 3º, da RDC 47/2013, para os sistemas, métodos ou equipamentos adquiridos a partir da publicação da referida norma, a validação deveria ser realizada antes do seu uso rotineiro. Assim, levando em consideração que a autorização de funcionamento da empresa foi emitida pela Anvisa em 2020, a obrigação de validar seus processos deveria ter sido cumprida há muito tempo. No entanto, até 2024, a empresa sequer havia iniciado os estudos de validação. Simples também é perceber a precariedade dos documentos da qualidade apresentados, falhos ao ponto de não atenderem aos objetivos mais básicos da regulamentação, tais como definir as especificações dos materiais e produtos, estabelecer procedimentos claros para todas as etapas da fabricação e controle, e garantir a uniformidade de interpretação, prevenindo confusões e erros. Como se não bastasse, os registros não estavam armazenados de forma segura, sendo passíveis de fácil alteração -algo que uma consulta ao relatório de inspeção de 2022 confirmaria sem esforço, ao descrever exatamente as mesmas irregularidades. Entretanto, o recurso apresentado parece mais preocupado em apontar supostos equívocos da fiscalização do que em justificar a própria omissão, o que, convenhamos, não torna os fatos menos evidentes. Logo, as razões apresentadas pela empresa não se sustentam.\r\nQuanto ao item 3.4: a empresa alega que a fiscal autuante mencionou a falta de uniformidade na interpretação, mas supostamente descreveu as infrações de forma vaga, impossibilitando a elaboração de uma defesa ou recurso adequados, por suposta carência de informações que garantam a correta compreensão do leitor.\r\nArgumentação fiscal: a dificuldade de entendimento não foi um ponto levantado na defesa inicial protocolada pela própria empresa, que consentiu e justificou as falhas, tanto passadas quanto atuais, pela alta rotatividade de colaboradores, incluindo o responsável técnico. Inclusive, mencionou o cronograma apresentado em 08/06/2022, elaborado para sanar as irregularidades apontadas no relatório de inspeção daquele ano - o que, até a inspeção de 2024, não havia ocorrido. Se porventura há dificuldades na interpretação do auto de infração, é certo que elas não deveriam partir da empresa autuada, cuja atividade principal é a fabricação de produtos de limpeza e polimento, um setor amplamente regulamentado e sujeito ao controle sanitário. É razoável esperar que os responsáveis, tanto legal quanto técnico, detenham pleno conhecimento dessas exigências. Assim, ao que tudo indica, a real deficiência pode estar, não na clareza do auto de infração, mas na própria capacidade da recorrente de compreender e cumprir as normas aplicáveis ao seu setor, o que passa a ser um problema ainda maior. Posto isto, verifica-se que os fundamentos apresentados pela empresa são inconsistentes e não são capazes de afastar as infrações constatadas.\r\nQuanto ao item 3.5: a empresa alegou que o auto de infração supostamente não cumpre o inciso IV do artigo 56 da Lei Municipal n. 377/2018 por não conter: penalidade a que está sujeito o infrator e o respectivo preceito legal que autoriza a sua imposição, a indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator e, por fim, a descrição do ato ou fato constitutivo da infração.\r\nArgumentação fiscal: o auto de infração foi lavrado em bloco específico, cujas folhas são formatadas com campos pré-redigidos, o que dispensa a necessidade de redundância por parte da fiscalização. Um desses campos já contém as penalidades previstas ao infrator, como: advertência, multa, apreensão, inutilização e interdição, e está destacado no final da folha, inclusive antes dos campos destinados às assinaturas. Portanto, bastava mera leitura do documento, na íntegra. Quanto à alegada ausência de preceito legal, na seção destinada à tipificação - que descreve o ato ou fato constitutivo da infração -, está claramente indicada a Lei Complementar n. 377/18, cujo Caput estabelece:\r\nINSTITUI O CÓDIGO SANITÁRIO DO MUNICÍPIO DE ANÁPOLIS, DISPÕE SOBRE A FISCALIZAÇÃO SANITÁRIA, O ALVARÁ DE LICENÇA SANITÁRIA E ALVARÁ DE LICENÇA SANITÁRIA VEICULAR, CONFIGURA AS INFRAÇÕES, ESTABELECE AS SANÇÕES RESPECTIVAS PELO DESCUMPRIMENTO DA LEGISLAÇÃO E DÁ OUTRAS PROVIDÊNCIAS. (grifo nosso)\r\n\tOra, não é preciso muito esforço para constatar que todas as informações exigidas pelo inciso IV do artigo 56 da Lei Municipal n. 377/2018 encontram-se devidamente indicadas no auto de infração. O documento apresenta, de forma clara e objetiva, a penalidade aplicável, a fundamentação legal correspondente e a descrição do ato infracional, bastando, para tanto, uma leitura atenta e minimamente criteriosa.\r\n\tA alegação da empresa, portanto, revela-se desprovida de fundamento, parecendo mais um artifício para desviar o foco da questão central: o descumprimento inequívoco da legislação sanitária. Se há alguma falha nesse cenário, certamente não está no auto de infração.\r\nQuanto ao item 3.6: alegou a empresa que o auto de infração violaria o art. 100, inciso VI, da Lei Complementar n. 377/2018, sob o argumento de que tal dispositivo se limitaria a exigir registro, licença ou autorização para o funcionamento de estabelecimentos sujeitos ao controle sanitário, o que, em sua visão, não corresponderia à natureza da infração imputada. Defende que a fiscalização teria recaído sobre a fabricação de saneantes, e não sobre o funcionamento irregular do estabelecimento ou eventual ausência de autorização.\r\nArgumentação fiscal: se a simples leitura do dispositivo legal fosse suficiente, talvez tivéssemos evitado este debate. Todavia, voltemos ao texto normativo da Lei Complementar n. 377/2018:\r\nArt. 100 - Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n(...)\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. (grifo nosso)\r\n\r\n\tEvidente que o dispositivo não se limita à exigência de licença para funcionamento, mas sim a uma gama de atividades, incluindo a fabricação de produtos em desconformidade com as normas sanitárias vigentes. Assim, para além de dispensar maior hermenêutica, bastava à empresa uma leitura atenta para compreender que a infração em questão encontra amparo normativo expresso. O inciso VI foi corretamente aplicado, eis que a irregularidade apontada se encontra em total desacordo com a Resolução RDC n. 47/2013. Mais claro, impossível.\r\n\r\nQuanto ao item 3.7: a empresa sustenta que a decisão teria violado o art. 90 da Lei Complementar n. 377/2018, pois o julgamento do processo administrativo teria extrapolado o prazo de 45 dias, sendo proferido 90 dias após a lavratura do auto de infração.\r\nArgumentação fiscal: cumpre destacar que à fiscalização cabe, única e exclusivamente, a apresentação das contrarrazões frente às alegações suscitadas pela empresa no curso do processo administrativo sanitário. Questões atinentes ao trâmite interno e prazos de julgamento não dizem respeito ao mérito da autuação em si, e sim ao processamento do feito e devem ser objeto de discussão junto ao setor jurídico do órgão.\r\nQuanto ao item 3.8: a empresa alega haver apresentado um plano detalhado de ações corretivas para sanear as irregularidades constatadas, e que, supostamente, a manifestação fiscal teria ignorado tais informações. Argumenta, ainda, que não teria sido especificado o prazo para implementação das medidas e que, na data da autuação, tais prazos sequer teriam expirado, razão pela qual não se poderia falar em descumprimento.\r\nArgumentação fiscal: Para esclarecer a questão de forma objetiva, é importante relembrar o histórico da empresa. Recordemos que, já no ano de 2022, esta mesma empresa foi inspecionada e notificada pelas exatas irregularidades que, dois anos depois, ressurgiram na inspeção de 2024. Naquela ocasião, um plano de ação foi prontamente apresentado, assumindo o compromisso de correção das falhas apontadas. O que aconteceu desde então? Absolutamente nada. A empresa não apenas não cumpriu o plano de ação anteriormente pactuado, como se vale, agora, da mesma estratégia defensiva, apresentando um novo plano para corrigir os mesmos erros do passado. Não se trata, portanto, de um questionamento sobre prazos, mas de uma constatação objetiva: o descumprimento reiterado das exigências sanitárias. Aliás, registre-se que o plano de ação mais recente contempla diversas outras não conformidades identificadas na inspeção de 2024, que, por mera liberalidade da fiscalização, não foram objeto de autuação posterior. Dessa forma, se há algo que efetivamente deveria preocupar a empresa, não é a suposta desconsideração de seu plano de ação, mas sim a sua total inércia frente às obrigações assumidas.\r\nQuanto ao item 3.9: a empresa alega ser beneficiária de atenuantes e, sob o argumento de prejuízo financeiro irreparável, requer a conversão da penalidade em advertência.\r\nArgumentação fiscal: a apreciação de eventuais atenuantes e a reavaliação da penalidade imposta não são atribuições da fiscalização, cabendo essa análise ao setor jurídico do órgão sanitário. Assim, não há qualquer consideração a ser tecida neste momento, uma vez que a matéria foge à competência fiscal.\r\nQuanto ao item 3.10: a empresa requer a nulidade do auto de infração e do processo administrativo, a procedência do recurso e a conversão da penalidade em advertência. Subsidiariamente, solicita que, em caso de improcedência do recurso, seja intimada da decisão para possível interposição de ação judicial.\r\nArgumentação fiscal: a anulação do auto de infração não se sustenta diante das contrarrazões apresentadas, uma vez que o documento foi corretamente lavrado e fundamentado na legislação vigente. Quanto à penalidade, reforça-se que sua aplicação não é de competência da fiscalização, mas de instância superior. Por fim, a menção à possibilidade de interposição de ação judicial, embora apresentada como um último recurso, não causa qualquer espécie de apreensão à fiscalização, tratando-se de prerrogativa inerente a qualquer administrado. O devido processo legal é assegurado a todos, e a fiscalização permanece firme no cumprimento de suas atribuições, com a tranquilidade de quem atua em conformidade com a legislação aplicável.\r\n\r\n4 - DECLARAÇÃO:\r\n\r\n\tPara fins de esclarecimento, declaro que participei da elaboração da manifestação fiscal emitida em 19/09/2024 em conjunto com minha colega, Luciana Santana da Rocha, sendo que meus dados estavam devidamente inseridos ao final do documento. Ocorreu, no entanto, um mero equívoco quanto à minha assinatura, uma vez que apenas a servidora Luciana a apôs. Ressalto que tal omissão não compromete a validade ou o conteúdo do documento, que reflete integralmente a análise conjunta realizada pela equipe de inspeção.\r\n\r\n\r\n_______________________________________\r\nKamilla Chrystine Rolim dos Santos Garcês\r\nFiscal Sanitário\r\n\r\n5 - CONCLUSÃO:\r\n\r\n\tDiante do exposto, resta evidente que as alegações da recorrente não possuem fundamento jurídico ou fático capaz de afastar as infrações constatadas. A tentativa de desqualificar a fundamentação do auto de infração, seja por meio de interpretações seletivas da legislação, seja pela evocação de prazos e atenuantes sem respaldo aplicável, não resiste a uma análise criteriosa dos fatos e do direito.\r\n\tA fiscalização reafirma que a infração foi lavrada com estrita observância aos princípios da legalidade, razoabilidade e proporcionalidade, sendo a reincidência da empresa elemento incontestável que reforça a necessidade de sanção compatível com a gravidade das irregularidades apuradas. O histórico de descumprimentos e promessas de adequação não cumpridas apenas corroboram a pertinência da penalidade imposta.\r\n\tDessa forma, não há qualquer fundamento para o acolhimento do recurso, razão pela qual a fiscalização reitera a plena validade do auto de infração e pugna por sua integral manutenção, nos exatos termos em que foi lavrado.\r\n\r\n\r\n\r\n\r\n\r\n"}