{"ndoc":119595,"decr":"informamos que o  Comunicado de Início de Fabricação (CIFA) referente aos produtos fabricados pela empresa: TEMPEROS RIOS LTDA da marca: Rios e categoria de alimentos: 5 – Café, cevada, chás, erva-mate, especiarias, temperos e molhos, conforme ANEXO III da IN 281/2024, abaixo relacionados:\r\n\r\n1.      Pimenta do Reino em Grãos Rios – Premium (?? PEAD – ?? 90 g)\r\n\r\n2.      Orégano Desidratado Rios – Premium 15 g (?? PEAD)\r\n\r\n3.      Salsa Desidratada Rios – Premium 20 g (?? PEAD)\r\n\r\n4.      Açafrão (cúrcuma moída) Rios – Premium 90 g (?? PEAD)\r\n\r\n5.      Alho Frito Granulado Rios – Premium 70 g (?? PEAD)\r\n\r\n6.      Pimenta do Reino Moída Rios – Premium 80 g (?? PEAD)\r\n\r\n7.      Canela em Pó 100% Pura Rios – Premium 80 g (?? PEAD)\r\n\r\n8.      Pimenta Calabresa Rios – Premium 75 g (?? PEAD)\r\n\r\n9.      Alho Granulado Desidratado Rios – Premium 100 g (?? PEAD)\r\n\r\n10.  Sal Rosa do Himalaia Fino Rios – Premium 300 g (?? PEAD)\r\n\r\nEste protocolo, de nº 20250465, foi protocolado junto à Vigilância Sanitária do Município de Anápolis em 23/09/2025.\r\n\r\nEste comunicado foi realizado em resposta ao formulário constante no Anexo XI da IN 281/2024, enviado para o e-mail comunicadoalimentos@anapolis.go.gov.br em 30/07/2025 13:05:57.\r\n\r\nObservação importante: Considerando que as embalagens utilizadas (PEAD e PEBD – Polietileno de Alta e Baixa Densidade, respectivamente, adquiridas de terceiros) são adquiridas de terceiros, solicitamos que a empresa disponibilize à Vigilância Sanitária, no momento da inspeção:\r\n\r\n·         Ficha técnica das embalagens utilizadas;\r\n\r\n·         Laudos de conformidade/migração global e específica emitidos pelo fabricante;\r\n\r\n·         Declaração do fornecedor de que a embalagem está regularizada junto ao SNVS (comunicado CIFA categoria 8 – embalagens para alimentos).\r\n\r\nEsses documentos devem ser mantidos arquivados e disponíveis para apresentação em eventual inspeção.\r\n\r\nÉ importante destacar que o comunicado de início de fabricação não envolve análise prévia de rotulagem nem constitui qualquer tipo de aprovação formal pela autoridade sanitária.\r\nA empresa TEMPEROS RIOS LTDA é integralmente responsável por garantir que seus produtos estejam em total conformidade com a legislação sanitária vigente, seguindo os critérios técnicos e legais estabelecidos.\r\n\r\nInformamos que a equipe de fiscalização poderá, a qualquer momento, realizar análises das rotulagens e solicitar a documentação comprobatória das informações declaradas nos rótulos."}