{"ndoc":120195,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nRazão Social:  Cuidare  Animal  LTDA\r\nNome Fantasia:  Cuidare Animal  \r\nCNPJ: 11.469.660/0001-32\r\nEndereço: Av. Anderson Clayton, qd 15 lt 01 s/nº, Bairro Jardim America, Anápolis \r\nAtividade: 75.00-1/00- Atividades Veterinárias,\r\n                    9609-2/08- Higiene e embelezamento de animais domésticos.\r\nOS:  20250397\r\n\r\nOBJETIVO DA OBRA:\r\nAprovação de planta baixa, fluxos e layout, para obtenção de alvará sanitário de clinica veterinária com cirurgia e internação 24 h, com   CNAE 75.00-1-00 (Secundária).\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07, Resolução CFMV 1275/19e RDC ANVISA 222/2019, LCM 377/2018 c/c Port. SEMUSA  247/2023.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecerfiscal do Memorial descritivo - Contrário\r\n(   ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nPGRSS:\r\nApresentado documento, tipo planilha, apenas com a caracterização da instituição, RT, transportador final, não atendendo os dispositivos formais contidos na RDC ANVISA 222/2018, não podendo ser avaliado e aprovado;\r\n\r\nPROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO DAS AÇÕES E OBRA:\r\n- Corrigir as dimensões em desconformidades entre o projeto e o memorial descritivo (Lavanderia e lavabo);\r\n-   Sanitário do pavimento térreo, colocar a porta virada para a circulação 1, com utilização pelos funcionários e clientes humanos;\r\n-   Colocar na sala de preparo médico, lavatório para escovação de mãos\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e ainda não atende à legislação sanitária e específica do setor em vigor, devendo a empresa apresentar as correções apontadas neste relatório.\r\n\r\nAnápolis, 07/10/2025.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro\r\nMat. Funcional 31620\r\n\r\n\r\n"}