{"ndoc":15195,"decr":"PROCESSO Nº 000044291/2011\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Hospital São Zacarias Ltda\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Arianne Ferreira Vieira, Kamilla Chrystine Rolim dos Santos e Simone Duarte Grossi\r\n                                     \r\nRÉPLICA FISCAL\r\n\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos: \r\nNo ano de 2010 deu-se início às atividades da Coordenação Municipal de Controle de Infecção Hospitalar (CMCIH), quando a equipe passou a realizar visitas aos Hospitais de forma a orientar a respeito da implantação e implementação das Comissões de Controle de Infecção Hospitalar.\r\nDesde então tem sido cobrado dos estabelecimentos o cumprimento das exigências constantes da Portaria 2616/98 que trata do Programa de Controle de Infecção Hospitalar (PCIH). Segundo a referida Portaria, para a adequada execução do PCIH, os hospitais deverão constituir Comissão de Controle de Infecção Hospitalar (CCIH), órgão de assessoria à autoridade máxima da instituição e de execução das ações de controle de infecção hospitalar.\r\nEmbora a Portaria 2616 tenha entrado em vigor em 12 de maio de 1998 e a equipe da CMCIH tenha realizado um trabalho periódico de orientação no estabelecimento nos anos de 2010 e 2011, ao final deste último ano, verificou-se que o referido Hospital ainda não realizava algumas das atividades de controle de infecção hospitalar previstas na legislação citada.\r\nDiante desta situação, foi lavrado o Auto de Infração nº 14761, no dia 05 de dezembro de 2011.\r\nEm sua defesa, a instituição explica que já havia cumprido alguns dos itens que deram origem ao referido Auto, anexando, inclusive comprovantes, os quais, entretanto, não foram apresentados no ato da fiscalização. \r\n  \tUma vez que a administração do estabelecimento não apresentou os documentos durante a inspeção realizada e que, restam ainda outros itens a serem executados, solicitamos o adequado prosseguimento deste processo pelo departamento jurídico da VISAM.\r\n\r\n\r\n                                                                        Anápolis, 09 de fevereiro de 2011.\r\n\r\n\r\n\r\n______________________________________________________________\r\nAutoridades Sanitárias \r\n"}