{"ndoc":37095,"decr":"PROCESSO Nº 000029257/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: 415122 - GGB Anápolis LTDA ME\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Maria Edwiges Pinheiro de Souza Chaves e Cláudio Nascimento Silva\r\nRÉPLICA FISCAL\r\nDiante da defesa ofertada, manifestamo-me nos seguintes termos:\r\nDurante a inspeção fiscal à Clínica Odontológica do autuado citado acima, situado à Rua Coronel Batista, 310, Centro, foi lavrado o Auto de Infração 00472, motivador deste processo, por apresentar diversas irregularidades com relação à legislação sanitária vigente. \r\nEm relação à documentação, os itens necessários para o funcionamento do serviço (Alvará para exercício 2013, Programa de Garantia de Qualidade aprovado pela Vigilância Sanitária, Plano de Gerenciamento de Resíduos em Serviços de Saúde - PGRSS) não foram apresentados durante a fiscalização sanitária. \r\nEm sua defesa, o autuado relata que foram feitas todas as mudanças necessárias para a liberação do Alvará 2013. Entretanto, na data da visita fiscal (que foi solicitada pelo autuado para orientação quanto à reforma de um ambiente da clínica) foi constatado o não cumprimento integral dos Termos de Intimação anteriores, o que impossibilitou a liberação do Alvará Sanitário para exercício 2013.\r\n Em relação às irregularidades do setor de Radiodiagnóstico Odontológico extra-oral e ao PGRSS descritas no Auto de Infração, afirma que os documentos foram apresentados no dia 27/08/2013 (vinte e sete de agosto de dois mil e treze), data posterior à lavratura do Auto de Infração motivador deste processo e, além disso, a documentação foi entregue incompleta (o Laudo de Controle de Qualidade não foi apresentado). \r\n A ausência de responsável técnico no momento da inspeção foi outra irregularidade detectada no momento da inspeção. O autuado justificou que os responsáveis técnicos estarão presentes no estabelecimento nos dias de atendimento radiológico ( às segundas , terças e quintas - feiras). Entretanto, o responsável técnico ou eu substituto legal deve estar presente no momento em que o estabelecimento estiver funcionando (Lei Estadual 16140/2007 artigo 124);\r\n Em relação à utilização de produto inadequado para lavagem de instrumentais clínicos relata que já providenciou o detergente enzimático. É importante lembrar que o estabelecimento foi autuado anteriormente por utilização de produtos sem registro na Anvisa para lavagem destes artigos de saúde.\r\n No momento da visita fiscal havia avarias e infiltrações na clínica e não foi protocolada prorrogação para o cumprimento desta exigência junto à Vigilância Sanitária Municipal.\r\n Outra infração foi o atendimento inadequado ao usuário do serviço por meio de atribuição de função a pessoa não habilitada (estagiária realizando moldagens das arcadas dentárias dos pacientes). O autuado informou em sua defesa que os cirurgiões-dentista já foram orientados a fazer as moldagens dos pacientes. Este argumento não exime o profissional de sua responsabilidade técnica pela Clínica Odontológica e conhecimento da legislação, pois compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, a responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral.\r\n Assim, solicito o adequado prosseguimento do seguinte processo pelo departamento jurídico da Vigilância Sanitária Munici\r\nAnápolis, 12 de setembro de 2013.\r\n\r\n\r\n\r\n"}