{"ndoc":37395,"decr":"PROCESSO Nº 000033481/2013\r\nÓRGÃO AUTUANTE: Gerência de Vigilância Sanitária Municipal\r\nAUTUADO: Illuminata UTI Ltda - EPP\r\nAUTORIDADES SANITÁRIAS AUTUANTES: Ana Paula R. C. Guimarães, Marina Perillo Navarrete Lavers, Simone Duarte Grossi.\r\n                                   \r\nRÉPLICA FISCAL\r\n\r\nDiante da defesa ofertada, manifestamo-nos nos seguintes termos: \r\nDurante inspeção realizada no dia 07 de agosto de 2013 verificou-se a permanência de irregularidades já detectadas em inspeções anteriores, cuja correção foi solicitada mediante Termos de Intimação. Por este motivo, foi lavrado o Auto de Infração de nº 29084. \r\nAs inadequações identificadas são em relação ao dimensionamento quantitativo e qualitativo da equipe multiprofissional, que estão em desacordo com o artigo 14 da RDC 07/2010, itens I, II, III e IV. \r\nEm seu recurso, o autuado solicita prorrogação de prazo para 180 dias, no entanto, a própria RDC 07/2010, publicada em 24 de fevereiro de 2010, concedeu prazo de 03 (três) anos para que todos os estabelecimentos pudessem se adequar. Este prazo, concedido pela legislação,  expirou em 24 de fevereiro de 2013 e a equipe de inspeção emitiu o Termo de Intimação de número 25.509 em abril do corrente ano solicitando a adequação. O  Auto de Infração foi lavrado em agosto, assim, do fim do prazo concedido  pela legislação até a lavratura do Auto de Infração passaram-se quase 6 meses.  \r\nO Auto de Infração foi lavrado em virtude da gravidade das possíveis consequências do não atendimento das exigências da legislação em relação à quantificação e qualificação da equipe multiprofissional. Durante a inspeção, verificou-se a presença de apenas um médico e uma enfermeira, aquém do exigido de acordo com o número de pacientes internados. A RDC 07/10, em seu artigo 29 diz que \"todo paciente grave deve ser transportado com o acompanhamento contínuo, no mínimo, de um médico e de um enfermeiro, ambos com habilidade comprovada para o atendimento de urgência e emergência\", desta forma, no caso de necessidade de transporte de paciente, o médico e a enfermeira da unidade deveriam acompanhá-lo, ficando os demais sem assistência, uma vez que só havia um médico e uma enfermeira no estabelecimento.\r\nAssim, solicitamos o adequado prosseguimento do processo pelo departamento jurídico da VISAM.\r\n\r\n                                                                      Anápolis, 19 de setembro de 2013.\r\n\r\n_______________________________________________________________\r\nAutoridades Sanitárias \r\n"}