{"ndoc":48495,"descr":"Processo: 000014168/2014\r\nAutuado (a): Luciano Rosa Cândido - ME\r\nCNPJ: 07.052.070/0002-13\r\nAutos de Infração: 00060\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nLUCIANO ROSA CÂNDIDO - ME, devidamente qualificada às fls. 2/3, foi autuado em 07 de março de 2014, pelas seguintes infrações:\r\n  \tPor despejar efluentes líquidos diretamente no logradouro público;\r\n  \tPor não fornecer aos funcionários Equipamentos de Proteção Individual (EPIs);\r\n  \tPor fazer funcionar o estabelecimento sem prévia obtenção do Alvará de Licença Sanitária;\r\n  \tDesobedecer ou inobservar normas legais ou regulamentares municipais relacionadas ao controle do meio ambiente, em virtude de práticas que possam acarretar danos à saúde, por meio da degradação ambiental; e\r\n  \tPor descumprir atos emanados das autoridades sanitárias competentes, visando a aplicação da legislação pertinente.\r\nAs condutas acima estão tipificadas no art. 99, I, 'a'; art. 116, VII; art. 117, 'caput'; art. 213; art. 214 e art. 220 da Lei Estadual 16.140/2007; art. 8º; art. 17, I, XV, XXIV e XXV da Lei Complementar 096/2004.\r\nA empresa apresentou defesa à fl. 4 e documentos às fls. 5/10, alegando, em síntese, que a empresa já providenciou o Alvará de Licença Sanitária e já está disponibilizando os EPIs aos funcionários. Alega ainda que, \"juntamente com o Posto de Gasolina, está buscando a solução para o escoamento dos fluidos que não pertencem ao Lava Jato\". Requer o acolhimento da defesa com o consequente cancelamento do auto de infração.\r\nEm réplica, a fiscal aduz que o Alvará não foi apresentado no momento da vistoria. Assevera que, embora o proprietário tenha apresentado o comprovante de compra dos EPIs é de responsabilidade do empregador fazer com que os empregados utilizem os referidos equipamentos. Alega ainda que, com relação ao escoamento irregular de fluídos, este é de inteira responsabilidade do lavajato. Por fim, requer a desconsideração da defesa e a manutenção do auto de infração.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nOs incisos I, XV, XXIV e XXV do art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevêem a penalidade de multa, cuja aplicação seria adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas, devendo se ressaltar que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, da Lei 096/2004, estamos diante de cinco infrações leves, considerando a primariedade do autuado, conforme o art. 20, V. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$500,00 (quinhentos reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n1.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, LUCIANO ROSA CANDIDO - ME (LAVAJATO DO LU II), à pena de multa no valor de R$500,00 (QUINHENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa -, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nAnápolis, 18 de novembro de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}