{"ndoc":61295,"decr":"Processo: 000064323/2018\r\nAutuado (a): DROGARIA LG LTDA-ME\r\nCNPJ/CPF: 13.584.060/0001-40\r\nAuto de Infração: 68287\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA LG LTDA-ME, devidamente qualificado às fls. 2/3, localizada na Avenida das Nações, Nº147, Jardim Bandeirante, Anápolis/GO, foi autuado em 21 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - FICA A EMPRESA SUPRACITADA AUTUADA POR MANTER ESTOQUE DE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL DIFERENTE QUANTITATIVAMENTE AO ESERITURADO NO SNGPC. EM VISITA CONSTATOU-SE QUE NEM TODOS ESTAVAM ESCRITURADOS NO SNGPC CONTRARIANDO LEGISLAÇÃO VIGENTE, CONFORME RDC 22, ARTIGOS 15 E 16.\r\n\r\n             A conduta acima está tipificada no artigo 100, inciso XXVIII, da Lei Complementar 377/18, c/c artigo 15 e 16 DA RDC Nº                                                                22.\r\nDE ACORDO COM O DOC. Nº 68286 DE 20/09/2018, A EMPRESA SUPRACITADA FOI INTERDITADA PARA O COMÉRCIO DE MEDICAMENTOS DA PORTARIA 344/98 E ANTIMICROBIANOS CONSTANTE NA RDC 20/11 ATE A AUTORIDADE SANITÁRIA TERMINAR ANALISE DAS DIVERGENCIAS CONSTATADAS EM VISITA FISCAL. LACRE CHAVE 0531164 FICANDO SOB-RESPONSABILIDADE DO PROPRIETÁRIO COMO FIEL DEPOSITARIO.\r\n\r\nDE ACORDO COM O AUTO DE APREENSÃO Nº 67591 DE MESMA DATA, OS PRODUTOS NÃO ESCRITURADOS FORAM APREENDIDOS CAUTELARMENTE.\r\nPOR TER SIDO REGULARMENTE ESCRITURADOS NO SNGPC FORAM DEVOLVIDOS OS PRODUTOS LISTADOS NO DOCUMENTO Nº 68291 DE 24/09/2018.\r\nDE ACORDO COM O DOCUMENTO Nº 68291, DE 27/09/2018 HOUVE A DESINTERDIÇÃO DO ARMARIO DE CONTROLADOS E O COMERCIO LIBERADO.\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Porém os elementos do processo são insuficientes para uma conclusão desfavorável ao infrator.\r\nAnalisando o documento fiscal observarmos que a legislação utilizada para caracterizar a infração, \"Lei 377/2018, artigo 100, XXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes\" (grifo nosso), depende de combinação desta com outra norma regulamentar, como bem descreve a irregularidade no documento fiscal de autuação, \"contrariar legislação vigente\". \r\nAo tipificar a irregularidade o agente fiscal utilizou o dispositivo da LC 377/2018, que em seu texto legal necessita de uma norma complementar para caracterizar o fato descrito como infração. Até foi citada a norma, mas ao mencionar essa norma, RDC 22, não informou o ano de sua vigência deixando um vácuo jurídico em análise de uma instância superior, podendo invalidar o processo. Portanto em caso de dúvida beneficia-se o autuado.\r\nAnte o exposto, considerando os elementos processuais, julgo IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DAS INFRAÇÕES LHE IMPUTADAS.\r\nVALE RESSALTAR QUE, EM RELAÇÃO À APREENSÃO DOS MEDICAMENTOS, DE ACORDO COM OS DOCUMENTOS FISCAIS, ESTA FOI DEVIDAMENTE TIPIFICADA, SENDO, PORTANTO DECLARADA VÁLIDA. \r\nRegistra-se que alguns dos produtos, após a escrituração devida, foram devolvidos a autuada (documento em anexo ao processo). Para aqueles cuja documentação não foi comprovada, serão doados.\r\nAo fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto.    \r\nAnápolis, 06 de dezembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}