{"ndoc":68095,"decr":"01- Cumprir com os itens assinalados no check-list em anexo a saber os itens:\r\n\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n14\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\r\n15\tSomente utilizar produtos saneantes registrados no Ministério da Saúde, e armazená-los em local específico (DML) \r\n18\tSanitários: organizados, conservados, portas dotadas de fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa de acionamento a pedal, e vaso sanitário com tampa.\r\n19\tPossuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais, livre de odores e incômodos à vizinhança.\r\n21\tManter áreas de depósito limpas e organizadas, separando os produtos por categoria, com distanciamento adequado de piso e paredes.\r\n22\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas.\r\n26\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n34\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes.\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n46\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\r\n\r\n\r\n02- deixar de recobrir as carnes na câmara fria com plástico não descartável\r\n"}