{"ndoc":69595,"descr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t07/01/2021\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tIndcom Ambiental LTDA - ME (Principal)\r\nCNPJ\t00.995.353/0001-79\r\nRazão Social\tASP Transportes e Serviços Eireli - ME\r\nCNPJ\t18.253.652/0001-01\r\nEndereço\tR 4 Quadra 11, lotes 10 - 15\r\n\tRua / Avenida / nº / complemento\r\n\tDistrito Agroindustrial de Anápolis (DAIA)\r\n\tBairro\r\n\tANÁPOLIS\t75.045.190\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3316-1555\t\t\t\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades autorizadas / exercidas: (anexo único Lei Comp. 377/18) \r\n38.22-0-00 Tratamento e disposição de resíduos perigosos; (INDCOM)\r\n38.21.1-00 Tratamento e disposição de resíduos não perigosos; (INDCOM)\r\n38.12-2-00 Coleta de resíduos perigosos; (INDCOM E ASP SERVIÇOS)\r\n38.11.4-00 Coleta de resíduos não perigosos; (INDCOM E ASP SERVIÇOS)\r\n\r\nRepresentante Legal\tLeonardo da Silva Fagundes\r\nResponsável Técnico\tEdna Cristina Gomes de Lima  CRQ- XII 001921\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t( X) Reinspeção \t(  ) Fiscal\r\n\r\nNotas:\r\n1.3 - Situação\r\n\r\nÁrea física (total e construída)\tÁrea construída em torno de: 3.970,00 m²\r\nQuantidade de funcionários\t Aproximadamente 40 (quarenta)\r\n\r\n1.4 - Pessoas Responsáveis pelas informações da empresa.\r\nEdna Cristina Gomes de Lima - Responsável Técnico\r\n1.5 - Período da Inspeção\r\n\r\n\r\n\r\n17/12/2020\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se nas normas da ANVISA RDC 222/18, Resolução do CONAMA nº 316/2002; Resolução do CONAMA nº 358/2005, Lei nº 12.305/2010; ABNT NBR 11175, Lei Estadual 16.140/2007, Lei Municipal nº 3.388/09, Lei Comp 377/18, Decreto municipal nº 8297/97, Norma Regulamentadora (NR) 32, 24, 6, 7, 9 do MTE.\r\n\r\n\r\nB.\tCumprir as seguintes exigências.\r\n\r\n\r\nCopa e refeitório\r\n1) Realizar a higienização periódica no ambiente;  2) Orientar os funcionários a fazer uma boa higienização nas mãos antes de realizar as refeições; 3) Disponibilizar álcool a 70%, também para higienização das mãos, como forma de evitar a contaminação do COVID 19; 4) a funcionária ou funcionário que realiza a limpeza, deverá higienizar as mesas após cada utilização, até o final das turmas que farão as refeições; 4) conferir se todas as aberturas de janelas estão bem vedados com o telamento milimétrico;\r\n\r\nInstalações sanitárias/ vestiário\r\n5) Abastecer lavatórios com sabonete líquido e papel toalha; 4) Guardar objetos pessoais nos armários; 6) Manter em planilha o registro diário de limpeza (data, horário);\r\n\r\n\r\nGalpão utilizado para armazenamento ao lado da limpeza de bombonas\r\n7) Evitar derramamento de resíduos no piso (seringas, escalpes e agulhas, etc.); 8) Armazenar resíduos infectantes em local que tenha barreira de contenção; 9) Segregar resíduos de forma correta e identificar ( ao alterar destinação da área utilizada fazer a devida identificação);\r\n\r\nGalpão de armazenamento principal\r\n10) Garantir que os uniformes dos funcionários que desempenham atividades operacionais, sejam encaminhados para uma empresa especializada na lavagem e desinfecção dos uniformes (lavanderia); 11) Manter em perfeito funcionamento os Equipamentos de Proteção Coletiva (EPC´s), tais como lava - olhos e chuveiro químico   12) Fornecer equipamentos de proteção individual e treinamento adequado, de acordo com a atividade realizada, e especificado no POP; 13) Garantir um tempo mínimo de permanência de resíduos como: peças anatômicas, fetos, fluídos corpóreos e etc., devendo realizar a incineração o mais rápido possível; 14) É extremamente proibido realizar alimentação fora do ambiente apropriado a esse fim (copa/refeitório);\r\n\r\nAlmoxarifado ou sala de suprimento\r\n15) Manter e organizada, sem a presença de qualquer tipo de resíduo ou alimento; 16) providenciar e identificar um local adequado para armazenar qualquer tipo de produto químico, tais como gasolina, produto de limpeza, tinta e outros;\r\n\r\nÁrea externa\r\n17) Criar alternativas permanentes para eliminar o acúmulo de água nos materiais; 18) Realizar a limpeza periódica da área externa; 19) Completar a colocação do gradeamento das canaletas, de forma a evitar acidentes aos pedestres;\r\n\r\n\r\nVeículos\r\n20) Manter veículos em perfeito estado de conservação, evitando qualquer forma de escoamento de resíduos contaminantes em via pública (todos devem estar de acordo com as normas de construção, identificação e certificados pelo Inmetro; OBS. Disponibilizar para vistoria veículo coletor de resíduos pequeno, médio e grande porte;\r\n\r\n\r\nDocumentação\r\n\r\nApresentar a seguinte documentação: 21) Certificado do Corpo de Bombeiros; 22) Apresentar o controle de pragas e vetores com um programa efetivo e  atualizado; 23) Apresentar o registro de limpeza e higienização dos reservatórios de água; 24) Apresentar comprovante de controle de vacinação dos funcionários; 25) Disponibilizar o fluxograma de comunicação de acidentes com materiais perfurocortantes; 26) Comprovante de higienização dos uniformes; 27) Certificados do Inmetro dos veículos transportadores de resíduos; 28) Alinhar a listagem de funcionários ao PPRA e PCMSO, da INDCOM e ASP TRANSPORTES, de forma que esteja apresentados com suas funções e realização  de todos os treinamentos previstos; 29)  Apresentar comprovação de realização do  cronograma do PCMSO e PPRA (INDCOM e ASP TRANSPORTES); 30) Apresentar o POP - Programa Operacional Padrão; 31) Elaborar planilha de registro de limpeza e desinfeção dos veículos de transporte de resíduos; 32) Apresentar o Certificado de Regularidade Técnica da empresa INDCOM e ASP;\r\n\r\nC.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\tTermo de Notificação nº 83729 de 17/12/2020;\r\n\"\tTermo de Intimação nº 83533 de 12/01/2021;\r\n\"\tTermo de Intimação nº 83536 de 12/01/2021;\r\nD.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em condições físico-estruturais em adequação e ampliação, consideramos que há a necessidade de melhorias do fluxo de queima, para não haver acumulo de resíduos biológicos (fluídos, feto, peças anatómicas e etc.), melhorar a identificação dos locais, apresentar veículos coletores de cada porte para certificação de conformidade dos mesmos perante a vigilância sanitária. Apresentar assim que finalizado a licença ambiental atualizada;\r\nEm relação à empresa ASP TRANSPORTES E SERVIÇOS EIRELI, foi apresentado o contrato de prestação de serviços para a INDCOM AMBIENTAL LTDA, portanto a empresa contratante responde direta e/ou indiretamente pelos funcionários da contratada. Da mesma forma, como citado anteriormente, se enquadra a empresa Fagundes Transportes e Serviços - EIRELI-ME.\r\nOBS. Quando liberado o alvará sanitário, o veículo deverá portar um copia para apresentação as autoridades se solicitado.\r\n\r\nE.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nRodrigo Alessandro Togo Santos\tFiscal Sanitário\t\r\n\r\n\r\nF.\tRECEBIMENTO DA ATA\r\n\r\n\r\nLOCAL E DATA\t\tCARIMBO EMPRESA\r\n\r\n\r\nAnápolis,_13__de Janeiro de 2021.\r\n\r\n\r\n\r\n\r\n_____________EDNA CRISTINA GOMES DE LIMA_________________________\r\nASSINATURA\r\nGerente /Responsável Técnico\r\n"}