{"ndoc":77095,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n4ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 2021.SS.042\r\nRazão Social: ESPAÇO TERAPÊUTICO LOTUS LTDA\r\nNome Fantasia: ESPAÇO TERAPÊUTICO LOTUS\r\nCNPJ: 41.850.248/0001-29\r\nAtividade: CNAE 87.20-4-99 ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: ROD. BR-414, ROTA 967, CHÁCARA 30/31, JARDIM PROMISSÃO, ANÁPOLIS-GO.\r\nÁrea Construída: 2456,77 m²\r\n\r\nLEGISLAÇÕES: DM 8297/97, LE 16140/07, RDC 29/2011, LEI 11.343/2006, RDC 216/04, LEI MUNICIPAL 4150/2021, PORTARIA 002/2014\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (4ª ANÁLISE)        \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva   \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado  \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (4ª ANÁLISE)         \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (4ª ANÁLISE), concluímos que:\r\n\t O memorial descritivo sanitário aponta como objetivo do presente projeto arquitetônico é apresentar as características do empreendimento a ser regularizado: a clínica realizará atividades de assistência psicossocial e de saúde a portadores de distúrbios psíquicos, mentais e químicos.\t\r\nEntende-se que a atividade realizada será: CNAE: 8720-4/99 - ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA; \r\n\t\r\nCentro Terapêutico:\r\n\r\nPAS:\r\n\r\n\"\tApresentar todos os mobiliários na planta arquitetônica;\r\n\"\tCompatibilizar a metragem correta dos CAMPOS DE FUTEBOL;\r\n\"\tApresentar todo o fluxograma de atividades e serviços desenvolvidos e prestados pelo estabelecimento, devidamente legendado.\r\n\"\tIndicar na planta de situação a identificação de logradouro para análise de fluxograma sanitário (entrada e saída) para visualizar entrada e saída de pessoas, funcionários, serviços e terceirizados, se couber.\r\n\"\tIndicar as atividades terapêuticas complementares ofertadas pelo estabelecimento e as salas e ou locais que serão utilizados para tal fim.\r\n\"\tIndicar onde serão armazenados medicamentos dos usuários que se, por ventura fizerem uso de medicação noturna.\r\n\"\tA distância entre a localização da farmácia e os dormitórios é considerável! Esclarecer o fluxograma de uso de medicamentos, quanto ao seu local e forma.\r\n\"\tIndicar a distância entre os leitos.\r\n\"\tA sala de tv não comporta o número de vagas ofertadas. A residência de 24 leitos não tem sala de tv para atender a esta demanda?\r\n\"\tA área em frente à garagem é destinada à que?\r\n\"\tA área destina à visita não tem móveis? Visitantes e abrigados ficam em pé?\r\n\"\tO trânsito dos usuários entre os dormitórios e os locais de convivência comum se dá exposta a intempéries. Em caso de chuvas, como é o deslocamento? O percurso entre os locais deve ser protegido contra intempéries.\r\n\"\tSalão 1: destina-se à qual atividade? Dependendo da atividade deve constar em layout, móveis, equipamentos dentre outros, se couber.\r\n\"\tA despensa deve possui ventilação natural e ter representado em layout armários ou prateleiras para armazenamento de mantimentos e de equipamentos de refrigeração, se couber.\r\n\"\tA cozinha deverá ter DML próprio. A cozinha será de produção própria ou terceirizada. No caso de serviços de terceirizados, qual é o fluxograma de acesso destes aos setores? Há entrega de matéria prima e ou mantimentos?\r\n\"\tDML junto à lavanderia deve ter mobiliário representado em layout para guarda de materiais e produtos de limpeza.\r\n\"\tSala do psicólogo deve conter mobiliários para guarda de documentos inerentes ao tratamento, guardados sob sigilo. Deve ser disponibilizado sanitário no local.\r\n\"\tQual é o fluxo de acesso de veículo para a garagem situada na área administrativa.\r\n\"\tA sala administrativa é conjugada com a sala de psicologia? O local de atendimento psicológico deve ser totalmente reservado.\r\n\"\tIndicar local de armazenamento de resíduos até seu destino final.\r\n\"\tO documento deve constar a assinatura de todos os responsáveis pelo PAS E MDS.\r\n\"\tIndicar a área do espaço do terreno, área construída, área do campo de futebol.\r\n\"\tRepresentar no PAS, quarto dedicado aos casos de isolamento por estar suspeito ou positivado para covid-19. \r\n\r\nMDS:\r\n\r\n\"\tEsclarecer se é uma casa mista quanto ao gênero e justificar o agrupamento e a distância entre locais disponíveis para abrigar os quartos disponíveis. Sendo separado por gênero.\r\n\"\tIndicar o número de leitos ofertados em sua totalidade e se, caso seja uma casa mista, deverá ser discriminado a quantidade de leitos por gênero.\r\n\"\tPormenorizar as atividades terapêuticas complementares ofertadas pelo estabelecimento.\r\n\"\tOs vestiários ao lado do campo de futebol são destinados para qual fim? Além disso, mencionar e descrevê-los (VESTIÁRIOS 1 E 2) no MDS.\r\n\"\tA cantina é dedicada à realizar venda de que tipo de alimentos? (in natura, industrializados, processados, manipulados no local?).\r\n\"\tPor qual via e qual fluxo de entrada de saída de veículos que ocuparão na garagem?\r\n\"\tA piscina junto à área administrativa destina-se à quem? Mencionar e descrever a área correspondente a essa piscina (ÁREA PISCINA 2) no MDS.\r\n\"\tNo refeitório a mesa de serviço será via buffet de quentes e frios?\r\n\"\tA lavanderia não tem equipamentos de lavagem de roupas? Onde serão expostas as roupas para secagem? Onde serão lavadas as roupas de cama? O estabelecimento fará o serviço ou cada morador lavará as roupas de cama?\r\n\"\tO documento deve constar a assinatura de todos os responsáveis pelo PAS E MDS.\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\n\r\nAnápolis, 22 de Fevereiro de 2022.\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n\r\n                                                                                         \r\n                                                        \r\n"}