{"ndoc":77495,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: MJS Saúde Ocupacional LTDA\r\nFantasia: Uniprev Medicina e Segurança\r\nCNPJ: 45.048.422/0001-75\r\nEndereço: Rua primeiro de maio, nº 67, Setor Central Anápolis\r\nAtividade: Atividade médica ambulatorial para exames complementares; Laboratórios Clínicos\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tRepresentar em planta todos equipamentos dos ambientes como aparelho de ECG, maca no posto de coleta e consultórios, poltronas no posto de coleta, refrigerador, centrífuga, entre outros (será realizada separação de amostras no local? Se sim representar local e equipamentos);\r\n\"\tDescrever no memorial descritivo que as amostras serão realizadas em laboratório terceirizado com contrato específico. \r\n\"\tDescrever a inclinação das rampas da entrada.\r\n\"\tOs pacientes não podem ser submetidos a exames na recepção, como consta em memorial descritivo;\r\n\"\tO Lavabo PNE pode ser compartilhado com o sanitário feminino. E o outro seria o masculino.\r\n\"\tAdequar lavabo PNE as exigências da NBR 9050.\r\n\"\tRepresentar a porta do DML e instalar tanque no mesmo.\r\n\"\tDisponibilizar pia com bancada na copa para a lavagem de utensílios;\r\n\"\tRepresentar abrigo externo de resíduos de acordo com a RDC 222/18.\r\n\"\tVedar acesso da sala de audiometria para a sala de coleta;\r\n\"\tDisponibilizar pia com bancada na sala de coleta;\r\n\r\n\r\n\r\n\r\nAnápolis, 10 de março de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nArianne Ferreira Vieira\r\nFiscal sanitário\r\n"}