{"ndoc":79095,"descr":"FICA INTIMADO A:\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\t\t\t\t\t\t\t\t\t\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \t\t\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n\r\n\r\n23\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\tITENS ESTRUTURAIS\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n29\tDisponibilizar local adequado para guarda de objetos de uso pessoal. (Art. 14 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n30\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n31\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha. Utensílios devem ser higienizados em pia exclusiva para esta finalidade. (Art. 12 e 13 Res. 20/SES/GO/2019).\t\t\t\t\t\t\t\t\t\r\n32\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\n\r\n\tAÇOUGUE: (TIPO 2)\t\t\t\t\t\t\t\t\t\r\n34\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\t\t\t\t\t\t\t\t\t\r\nOBS.: FICA LIBERADO ALVARÁ SANITÁRIO COM O CUMPRIMENTO DO ITEM 4."}