{"ndoc":83395,"decr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000041837/2022\r\nAutuado: D.N.Produtos Farmacêuticos EIRELI-ME\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Edson Arantes Faria Filho e Marcio Henrique Gomes Rodovalho.\r\n\r\nManifestação do Servidor Autuante\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 03478, a empresa foi autuada por:\r\n1 - Realizar reforma do estabelecimento com alterações de estrutura física e localização da sala de serviços farmacêuticos e outros ambientes, sem prévia aprovação de projeto arquitetônico junto ao órgão de vigilância sanitária municipal, sendo que a sala de serviços farmacêuticos não apresenta superfícies internas lisas (parede lateral a direita da entrada da sala).\r\nNa defesa o autuado alega que foi realizada a mudança da sala para um melhor atendimento ao consumidor, com o intuito de melhorias e não sabendo que estaria cometendo infração sanitária. O autuado anexa na defesa o certificado de conformidade do corpo de bombeiros, o protocolo de requerimento de alvará e fotos da sala de serviços farmacêuticos. Solicita ao final que antes do julgamento do processo, seja autorizado o seu alvará sanitário com base no seu histórico para que não seja prejudicado em sua atividade.\r\nAinda que a intenção do ato tenha sido boa, a reforma não deixou a estrutura física adequada às normas sanitárias. Por este motivo é importante a aprovação prévia do projeto de reforma por parte do órgão sanitário. Quando o fiscal verifica o projeto previamente, ele solicita as adequações caso necessário, evitando modificações inadequadas e gastos desnecessários. É obrigação do proprietário do estabelecimento estar por dentro das normas sanitárias, não justificando o desconhecimento delas para o cometimento de infrações. Ao fazer modificações na sala de serviços farmacêuticos de forma inadequada coloca-se em risco a saúde das pessoas que ali são atendidas, já que é um local onde se presta atendimentos como a administração de medicamentos injetáveis, teste de glicemia que são procedimentos invasivos e levam a um risco de contaminação.\r\nDiante do exposto acima, sugerimos a autoridade julgadora considerar o auto de infração motivador do presente processo. E sugerimos a penalidade de MULTA ao autuado.\r\nQuanto ao pedido de liberação do alvará sanitário, consideraremos a possibilidade porém sem a autorização para a prestação de serviços farmacêuticos, até a correção das irregularidades relacionadas à sala de serviços farmacêuticos e aprovação de projeto arquitetônico com as respectivas alterações feita no estabelecimento.\r\n\r\n\r\nAnápolis, 30 de setembro de 2022.\r\n                                            \r\n\r\nAUTORIDADES SANITÁRIAS"}