{"ndoc":84595,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20220701\r\nRazão Social: MENDES ALIMENTOS LTDA\r\nNome Fantasia: PIMENTA MENDEZ\r\nCNPJ: 11.205.367/0001-68\r\nEndereço: VP 7D, QD 13, MÓDULO 2, DAIA, ANÁPOLIS (GO).\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n10.95-3/00 - Fabricação de especiarias, temperos, molhos e condimentos;\r\n\r\nOBJETIVO DA OBRA\r\nNão especificado no memorial descritivo sanitário.\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97.\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se as seguintes observações:\r\n\r\n1.\tA escala utilizada para representação do DA, assim como da caracterização das áreas é pequena, e em alguns pontos, ilegíveis. Verificar o mínimo exigido pela Portaria 002/14;\r\n2.\tO MDS deve informar inicialmente e especificamente quais os tipos de produtos que são fabricados: molhos de pimenta, temperos (especificar quais), sal etc. Independentemente do conhecimento do escopo produtivo da empresa mediante a inspeção, o MDS deve informar todas as categorias de produtos que são fabricados e distribuídos, inclusive aqueles que são fabricados em outras unidades e apenas distribuídos pela fábrica e/ou que passem por alguma etapa do processo produtivo, como o fracionamento e rotulagem, por exemplo. \r\n3.\tPormenorizar o fluxo produtivo no DA, representando todas as etapas produtivas, devidamente legendadas, assim como descrever o fluxo produtivo no MDS, inserindo nele, as informações que não são possíveis de serem representadas no DA. A descrição do fluxo produtivo (tanto no MDS quanto representada no DA) devem considerar as categorias destes produtos e o fluxo produtivo de cada um. O que não for possível de ser representado no DA deve ser pormenorizado no MDS;\r\n4.\tUtilizar legendas para a descrição do fluxo produtivo no DA que favoreçam o entendimento, diferenciando-as de forma a não permitir confusão entre formas e cores. Atualmente, a representação do \"fluxo de matérias-primas\" se confunde com o \"fluxo do lixo\" e \"fluxo de expedição\";\r\n5.\tQual a diferença estabelecida pela empresa entre \"produto químico\", \"insumos\" e \"matéria-prima\". Os três produtos não seriam todos considerados \"matérias-primas\"? \r\n6.\tA empresa menciona ainda \"depósito de produtos químicos\". Que produtos seriam? Os utilizados no laboratório físico-químico também se enquadrariam neste depósito?\r\n7.\tCaracterizar no MDS como é feito o fornecimento de refeições pela empresa? São produzidas no local ou recebidas prontas para distribuição?\r\n8.\tQual o objetivo da área definida como \"central de diluição\"?\r\n9.\tNão é possível entender o que é feito na \"sala de fermentação\". Ela é isolada? Onde estão as portas? Qual o objetivo dessa área?\r\n10.\tExiste separação física entre as áreas \"recepção de matéria-prima\" e \"área de higienização de caixas e utensílios\"? Como e por que o fluxo de matérias-primas acessa a área de \"higienização de caixas e utensílios\" para acessar a área de recebimento?\r\n11.\tOutras informações podem ser solicitadas, a depender dos esclarecimentos efetuados a partir dos questionamentos acima.\r\n12.\tAs áreas: \"área coberta 3\", \"circulação 2\" e \"desenvolvimento e amostras\" não foram não foi identificadas no DA;\r\n13.\tA área identificada como \"processamento biquinho\" necessita ser pormenorizada em suas três áreas no MDS, assim como ter seu fluxo representado no DA e descrito no MDS;\r\n14.\tLaboratório microbiológico: Quais as análises microbiológicas a empresa pretende realizar no laboratório? Não foi representado no DA a existência de capela de fluxo laminar. Neste sentido, onde os meios de cultura serão manipulados e ocorrerá a inoculação em placas, considerando a segurança das análises e resultados gerados? \r\n\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e, portanto, NÃO pode ser aprovado.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n \t\r\n\r\n\r\nAnápolis, 23 de novembro de 2022.\r\n"}