{"ndoc":86995,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: QUÍMICA AMPARO LTDA\r\nCNPJ: 43.461.789/0007-86\r\nAtividade Principal: 20.61-4-00 - Fabricação de sabões e detergentes sintéticos\r\nAtividade fiscalizada:5611-2/01 - Restaurante\r\n\r\nEndereço:Viela VP 4E, s/n, Qd. 06, Distrito Agroindustrial de Anápolis, Anápolis - GO\r\nÁrea total: 52.260 m2\t\t\tÁrea construída no bloco: 750 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde,Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002/2014, Lei Complementar 377/2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nApós nova análise do projeto de arquitetura e levantamento, foi constatado que o mesmo necessita de alterações conforme as descrições a seguir:\r\nDESENHO ARQUITETÔNICO\r\n1.\tRepresentar todo o fluxograma de produção de refeições, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificanda inclusive a paramentação dos funcionários e o fluxo de lixo;\r\n2.\tCompatibilizar área de massas, sobremesas e frutas; e área de saladas nas pranchas 2/8; 3/8 e 5/8;\r\n3.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, fornos e fogões, refrigeradores e freezers de armazenamento, bem como sua legenda, a fim de favorecer o entendimento do fluxo de produção;\r\n4.\tInstalar e identificar lavatórios exclusivos para higienização de mãos, dotados de sabão líquido e papel toalha, na área do açougue;\r\n5.\tAs portas de acesso à área de manipulação devem ser providas de mecanismo de fechamento automático, a fim de serem mantidas fechadas - portas P05 e P20 não estão no quadro de aberturas;\r\n6.\tAs janelas e demais aberturas (como os exaustores e coifas) devem ser milimetricamente teladas;\r\n7.\tIdentificar junto ao desenho arquitetônico e memorial descritivo os pontos de drenagem de água (ralos e grelhas) e suas características;\r\n8.\tLocalizar armários para guarda de objetos pessoais dos manipuladores;\r\n9.\tIdentificar local de acondicionamento dos monoblocos e caixas de recebimento, para que não seja em área aberta;\r\n\r\nMEMORIAL DESCRITIVO\r\n10.\tRever atividade do açougue - Item 2.2.8;\r\n11.\tNa área de de massas, sobremesas e frutas (Item 2.2.6) não haverá cocção?\r\n12.\tAvaliar equipamentos (exaustor e fogão) na área de saladas (Item 2.2.7);\r\n13.\tA câmara fria (Item 2.2.11) será congelada e resfriada? Serão armazenados matéria prima, produto acabado ou ambos? Incluir prateleiras ou paletes no mobiliário desta área.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nDevido à ausência da descrição completa do fluxo de produção e memorial de atividades toda a avaliação realizada até o presente momento foi feita por meio de inferência, não sendo considerada, portanto, concluída.\r\nRessalta-se ainda que a aprovação só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}