{"ndoc":94995,"decr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\nIDENTIFICAÇÃO DA EMPRESA \r\nRazão Social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nNome fantasia: HOSPITAL MUNICIPAL ALFREDO ABRAÃO\r\nCNPJ: 01.067.479/0001-46 \t\t \t\t\t \r\nLogradouro: Rua P-32, qd.21, Jardim Progresso\t\t Município: Anápolis    UF: GO\r\nAtividade de Interesse Sanitário: Serviço de Nutrição e Dietética\r\nNutricionista Responsável: Marielza Baptista de M. Gonçalves - CRN1 \r\n\r\nINFORMAÇÕES GERAIS A CERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na inspeção sanitária realizada no dia 01 de dezembro de 2023 ao Serviço de Nutrição e Dietética (SND) do Hospital Alfredo Abrão, cujas refeições são fornecidas pela empresa Empório Representações Ltda. Este setor do hospital recebe vistorias desde sua instalação, todavia, não teve aprovação do projeto arquitetônico. \r\nO relatório que se segue espera facilitar o entendimento do devido órgão público a cerca da situação higiênico-sanitária verificada na unidade. Atualmente, a equipe de nutrição conta com uma nutricionista e uma copeira a cada turno, responsáveis pela manipulação das dietas enterais e distribuição das refeições. A nutricionista assumiu o cargo há cerca de 1 mês e, ainda não havia organizado os documentos necessários ao serviço de alimentação, incluindo comprovante de saúde dos manipuladores e capacitação dos mesmos.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 503/2021 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAo 1º dia do mês de dezembro de 2023, as fiscais Juliana Kênia e Lidiane Simões procederam com a inspeção no presente estabelecimento, considerando a atividade de interesse sanitário descrita.\r\nDurante a inspeção ao Serviço de Nutrição e Dietética (SND), a equipe fiscal foi recebida pela nutricionista Marielza Baptista de M. Gonçalves, a qual apresentou a estrutura física dos ambientes utilizados para abrigar as refeições recebidas, bem como fracionar e manipular a nutrição enteral de sistema aberto e explicou sobre o funcionamento do setor.\r\nO SND repassa diariamente à empresa Empório Representações Ltda o quantitativo de refeições, entre funcionários, pacientes e acompanhantes. Segundo a responsável, não existe manipulação de alimentos na cozinha da unidade, com exceção da Nutrição Enteral. São atendidos diariamente, em média 20 a 30 pacientes e acompanhantes e 30 funcionários, com refeições entregues 4 vezes ao dia, de modo que não há armazenamento de alimentos preparados no local. Apesar de essencial, não existem procedimentos ou planilhas de controle de temperatura de recebimento das refeições, ou quaisquer registros que identifiquem o controle de qualidade do recebimento e distribuição das refeições, além das notas de recebimento enviadas pela contratante.  \r\nAs refeições de pacientes e acompanhantes são acondicionadas em marmitas de isopor retangulares com divisórias e as dietas especiais - no que diz respeito à consistência e características específicas, como hipertensão, diabetes melitus, por exemplo - são recebidas em caixas de isopor, material este que representa risco no que diz respeito à segurança alimentar, tendo em vista sua porosidade e característica permeável, o que dificulta o processo de higienização do utensílio. As refeições dos pacientes são transportadas em carrinhos basculantes de aço inoxidável até os leitos, já fora da caixa térmica, como mostra a figura abaixo.\r\n\r\n \r\n\r\nAs refeições dos funcionários são distribuídas no refeitório contíguo à cozinha, através de uma abertura que liga as áreas. As saladas não possuem balcão refrigerado para seu acondicionamento.\r\n     \r\nOs carrinhos de distribuição ficam armazenados dentro da área da cozinha e não há procedimento de higienização regular. Apesar disso, há uma área no corredor com ponto de água e local específico para isto, todavia, não utilizada no momento para este fim.\r\n \r\n\r\nEm termos de estrutura, o SND conta com uma área pequena, uma vez que não realiza a produção de refeições: um Depósito de Materiais de Limpeza (DML), uma sala de higienização de utensílios do refeitório, duas salas de apoio e uma área para recebimento de refeições. O local não possui isolamento adequado, sem porta de acesso para as áreas do hospital e a porta de acesso externo não possui mecanismo de fechamento automático, o que faz com que ela permaneça aberta em alguns momentos. Nem todas as janelas estão teladas e algumas delas estão avariadas. A seguir, algumas fotos das áreas mencionadas.\r\n\r\n \t   \t \r\n\r\nNão há armários para guarda de utensílios de apoio a cozinha, os quais estão acondicionados em caixas de papelão, no depósito. Há produtos acondicionados em contato direto com o chão, tais como recipientes de água mineral e dietas enterais. \r\n\r\n \t\t \r\n\r\nUma das salas do setor está sendo utilizada como descanso para as copeiras, as quais trabalham em regime de 24 horas X 72 horas. Embora necessário, o local não é apropriado para esta sala. \r\n\r\n \r\n\r\nAs dietas enterais, no momento, representam o ponto mais grave deste setor, uma vez que estão sendo fracionadas sem instrução correta e sem um local apropriado - no depósito de dietas e/ou numa área do SND que não atende ao mínimo exigido pela legislação - sem isolamento adequado e com cruzamento com outras atividades.\r\nApesar de utilizarem dietas enterais já manipuladas, elas são de sistema aberto e podem colocar em risco a saúde dos pacientes se não forem corretamente fracionadas. As dietas de uso enteral, bem como os frascos de distribuição, são fornecidas pela empresa contratante, mediante pedido do departamento de nutrição do hospital. Durante a manipulação são realizadas modulações da dieta enteral com acréscimo de água mineral, alternativa inadequada considerando a norma de Nutrição Enteral (RDC 503/21). Na geladeira onde são armazenadas dietas enterais manipuladas, também estão sendo acondicionados alimentos pertencentes aos funcionários do hospital. \r\nNão existem registros de controle de temperatura dos equipamentos de refrigeração, bem como das dietas manipuladas. Não existem Procedimentos Operacionais Padronizados do processo de manipulação da dieta enteral, tampouco quaisquer registros de controle de qualidade e processo. Não existe análise de potabilidade da água utilizada para manipulação da nutrição enteral.\r\nÉ importante ressaltar que área destinada à manipulação da dieta enteral em sistema aberto na presente unidade, não atende aos requisitos da RDC 503 de 27/05/2021, regulamento técnico que fixa os padrões mínimos exigidos para a Terapia de Nutrição Enteral e que traça as Boas Práticas de Preparação de Nutrição Enteral. Especialmente no que tange à infraestrutura física da área destinada à manipulação da nutrição enteral em sistema aberto, tem-se que a estrutura utilizada atualmente é aquém à necessária e representa um risco iminente à saúde dos usuários do sistema.\r\n\r\nCONCLUSÃO: \r\nConsiderando as inspeções realizadas na cozinha hospitalar em questão, verificou-se que não existem registros de controle de qualidade e processo que assegurem e comprovem a segurança higiênico-sanitária das refeições distribuídas, especialmente e principalmente, no que tange a manipulação e distribuição das dietas enterais administradas por sistema aberto. Tais exigências já foram feitas anteriormente e, apesar de ter sido feita uma alternativa para produção das refeições no local, o projeto apresentado não estava adequado às normas e, aparentemente, o processo foi adiado.\r\nÉ importante que enquanto a área de manipulação da nutrição enteral por sistema aberto não esteja adequada à legislação pertinente (adequar-se mediante aprovação prévia de projeto arquitetônico junto a VISA), a unidade faça uso exclusivo de dieta enteral por sistema fechado.\r\n\r\n\r\n\r\n\r\nAnápolis, 11 de dezembro de 2023.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t  \t   \t   Lidiane Simões Aires Campos\r\n              Fiscal Sanitário\t\t\t\t\t \tFiscal Sanitário\r\n\r\n"}