{"ndoc":95095,"decr":"RESPOSTA À DENUNCIA DA OUVIDORIA DE PROTOCOLO Nº 202320000064958\r\nFOI ENCAMINHADA UMA DENÚNCIA VIA OUVIDORIA DA SECRETARIA MUNICIPAL DE SAÚDE PARA ESTE ÓRGÃO DE VIGILÂNCIA SANITÁRIA, NA QUAL O DENUNCIANTE DIZ QUE O LABORATÓRIO GAMA, DE RAZÃO SOCIAL: CLINICA E LABORATÓRIO LABORY LTDA, SITUADO NA RUA 4, QD 07, LT 13, SETOR VILA FORMOSA EM ANÁPOLIS, CUJO RESPONSÁVEL LEGAL E TÉCNICO É O SR. WALMER CAMIMURA NUNES, ESTARIA REALIZANDO EXAMES DE CITOLOGIA ONCÓTICA DE PREVENÇÃO DO CÂNCER DE COLO UTERINO, ENCAMINHADOS PELA PRÓPRIA SECRETARIA DE SAÚDE. O DENUNCIANTE ALEGA QUE O ESTABELECIMENTO POSSUI CADASTRO NO CNES (CADASTRO NACIONAL DE ESTABELECIMENTOS DE SAÚDE) COMO LABORATÓRIO DE ANATOMIA PATOLÓGICA E CITOLOGIA (CNAE 8640-2/01), ASSIM COMO NO CADASTRO NACIONAL DE PESSOA JURÍDICA, QUE TAMBÉM POSSUI O CNAE DE LABORATÓRIOS DE ANATOMIA PATOLÓGICA E CITOLOGIA. PORÉM, NO CADASTRO JUNTO A VIGILÂNCIA SANITÁRIA ASSIM COMO NO SEU ALVARÁ SANITÁRIO DE 2022 NÃO CONSTA TAL ATIVIDADE, APENAS A ATIVIDADE: 8640-2/02 – LABORATÓRIOS CLÍNICOS. O QUESTIONAMENTO DO DENUNCIANTE, QUE É UM MÉDICO PATOLOGISTA DO MUNICÍPIO DE ANÁPOLIS, É QUE, PARA QUE O ESTABELECIMENTO TIVESSE COMO ATIVIDADE ECONOMICA O CNAE DE LABORATÓRIOS DE ANATOMIA PATOLÓGICA E CITOLOGIA, TANTO NO CNES QUANTO NA VIGILANCIA SAITÁRIA, O MESMO SERIA OBRIGADO A TER UM MÉDICO PATOLOGISTA NO SEU QUADRO DE FUNCIONÁRIOS. \r\nSENDO ASSIM, A VIGILÂNCIA SANITÁRIA SE MANIFESTA DA SEGUINTE MANEIRA:\r\nO LABORATÓRIO GAMA PASSOU POR DUAS INSPEÇÕES SANITÁRIAS NO ANO DE 2023 E REALMENTE FOI VERIFICADO QUE O ESTABELECIMENTO REALIZA O EXAME DE CITOLOGIA ONCÓTICA DE PREVENÇÃO DO CÂNCER DE COLO DE ÚTERO. A COLETA DO MATERIAL É REALIZADA NO PROPRIO LOCAL, VISTO QUE O ESTABELECIMENTO POSSUI UMA SALA PRÓPRIA PARA A COLETA DESTE MATERIAL.  FOI INFORMADO PELO REPONSÁVEL TÉCNICO QUE A COLETA DA CITOLOGIA É FEITA POR UMA PROFISSIONAL ENFERMEIRA, MAS NO DIA NÃO FOI APRESENTADA A DOCUMENTAÇÃO DESTA PROFISSIONAL. NO ENTANTO, QUEM REALIZA O EXAME DA CITOLOGIA ONCÓTICA É O PRÓPRIO REPONSÁVEL TÉCNICO, O BIOMÉDICO WALMER CAMIMURA NUNES. O MESMO APRESENTOU NO MOMENTO DA VISITA SUA CERTIDÃO DE HABILITAÇÃO EM PATOLOGIA CLÍNICA E CITOLOGIA ONCÓTICA, EMITIDA PELO CONSELHO REGIONAL DE BIOMEDICIA 3ª REGIÃO (CÓPIA EM ANEXO). A FISCAL DA INSPEÇÃO ENTROU EM CONTATO COM O CONSELHO DE BIOMEDICINA NO MESMO DIA PARA CONFIRMAR SE O SR WALMER ESTAVA COM SUA HABILITAÇÃO VÁLIDA E O CRBM CONFIRMOU A VALIDADE DA MESMA. PORTANTO, NÃO HÁ IRREGULARIDADE POR PARTE DO ESTABELECIMENTO QUANTO AO EXERCÍCIO DA ATIVIDADE DE CITOLOGIA ONCÓTICA DE PREVENÇAO DO CÂNCER DE COLO UTERINO, REALIZADA PELO SR. WALMER E NEM DO CADASTRO DO CNES COM A ATIVIDADE DE: LABORATÓRIOS DE ANATOMIA PATOLÓGIACA E CITOLOGIA. \r\nA VIGILÂNCIA SANITÁRIA ESTÁ CIENTE DE QUE A ATIVIDADE DE ANATOMIA PATOLÓGICA SOMENTE PODE SER EXERCIDA E LAUDADA POR UM MÉDICO PATOLOGISTA, O QUAL DEVE TAMBÉM RESPONDER COMO RESPONSÁVEL TÉCNICO PELO LABORATÓRIO.  NO ENTANTO, O CNAE 8640-2/01 ENGLOBA TANTO A ATIVIDADE DE ANATOMIA PATOLÓGICA QUANTO A DE CITOLOGIA ONCÓTICA, SEM HAVER A POSSIBILIDADE DE CADASTRAR O ESTABELECIMENTO QUE REALIZA APENAS A PARTE DA CITOLOGIA ONCÓTICA COM OUTRA ATIVIDADE ECONOMICA. E A ATIVIDADE DE CITOLOGIA ONCÓTICA PODE SER EXERCIDA POR PROFISSIONAL NÃO MÉDICO, NESTE CASO UM BIOMÉDICO COM PÓS GRADUAÇÃO EM CITOLOGIA ONCÓTICA E HABILITADO ATRAVÉS DE RESOLUÇÃO ESPECÍFICA PELO CONSELHO REGIONAL DE BIOMEDICINA. VALE RESSALTAR QUE A ATIVIDADE DE ANATOMIA PATOLÓGICA NÃO É EXERCIDADA DENTRO DO LABORATÓRIO GAMA.\r\nOUTRO PONTO IMPORTANTE A SER RESSALTADO É QUE, QUALQUER PROFISSONAL GRADUADO EM BIOMEDICINA PODE REALIZAR COLETA DE ESFREGAÇO DO COLO DO UTÉRO PARA A REALIZAÇÃO DO EXAME CITOLÓGICO PREVENTIVO DO CANCER DE COLO DE ÚTERO – POIS É INERENTE À SUA HABILITAÇÃO EM PATOLOGIA CLÍNICA. ASSIM COMO O PROFISSIONAL ENFERMEIRO, QUE TAMBÉM ESTÁ APTO A REALIZAR ESSA COLETA ESPECÍFICA. SENDO ASSIM, A DOCUMENTAÇÃO DA FORMAÇÃO PROFISSIONAL DO COLABORADOR QUE FAZ AS COLETAS DO MATERIAL CITOLÓGICO NO LABORATÓRIO DEVERÁ SER APRESENTADA NA PROXIMA INSPEÇÃO DE RETORNO PARA GARANTIR QUE TAL PROFISSIONAL ESTÁ APTO A REALIZAR ESSE TIPO DE COLETA.\r\nCOMO O ESTABELECIMENTO TINHA PASSADO POR MODIFICAÇÕES ESTRUTURAIS E AMPLIADO SUAS ATIVIDADES PARA CLINICA MÉDICA SEM APROVAÇÃO PRÉVIA DO PROJETO ARQUITETÔNICO, FOI INTIMADO QUE O MESMO APROVASSE O PROJETO BASICO DE ARQUITETURA JUNTO A VIGILÂNCIA SANITÁRIA, O QUE JÁ FOI FEITO (O PROJETO DE AMPLIAÇÃO FOI APROVADO ESTE MÊS).\r\nQUANTO AS DIVERGENCIAS ENTRE O CADASTRO DOS DADOS DO ESTABELECIMENTO E DAS SUAS ATIVIDADES ECONOMICAS PERANTE A PREFEITURA, AO CNES E NA VIGILANCIA SANITÁRIA, FOI IDENTIFICADO QUE O ESTABELECIMENTO TINHA FEITO ALTERAÇÕES NOS SEUS DADOS, COMO SUA RAZÃO SOCIAL, COMO A INCLUSÃO DE ALGUNS CNAES, MAS TAIS ALTERAÇÕES NÃO HAVIAM SIDO LEVADAS NA SEDE DA VIGILANIA SANITÁRIA PARA QUE FOSSE FEITA A ATUALIZAÇÃO DO SEU CADASTRO JUNTO AO ÓRGÃO NO ANO DE 2023. POR ISSO, O ESTABELECIMENTO FOI INTIMADO A LEVAR TODA SUA DOCUMENTAÇÃO JUNTO À VIGILÂNCIA PARA QUE O SETOR DE CADASTRO PUDESSE FAZER AS ALTERAÇÕES NECESSÁRIAS. UMA DAS ALTERAÇÕES ERA A INCLUSÃO DA ATIVIDADE ECONÔMICA DE: LABORATÓRIO DE ANATOMIA PATOLÓGICA E CITOLOGIA, QUE CONSTA NO CADASTRO ECONOMICO DA PREFEITURA, MAS NÃO CONSTAVA NOS DADOS DA VIGILANCIA SANITÁRIA AINDA. ASSIM, QUANDO O ALVARÁ SANITÁRIO FOR LIBERADO, SERÁ COLOCADA A OBSERVAÇÃO DE QUE O ESTABELECIMENTO EXERCE APENAS A ATIVIDADE DE CITOLOGIA E NÃO DE ANATOMIA PATOLÓGICA E POR ISSO NÃO NECESSITA DE UM RESPONSÁVEL TÉCNICO MÉDICO PATOLOGISTA.\r\n\tO ALVARÁ SANITÁRIO DE 2023/2024 DO LABORATÓRIO GAMA NÃO FOI LIBERADO PORQUE NECESSITAVA DA APROVAÇÃO DO PROJETO ARQUITETÔNICO DO ESTABELECIMENTO E DO CUMPRIMENTO DAS IRREGULARIDADES ENCONTRADAS E ESPECIFICADAS NO ÚLTIMO TERMO DE INTIMAÇÃO DEIXADO NO LOCAL. PORTANTO, UMA NOVA INSPEÇÃO SERÁ FEITA PARA VERIFICAÇÃO DO CUMPRIMENTO DESSAS IRREGULARIDADES E POSTERIOR LIBERAÇÃO DO ALVARÁ SANITÁRIO. \r\nQUANTO AO TEOR ESPECÍFICO DA DENÚNCIA, CONSIDERAMOS A MESMA INPROCEDENTE PELOS FATOS JÁ ESPLANADOS ACIMA. NO MAIS, NOS COLOCAMOS À DISPOSIÇÃO PARA QUAISQUER ESCLARECIMENTOS.\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA DE ANÁPOLIS.\r\n\r\n\r\nANÁPOLIS, 15 DE DEZEMBRO DE 2023\r\n"}