{"ndoc":101048,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20240047\r\nRazão Social: Intermeios Distribuidora de Insumos Farmacêuticos Ltda\r\nCNPJ: 07.943.281/0001-65\r\nAtividade: Fracionadora de Insumos Farmacêuticos\r\nEndereço: Av. Brasil Sul nº1660, Bairro Batista, Anápolis-GO.\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto\r\narquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte\r\nparecer:\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X ) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nORIENTAÇÕES FISCAIS:\r\n- O Projeto arquitetônico e memorial descritivo, no que tange às áreas de Fracionamento\r\ne de Controle de Qualidade está apto a ser aprovado, devendo o mesmo estar apto em\r\nrelação às outras áreas para aprovação total;\r\nÁrea de Armazenamento:\r\n? A área de armazenamento de produtos controlados pela Portaria nº 344/98 deve ser\r\nseparada das demais e possuir controle de acesso diferenciado. A maneira como está\r\nrepresentado no projeto arquitetônico não deixa claro se todos os paletes reservados\r\npara esse tipo de medicamento encontram-se segregados por tranca ou outro\r\nmecanismo de restrição de acesso, conforme legislação pertinente, e a descrição do\r\nmemorial descritivo não explicita como acontecerá este controle de acesso.\r\nFracionamento (sistema de ar) e armazenamento:\r\n? Citar no memorial descritivo que não fracionará insumos farmacêuticos altamente\r\nativos, antibióticos, hormônios, substâncias citotóxicas e altamente sensibilizantes,\r\ntermolábeis (não há refrigerador na área de fracionados), semissólidos e líquidos;\r\n? Corrigir a lista de insumos diversos a serem fracionados de forma a retirar os insumos\r\nque necessitam de sistema de ar independente e área separada. Por exemplo:\r\nfinasterida, dutasterida, citados na lista, são classificados como hormônio e altamente\r\nativos. Conforme RDC 204/06:\r\nInsumo farmacêutico altamente ativo Toda substância (fármaco) cuja dose terapêutica possa ser\r\ninferior a 5 (cinco)mg.\r\n4.3.11. O fracionamento de insumos farmacêuticos altamente ativos, antibióticos, hormônios,\r\nsubstâncias citotóxicas e altamente sensibilizantes deve ser realizado em salas dedicadas e\r\nsegregadas, com sistemas de fluxo de ar completamente independentes, projetados\r\nespecificamente para este fim, de modo a evitar contaminação cruzada.\r\nAnápolis, 24 de maio de 2024"}