{"ndoc":102248,"decr":"NO LABORATÓRIO CLÍNICO:\r\n\r\n01. APRESENTAR CONTRATO DE PRESTAÇÃO DE SERVIÇO ENTRE O LABORATÓRIO DA SANTA CASA  COMO APOIO DO LABORATÓRIO HAPVIDA - PA ANÁPOLIS, NO QUAL DEVEM CONSTAR AS OBRIGAÇÕES, RESPONSABILIDADES E FUNÇÕES DAS PARTES, PREVENDO, NO MÍNIMO, OS ÍTENS  I, II, III, IV, V, VI, VII E VIII DO PARÁGRAFO ÚNICO DO ART. 48 DA RDC 786/23.\r\n02. GARANTIR QUE AS AMOSTRAS BIOLÓGICAS RECEBIDAS DE OUTRAS INSTITUIÇÕES CONTRATUALIZADAS OU DE OUTRA UNIDADE SEJAM CHECADAS NO MOMENTO DO RECEBIMENTO. AS MESMAS DEVEM ESTAR ADEQUADAS À RDC 504/21 EM QUESTÕES DE ACONDICIONAMENTO E EMBALAGEM E TRANSPORTE\r\n03. GARANTIR QUE AS NOTIFICAÇÕES DE EVENTOS ADVERSOS  E QUEIXAS TÉCNICAS ASSOCIADOS AOS PRODUTOS SOB VIGILANCIA SANITÁRIA OU À ASSISTENCIA A SAUDE SEJAM FEITAS POR MEIO DO SISTEMA NOTIVISA\r\n04. ELABORAR UM PLANO DE GERENCIAMENTO DE RISCOS INERENTES, CONTEMPLANDO NO MÍNIMO, OS ÍTENS I, II, III E IV DO ART 75 DA RDC 786/23.\r\n05. APRESENTAR A RELAÇÃO E REGISTRO ESCRITO DE TODOS OS PROCEDIMENTOS REALIZADOS \r\n06. APRESENTAR OS PROCEDIMENTOS OPERACIONAIS PADRONIZADOS REVISADOS E ATUALIZADOS DE TODOS OS PROCESSOS ANALÍTICOS - PRÉ ANALÍTICOS E PÓS ANALÍTICOS. OS MESMOS DEVEM FICAR DISPONÍVEIS AOS FUNCIONÁRIOS\r\n07. APRESENTAR PROCEDIMENTOS QUE ESPECIFIQUEM O FLUXO DE AMOSTRAS RECEBIDAS NO LABORATÓRIO E AS ENVIDAS PARA OS LABORATÓRIOS DE APOIO, INCLUSIVE AS AMOSTRAS DE MICROBIOLOGIA, ASSIM COMO DAS AMOTRAS COLETADAS NA INSTITUIÇÃO E PROCESSADAS NO LOCAL OU ENVIADAS AOS APOIOS.\r\n08. GARANTIR QUE O TESTE BIOLÓGICO DA AUTOCLAVE SEJA REALIZADO ADEQUADAMENTE (FAZER A AMOSTRA CONTROLE NO MESMO DIA DA AMOSTRA TESTE, INCUBANDO-A POR 24 HORAS NA INCUBADORA PARA COMPROVAÇÃO DA EFICÁCIA DO TESTE COMPARANDO AS DUAS AMPOLAS\\(TESTE E CONTROLE) E COLANDO AS DUAS ETIQUETAS NO REGISTRO ESCRITO.\r\n09. GARANTIR QUE OS PACIENTES INTERNADOS NA INSTITUIÇÃO TENHAM ASSISTENCIA LABORATORIAL DURANTE 24 HORAS POR DIA, PARA OS 7 DIAS DA SEMANA, PARA TODOS OS EXAMES DE ANÁLISES CLÍNICAS SOLICITADOS PELA EQUIPE MÉDICA E NECESSÁRIOS PARA A ASSISTENCIA DO PACIENTE, CONFORME EXIGENCIA DA RDC 50/02 E RDC 07/10, ASSIM COMO PARA OS EXAMES VINDOS DAS INSTITUIÇÕES CONTRATUALIZADAS, ONDE A SANTA CASA CONSTA COMO APOIO (HAPVIDA -PA ANAPOLIS E HOSPITAL DE QUEIMADURAS DE ANÁPOLIS) QUE CONTRATARAM O APOIO AOS EXAMES PARA 24 HORAS, OS 7 DIAS DA SEMANA."}