{"ndoc":110748,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t 26/03/2025\r\n\r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificações do Estabelecimento\r\nRazão Social\tBRASIL PARTICIPAÇÕES E INVESTIMENTOS LTDA\r\nNome Fantasia\tBRASIL PARK SHOPPING\r\nCNPJ/CPF\t 08.580.662/0001-90\r\nEndereço\tAV. BRASIL  \r\n\tRua / Avenida / nº / complemento\r\n\t 505\r\n\tBairro: VILA SANTANA\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t 981941630\t\t\t \t\t\r\n\tUF\tddd\tTelefone\t\t\r\n\r\nAtividades exercidas: CNAE: 6822-6/00\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t( X ) Reinspeção\t(  ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\nAMANDA G. MORAIS\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\n1)\tC.\tA.     DISPOSITIVO LEGAL\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23 ; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; NABNT NBR-10004/2004; ABNT NBR-12235/1992\r\nFOTOS EM ANEXO\r\n\r\n\"\tSETOR DE MANUTENÇÃO\r\n1-\tEvidenciado materiais/equipamentos juntos com ferramentas de trabalho;\r\n2-\tMelhorar a organização, higiene e limpeza do mesmo;\r\n3-\tUtilizar somente produtos químicos com rótulos de identificação ( encontrado no depósito galões de cola sem rótulos)\r\n\r\nFOTOS EM ANEXO\r\n\r\n\r\n\"\tABRIGO DE RESIDUOS\r\n4-\tRealizar limpeza periódica das grelhas onde passa água pluvial;\r\n5-\tFazer o acondicionamento dos resíduos de forma correta nas gaiolas;\r\nFOTOS EM ANEXO:\r\n\r\n\r\n\"\tSALA DE ATENDIMENTO DA BRIGADA\r\n\r\n6-\tDurante a inspeção no local identificamos: medicamentos com data de validade vencidos (soro fisiológico, ataduras);\r\n7-\tManter rigoso controle de validade dos medicamentos do armário de primeiros socorros.\r\nFOTOS EM ANEXO\r\n\r\n\r\n\"\tPÁTIO\r\n\r\n8-\tManter as dependências limpas e organizadas isento de materiais que acumule água;\r\n9-\tFazer remanejamento periódico dos materiais que tão à céu aberto acumulando água;\r\n10-\tRealizar roçagem/capina periódica do mato da área externa;\r\n11-\tEvidenciado canaletas e grelhas com sujeira e água acumulada ( realizar limpeza periódica nas mesmas);\r\nFOTOS EM ANEXO\r\n\r\n\r\n\r\n2)\tC.\tC.     Documentação\r\n\r\n\r\n12-\t PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS (Atualizado e com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados. Apresentar comprovante de treinamento dos funcionários em especial o manuseio de  produtos químicos e seus EPI´S);\r\n13-\t PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL; ( Apresentar os Asos- atestados de saúde ocupacional dos funcionários do setor de manutenção; \r\n14-\tPGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em especial de vasilhames, embalagens de produtos químicos e/ou outros materiais nocivos à saúde);\r\n15-\tApresentar os POP´S, atualizado de todos os setores da empresa;\r\n16-\tApresentar o registro de controle de cloro Livre da água do reservatório do shopping ( Disponibilizar evidências no local);\r\n17-\tApresentar o comprovante dos Resíduos dos Serviços de Saúde Realizado shopping ( Descrever no POP a destinação dos mesmos)\r\n\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se em condições sanitárias satisfatória para atender as legislações vigentes, com relação às atividades propostas pela mesma. Convém destacar que não foi possível avaliar o cumprimento das normas de segurança do trabalhador, pois a mesma esta atualizando os POP´s e será analisado o PGR.\r\nConcluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é médio devido a não conformidade com as legislações vigentes supracitadas. \r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\n\r\nVanessa Santana\tFiscal Sanitário\t\r\n\r\n\r\nLuciana Consolação \tFiscal Sanitário\t\r\n\r\n\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\n\r\nLOCAL E DATA.   Anápolis, ___ de                                   de 2025.\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n"}