{"ndoc":116148,"descr":"ESPECIFICAÇÕES DAS EXIGÊÑCIAS E/OU MOTIVAÇÕES LEGALMENTE PREVISTAS: \r\n   CUMPRIR OS ITENS:\r\n              10.As análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários;(NR-20 ANEXO IV).\r\n              13.Utilizar \"rodilhas\" nos bicos de abastecimentos, de forma a minimizar a dispersão de vapores;(NR 6, NR-20 ANEXO IV). \r\n\r\n\t19.A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno;(NR-20 ANEXO IV eNR.24).\r\n\t20.Não armazenar alimentos junto a produtos químicos (bombas de combustíveis); (Art. 55 do Dec. Municipal 8297/97,art. 33 II da Lei Comp 377/18, art. 123 V da Lei Est. 16.140/07).\r\n\t23.Os banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem;(NR 24)\r\n\t24.Manter sinalização, em local visível, na altura das bombas de abastecimento de combustíveis líquidos contendo benzeno, indicando os riscos dessa substância, nas dimensões de 20 x 14 cm com os dizeres: \"A GASOLINA CONTÉM BENZENO, SUBSTÂNCIA CANCERÍGENA. RISCO À SAÚDE.\"(NR-20 ANEXO IV).\r\n\t25.Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (NR-20 ANEXO IV).\r\n\t38. PGRSL (Plano de Gerenciamento de Resíduos Sólidos e Líquidos);( Lei est. 16.140/07 art. 123 VII, Lei 12.305 art. 20)\r\n\t39. Comprovante de Higienização dos uniformes dos frentistas;(NR-20 ANEXO IV).\r\n\t40.Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (NR-20 ANEXO IV).\r\n\r\nDO DOCUMENTO EM ANEXO. \r\nFICA LIBERADO O ALVARÁ SANITÁRIO APOS O CUMPRIMENTO DE TODOS OS ITENS.\r\n"}