{"ndoc":120248,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: EDERSON SOUZA SOARES\r\nFantasia: EDER´S BARBEARIA\r\nCNPJ: 57.093.078/0001-15\r\nEndereço: RUA ENGENHEIRO PORTELA, 1857, QD C, LT 32, VILA GOIS.\r\nAtividade: 9602-5/02; 9602-5/01\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tCOMPATIBILIZAR OS NOMES DOS AMBIENTES DESCRITOS NO MEMORIAL DESCRITIVO COM OS AMBIENTES REPRESENTADOS NO PROJETO ARQUITETÔNICO, ASSIM COMO AS METRAGENS.\r\n\"\tINCLUIR A FINALIDADE DE CADA AMBIENTE E O QUE SERÁ REALIZADO EM CADA LOCAL (DESCREVER OS PROCEDIMENTOS FEITOS NA SALA DE ESTÉTICA, SALA DE PRÓTESE CAPILAR, BARBEARIA, DML, ABRIGO TEMPORÁRIO DE RESÍDUOS, LAVANDERIA, RECEPÇÃO, ETC...\r\n\"\tO SALÃO PRINCIPAL/BARBEARIA DEVE DISPONIBILIZAR UMA RECEPÇÃO PARA OS CLIENTES DA ESTÉTICA (REPRESENTAR A RECEPÇÃO NO PROJETO E NO MEMORIAL DE ATIVIDADES)\r\n\"\tA LEGISLAÇÃO DE SAÚDE NÃO PREVÊ ÁREA DE SERVIÇO E SIM DML (DEPÓSITO DE MATERIAL DE LIMPEZA), O QUAL DEVE CONTER TANQUE E ARMÁRIO PARA ARMAZENAMENTO DE PRODUTOS DE LIMPEZA)\r\n\"\tCOMO O DML É COMPARTILHADO COM A PARTE DE LAVANDERIA DAS TOALHAS DA BARBEARIA, IDENTIFICAR ESSE AMBIENTE NO PROJETO E NO MEMORIAL DESCRITIVO.\r\n\"\tDA MESMA FORMA, O ABRIGO TEMPORÁRIO DE RESÍDUOS TAMBÉM É COMPARTILHADO COM O DML E NECESSITA ESTAR REPRESENADO E IDENTIFICADO NO PROJETO E NO MEMORIAL DE ATIVIDADES.\r\n\"\tDENTRO DA SALA DE ESTÉTICA ENCONTRA-SE A ÁREA DE ESTERILIZAÇÃO DE MATERIAIS, QUE INCLUI A PIA DE LAVAGEM DE MATERIAIS, A BANCADA E A AUTOCLAVE. IDENTIFICAR ESSA ÁREA NO PROJETO E DESCREVE-LA NO MEMORIAL DE ATIVIDADES JUNTO COM O FLUXO DA ESTERILIZAÇÃO DOS MATERIAIS DESDE A LAVAGEM, SECAGEM, EMPACOTAMENTO, ATÉ A ESTERILIZAÇÃO NA AUTOCLAVE.\r\n\"\tA PIA DE LAVAGEM DE MATERIAIS É CONSIDERADA UMA ÁREA SUJA DENTRO DO PROCESSO DE ESTERILIZAÇÃO DE MATERIAIS. PORTANTO, ELA É DE USO EXCLUISVO PARA ESSA FINALIDADE E NÃO PODE SER COMPARTILHADA COM A PIA DE LAVAGEM DE MAÕS. PORTANTO, DISPONIBILZIAR UMA PIA PARA LAVAGEM DAS MÃOS DENTRO DA SALA DE ESTÉTICA.\r\n\"\tA BANCADA DA ÁREA DE ESTERILIZAÇÃO DEVE SER DE USO EXCLUSIVO PARA ESSA FINALIDADE, SEM PODER SER UTILZIADA PARA NENHUM TIPO DE MANIPULAÇAÕ DE PRODUTOS.\r\n\"\tINFORMAR OS EQUIPAMENTOS DE ESTÉTICA QUE ESTÃO ALOCADOS DENTRO DA SALA DE ESTÉTICA, NO MEMORIAL DESCRITIVO E REPRESENTA-LOS NO PROJETO.\r\n\r\n\r\n\r\n\r\nAnápolis, 09 de OUTUBRO de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}