{"ndoc":120348,"descr":"Processo: 000025790/2024 \r\nAutuado: (a) CLAYTON PARAGUAI DE SOUSA\r\nAuto de Infração: 03342\r\nInterdição (AIP): 100419\r\nDecisão/auto de imposição de penalidades\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO \r\nNACIONAL DE PESSOAS JURÍDICAS SOB O Nº 24.846.855/0001-04, COM \r\nENDEREÇO COMERCIAL NA RUA VARIG, Q 24, L 05, N° 140, JD ALVORADA, \r\nANÁPOLIS-GO, foi autuado em 08 de agosto de 2024, por infringir \r\ndispositivos da legislação sanitária. Nos termos do auto de \r\ninfração, o autuado perpetrou a seguinte infração:\r\n1 - Fazer funcionar ou manter em funcionamento \r\nestabelecimento sujeito a controle sanitário sem licença ou \r\nautorização do órgão sanitário competente. \r\nConduta tipificada no Art. 21, Lei 5.991/73; Artigo \r\n100, I, Lei Complementar 377/18. \r\nO autuado não apresentou defesa. Pelo lado fiscal, \r\napresentou-se manifestação fiscal que confirmou as razões \r\nsubjacentes na autuação, com sugestão de pena de advertência.\r\nNo aspecto meramente formal, o auto de infração \r\ncumpre os requisitos da legislação pertinente. Nele está descrita \r\ncom especificidade a infração e os correspondentes dispositivos \r\nlegais infringidos. As demais formalidades prescritas na Lei \r\nComplementar 377/18, sob a qual se instaura este processo, foram \r\ntambém observadas criteriosamente. Sob esta ótica, a infração está \r\nirrefutavelmente caracterizada e o auto de infração é \r\nperfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela \r\ndescrição do flagrante feito na autuação. Os elementos do processo \r\nsão suficientes para uma conclusão desfavorável ao infrator, a \r\nquem deve ser atribuída a autoria da infração consignada na peça \r\ninaugural deste processo. \r\nFUNDAMENTOS DA PENALIDADE – O inciso I, Art. 100, \r\nLei 377/18, no qual se enquadra a infração cometida, prevê \r\npenalidade de advertência, cuja aplicação é adequada ao presente \r\ncaso, tendo em vista a conduta do autuado em suspender a atividade \r\nora desenvolvida de forma irregular, fato esse, confirmado em \r\nvistoria fiscal e informado nos autos.\r\n2\r\nEm consequência, considerando-se os parâmetros \r\nprevistos nos artigos 91 ao 96 desta lei, tendo em vista os \r\nelementos processuais e as evidências de verdade material, JULGO \r\nPROCEDENTE A AUTUAÇÃO E APLICO AO AUTUADO À PENALIDADE DE \r\nADVERTENCIA.\r\nAo fim, NOTIFICO O SUJEITO PASSIVO do inteiro da r. \r\ndecisão. Após as notificações de praxe arquive-se.\r\nAnápolis, 18 de julho de 2025\r\nSimone Duarte Grossi\r\nGerente da Vigilância Sanitária"}