{"ndoc":17548,"descr":"Fica a pessoa juridica supracitada intimada a :\r\nAPRESENTAR:\r\n01- Certificado com o corpo de bombeiro atualizado;\r\n02-PGRSS\r\n03-POPs\r\n04-Comprovante de controle de pragas e vetores realizados por firma espacializada e que forneça copia do alvara sanitario atualizado.\r\n05-Registro de higienização do reservatorio de agua realizado semestralmente.\r\nGERAL:\r\n06-Corrigir avarias nas paredes e teto;\r\n07-Instalar forro no teto da unidade;\r\n08-Corrigir avarias nos mobiliarios;\r\n09-Realizar a troca do lençol de tecido a cada paciente ou usar somente lençol descartavel;\r\n10-Abolir o uso de tapete de tecido na unidade;\r\n11-Realizar criteriosa higienização do local;\r\n12-Substituir lixeira abertas por outra dotada de tampa sem acionamento manual;\r\n13-Instalar proteção nas grelhas de escoamento de agua;\r\n14-Identificar e datar almotolias com designação do produto e tadas de envase e vaLIDADE;\r\n15-Disponilizar sabonete  e papel toalha no lavabo de mãos.\r\nSALA DE INJETAVEIS:\r\n16- Retirar  caixas  (recipientes) de perfuro cortante em contato direto com o chão;\r\n17-Providenciar local  adequado para a guarda de recipiente de perfuro cortante.\r\nCONSULTORIO MEDICO:\r\n18-Disponibilizar local para aguarda de objetos pessoais;\r\nSALA DE VACINA:\r\n19-Realizar  a guarda de algodão fracionado em recipiente  com tampa ou embalagem original fechada.\r\nSALA DE CURATIVO:\r\n20-Telar milimetricamente a janela; \r\n21-Armazenar pinças de curativo \"sujas\" em recipiente apropriado;\r\n22-Assinar e datar materiais estewrilizados.\r\nCONSULTORIO DE ENFERMAGEM:\r\n23-Disponibilizar recipiente com tampa e identificado para a guarda de  roupas \"sujas\".\r\nBANHEIROS:\r\n24-Providenciar banheiro adaptado para portador de necessidades especiais conforme ligislação vigente .\r\nFARMACIA\r\n25-Garantir climatização adequada para a conservação dos produtos medicamentosos ;\r\n26-Promover iluminação no local ;\r\n27-Instalar termomentro de ambiente."}