{"ndoc":18548,"descr":" Processo: 000020264/11/2011\r\nAutuado (a) \tDROGARIA SÃO JOAQUIM DISTRIBUIDORA DE DROGAS LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.049.791/0001-93, COM ENDEREÇO COMERCIAL NA AV. PEDRO LUDOVICO, Nº 1950, SL. 01, SÃO JOAQUIM,  ANÁPOLIS-GO, foi autuado, em 20 de maio de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: adquirir produtos farmacêuticos de distribuidores ilegais e sem o respectivo documento comprobatório de aquisição. Conduta tipificada no Artigo 17, IV, Lei Complementar 096/04, c/c Artigos  31, §§ 1º, 2º; 32, 33, 34, RDC 44/09; e Artigos 2º, 3º, § 2º, Portaria 802/98.\r\n\r\nO autuado, apresentou defesa às fls. 04/09, segundo a qual, o auto de infração é nulo por irregularidades formais. Pelo lado fiscal, apresentou-se réplica e admitiu a procedência da defesa, pois o órgão que realizou o flagrante fiscal (Vigilância Sanitária Estadual) não apresentou  ao órgão autuante (VISA) os subsídios para comprovar a infração sanitária. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto à preliminar suscitada pela defesa,  sustento minha resposta nas seguintes razões.  O auto de infração não apresenta erros formais ao ponto de inviabilizar este processo. No município de Anápolis, o processo administrativo sanitário é pautado na Lei 096/04. A lei federal 6.437/77, destacada na defesa, serve apenas como exemplo legislativo, mas não obriga o município a usá-la nos seus procedimentos punitivos. Como é de conhecimento meridiano, o único caso em que o município tem competência para legislar sobre processo é em direito administrativo. O município pode usar leis processuais do Estado e da União, mas não está obrigado a fazê-lo. Além disto, as formalidades prescritas no Art. 32 da Lei complementar 096/04 precisam ser interpretadas em consonância com a sua finalidade e com a realidade administrativa do país. Desde que o agente fiscal fique bem identificado no auto de infração, não vai ser a ausência de um número de matrícula que eivará de nulidade o ato administrativo. Pois a finalidade dos requisitos enumerados no Art. 32 é identificar o agente fiscal e não estabelecer formalidades absolutas. Não se pode olvidar o princípio da instrumentalidade das formas, consagrado nos processo civil, que é subsidiário do Direito Administrativo. Segundo este princípio, se o ato atinge seu objetivo, no caso identificar o agente e facultar o exercício da ampla defesa ao autuado, deve ser validado. Por isto, indefiro a preliminar requerida pela defesa e passo ao julgamento do mérito. \r\n\r\nQuanto ao  mérito,  é preciso admitir a precariedade das provas  acerca da infração  atribuída ao infrator.  Se considerado apenas o princípio da legalidade, as afirmações da fiscal têm presunção relativa de legitimidade e caberia ao autuado provar o contrário. Todavia, o processo administrativo é regido pelo princípio da verdade material. Com base nisto, pode o julgador abstrair-se dos limites da realidade processual e buscar outras evidências probatórias. No presente caso, o flagrante da infração não ocorreu no momento da autuação fiscal, que foi lavrada com base em informações repassadas por órgão fiscal de outra esfera administrativa. Esse registro tardio do flagrante fiscal feito pela fiscalização  deveria ser referendado pelos documentos comprobatórios da infração. Mas, além da ausência de tais documentos, a agente fiscal, em sua réplica, não demonstra nenhum segurança sobre a veracidade dos fatos narrados a ela pelo órgão fiscal que realizou a apreensão dos produtos, cuja irregularidade seria a causa material da infração sanitária. Se o flagrante fiscal dependia dos documentos da apreensão que não foram anexados ao processo, se a fiscal sanitária que emitiu o auto de infração não confirma em réplica a existência do fato infracional, a única conclusão plausível é que não foi provada nenhuma infração contra o autuado. \r\n\r\nSendo assim, considerando os elementos processuais, e a inexistência de provas satisfatórias quanto à ocorrência do fato narrado no auto de infração, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 03 de novembro de 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}