{"ndoc":19048,"decr":"Processo: 0000014173/2012\r\nAutuado (a) BELMA INDÚSTRIA DE GÊNEROS ALIMENTÍCIOS\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.039.334/0002-61, COM ENDEREÇO COMERCIAL NA AV. PROGRESSO, QD. 29, LT. 21,  VILA INDUSTRIAL,  ANÁPOLIS-GO, foi autuado em 27 de março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  o dimensionamento das instalações não é compatível com a atividade;  a sala de manipulação não é isolada; os funcionários não apresentam atestado de saúde ocupacional; não há comunicação de industrialização de produtos junto ao órgão competente; os alimentos estão desprotegidos e sem identificação; não houve aprovação de planta baixa no órgão sanitário competente. Condutas tipificadas no Art.17, IV, Complementar 096/04, c/c  Anexo  II, Letra \"B\", Subitens 1.8.2, 3.4.1, 3.4.2, 4.1.7, 4.3.2, RDC 275/02;  Itens 5.3.5, 5.3.6, 8.4.2, 8.4.4, 8.5.1, Portaria 326/97; Art. 196, I, Decreto 8.297/97; Item 5, Subitem 5.1.2, Resolução 23/2000, Art. 127, Lei Estadual 16.140/07.\r\nO autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, as infrações são assim justificadas: os atestados de saúde foram anexados à defesa; as mudanças físicas no estabelecimento requerem tempo; os alimentos desprotegidos estavam na batedeira, por isto estavam abertos; a aprovação da planta baixa está sendo providenciada.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o autuado fora intimado a resolver a questão do dimensionamento. Os alimentos estavam expostos a agentes externos, vez que as portas estavam abertas. Alega também que os atestados não foram apresentados durante a inspeção. O autuado é primário nas  cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação ao dimensionamento das instalações. Este item não encontra respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Apenas no tocante aos atestados de saúde a autuação deve transigir ante as evidências representadas pelos comprovantes anexados. A falta de apresentação dos atestados durante a fiscalização configura uma irregularidade. Mas não pode ser confundida com a inexistência dos atestados, cuja regularidade foi comprovada dentro do processo pela cópia dos exames. Isto desqualifica a infração deste item. No mais, a argumentação da defesa é contrariada pelo histórico fiscal do estabelecimento. O prazo para fazer as mudanças físicas foi concedido em intimações e não foi objeto de requerimento de prorrogação em tempo hábil. Acerca do produto desprotegido, o argumento defensivo não mencionou proteção na batedeira.  Sem esta comprovação, subsiste a imagem trazida aos autos pela descrição fiscal, que sugere exposição às contaminações vindas da área externa. Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente. \r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves.  Pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1200,00 (um mil e duzentos reais), subdividido igualmente pelas quatro infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor  definitivo de 800,00 (oitocentos reais).\r\n \r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 800,00 (OITOCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 15 de maio 2012\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}