{"ndoc":54848,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(2ª análise - reforma)\r\n\r\nRazão Social: INDAIA BRASIL ÁGUAS MINERAIS LTDA\r\nNome Fantasia: INDAIA\r\nCNPJ: 00.048.785/0006-87\r\nEndereço: Rua VPR 01, Módulo 6, Quadra 2 - DAIA\r\nAtividade: Indústria de alimentos\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 173/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\n\r\nOBJETIVO DA OBRA\r\nReforma\r\n\r\nANÁLISE\r\nApós análise de projeto arquitetônico (planta baixa e memorial descritivo sanitário) do estabelecimento supracitado verificou-se que o mesmo necessita das seguintes alterações:\r\n\"\tNo que se refere à solicitação para fazer uma descrição detalhada junto ao memorial descritivo sanitário do fluxo de produção desde a captação, envase, armazenamento e distribuição, passando pelo recebimento e processamento de garrafões ressalta-se que a captação não foi considerada nesta descrição. Sendo assim é necessário pormenorizar o detalhamento do processo de captação da água, incluindo a estrutura do material das tubulações, tanques de armazenamento, filtros  e características dos mesmos (localização e objetivo); Como se distingue as tubulações destinados às respectivas fontes Anápolis I e Conceição e os reservatórios de cada uma;\r\n\"\tNo que se refere a indicar junto ao desenho arquitetônico, o fluxo gráfico de insumos, garrafões, captação, funcionários, resíduos, produto envasado e outros que se fizerem necessários a melhor compreensão do processo produtivo, destaca-se que o trajeto do fluxo de entrada de produtos químicos e material de limpeza não ficou claro. Também não foi mencionado o fluxo de entrada das tampas higienizadas na linha de envase.\r\n\"\tNão foi descrito qual tipo de matéria prima será armazenada no estoque de matérias-primas 1 e 2;\r\n\"\tNão foi mencionado como é feita a vedação do guichê de entrada e saída dos garrafões na esteira, inclusive quando fora do período de utilização da mesma;\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto precisa dos esclarecimentos acima mencionados para que possa ser encaminhado para sua aprovação final.\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário\r\nAnápolis, 26 de dezembro de 2018.\r\n"}