{"ndoc":57248,"decr":"RÉPLICA FISCAL\r\n________________________________________________________________________               \r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: União Produtos Químicos Ltda\r\nNome de Fantasia: União Produtos Químicos\r\nEndereço: Rua Nair Xavier Correia, 885, Jardim Alexandrina, Anápolis - GO\r\nCNPJ: 00.277.199/0001-08\r\n\r\n2.\tREFERÊNCIA\r\nAuto de Infração nº 71919, emitido em 20/03/2019\r\nProcesso Administrativo Sanitário nº 000022304/2019, aberto em 26/03/2019\r\n\r\n3.\tFISCAL RESPONSÁVEL PELA AUTUAÇÃO\r\nAdriane Pereira Guimarães - matrícula 12177\r\n\r\n4.\tDOS FATOS\r\nA empresa acima identificada foi autuada por: \r\na)\tProduzir/manipular produtos saneantes (água sanitária e detergente) com diferentes aplicações em um mesmo tanque (compartilhamento), contrariando o disposto no item 12.12 da RDC 47 de 2013, que Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes, e dá outras providências.\r\n12.12 A fabricação de produtos saneantes com diferentes aplicações somente pode ser realizada em instalações ou equipamentos compartilhados, desde que tenham sido feitas, obrigatoriamente, análise de risco e validação de limpeza.\r\n\r\nA Agência Nacional de Vigilância Sanitária (ANVISA) apresenta as seguintes definições, quanto à aplicação/finalidade de cada produto saneante citado neste documento: \r\n\r\n\t\t\t\tArt. 4º, I da RDC 110 de 6 de setembro de 2016:\r\nágua sanitária: solução aquosa com a finalidade de desinfecção e alvejamento, cujo ativo é o hipoclorito de sódio ou de cálcio.  \r\n\r\n\t\t\t\t3.14, da RDC 40 de 5 de junho de 2008:\r\ndetergente: é um produto destinado à limpeza de superfícies e tecidos através da diminuição da tensão superficial\r\n    \r\nb)\tManter produto a granel (detergente XM) desprotegido durante a fabricação, contrariando o disposto no item 17.16 e 17.20.5 da RDC 47 de 2013. \r\n\r\n17.16 As janelas ou outras aberturas das áreas de produção ou envase devem ser protegidas de modo a evitar possibilidade de contaminação.\r\n17.20.5 O produto a granel deve ser mantido fechado durante o processo de envase, sendo aberto somente quando necessário. Deve existir identificação do produto (nome e/ou codificação e lote) de forma visível nos equipamentos e em cada linha de envase.\r\n\r\n\r\n5.\tDA DEFESA\r\nNa defesa, a autuada alega que: \r\na)\t Segundo a RDC 110 de 2016 não é proibido utilizar o tanque para dois produtos, em ocasiões diferentes, pois, os produtos são compatíveis \r\nb)\tQue no momento da fiscalização, os colaboradores estavam no intervalo de 15 minutos para descanso e, por isso, os produtos não estavam sendo envasados. \r\n\r\n6.\tDO PROCESSO\r\nDiante da peça defensória apresentada pelo autuado, manifesto-me nos seguintes termos:\r\nAs justificativas apresentadas são consideradas frágeis, uma vez que a empresa já atua no segmente de fabricação de produtos saneantes e tem conhecimento das normas vigentes, pois já foi fiscalizada em anos anteriores.\r\nAinda vale lembrar, que a RDC 110 de 2016 é uma norma que \"Dispõe sobre regulamento técnico para produtos saneantes categorizados como água sanitária\". Em nenhum momento ela cita sobre produto saneante categorizado como detergente. Ademais, a legislação que determina os critérios de Boas Práticas de Fabricação em Produtos Saneantes é a RDC 47 de 2013, a qual foi utilizada para formalizar a autuação. Esta, deve ser de conhecimento de todos os colaboradores através de treinamento periódico sobre como evitar contaminação cruzada dos produtos, mesmo nos intervalos para descanso. \r\nDiante disso, solicito a desconsideração da peça defensória ofertada e a consideração do auto de infração motivador do presente processo. \r\n\r\n\r\nAnápolis, 02 de abril de 2019.\r\n\r\n\r\nNome da autoridade sanitária\tNúmero da matrícula\tAssinatura \r\nAdriane Pereira Guimarães\t12177\t\r\n\r\n"}