{"ndoc":61248,"descr":"Processo: 000022644/2018\r\nAutuado (a): LM COMÉRCIO DE MEDICAMENTOS EIRELI - ME\r\nCNPJ/CPF: 15.339.525/0001-23\r\nAuto de Infração: 64502\r\n\r\nDECISÃO\r\n\r\n\r\nLM COMÉRCIO DE MEDICAMENTOS EIRELI - ME (Drogaria Economia Popular), devidamente qualificada às fls. 2/3, localizada a Rua Cruzeiro Do Sul, Quadra 29, Lote 19, Jardim Alvorada, Anápolis/GO, foi autuado em 04 de abril de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - FUNCIONAR DROGARIA SEM POSSUIR AUTORIZAÇÃO DE FUNCIONAMENTO DA EMPRESA (AFE) EXPEDIDA PELA ANVISA; \r\n2 - AUTORIZAÇÃO ESPECIAL DE FUNCIONAMENTO (AE);\r\n3 - LICENÇA OU ALVARÁ SANITÁRIO EXPEDIDO PELO MUNICÍPIO;\r\n4 - CERTIDÃO DE REGULARIDADE TÉCNICA EMITIDA PELO CONSELHO REGIONAL DE FARMÁCIA \r\n5 - MANUAL DE BOAS PRÁTICAS FARMACÊUTICAS, CONFORME LEGISLAÇÃO VIGENTE.\r\nDE ACORDO COM O DOCUMENTO FISCAL Nº 64503 DE MESMA DATA DA AUTUAÇÃO, A EMPRESA SUPRACITADA FOI INTERDITADA POR FAZER FUNCIONAR DROGARIA SEM A DOCUMENTAÇÃO NECESSÁRIA.\r\n\r\nA conduta acima está tipificada no artigo 17, I da Lei Complementar 096/2004 c/c RDC 44/2009, art. 2º, incisos I, II, III, IV e V.\r\n\r\nDE ACORDO COM O DOCUMENTO FISCAL Nº 64506, DE 05/04/2018, A EMPRESA EM QUESTÃO FOI DESINTERDITADA.\r\n\r\nA conduta acima está tipificada no artigo 17, I da Lei Complementar 096/2004 c/c RDC 44/ 2009, art. 2º, incisos I, II, III, IV e V.\r\n\r\nA representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom o advento da criação da Lei Complementar 377/2018, que revogou parcialmente a Lei Complementar 096/2004, especificamente o artigo 17, no qual está baseada a autuação em comento, aplicar-se-ia as penalidades previstas na nova lei. Pois prescreve o art. 6º do Decreto-Lei nº 4.657/42, a lei nova terá efeito imediato e geral, respeitados o ato jurídico perfeito, o direito adquirido e a coisa julgada. \r\n\r\n§ 1º. Reputa-se ato jurídico perfeito o já consumado segundo a lei vigente ao tempo em que se efetuou.\r\n\r\nSegundo consagra a regra da aplicabilidade da norma de direito material o tempus regit actum, ou seja, aplica-se a norma vigente à época da ocorrência do fato. Todavia, o referido postulado é mitigado pelo princípio da retroatividade da lei penal benéfica, por força do preceito constitucional estampado no art. 5º, XL, da Carta Política de 1988, ao dispor que:\r\n\r\nXL. A lei penal não retroagirá, salvo para beneficiar o réu;\r\n\r\nAnalisando o caso em tela e, em observância ao principio da retroatividade da lei mais benéfica, cuja leitura também pode ser feita da seguinte forma: a lei somente retroagirá para beneficiar o réu. Portanto, Lei nova não pode ser aplicada a fatos que lhe forem anteriores se isso prejudicar o réu. Nesse sentido, aplica-se a este fato a lei mais benéfica, cabendo ao autuado a aplicação da penalidade de multa nos valores da lei antiga, pois o fato ocorreu na vigência desta. Então, aplica-se o previsto no inciso I do artigo 17, da Lei Complementar 096/2004, no qual se enquadra a infração cometida. \r\n\r\nO inciso I do artigo 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de MULTA, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 5 itens de irregularidades sendo estes caracterizados de natureza leve, exceto o item 3, que é caracterizado como de natureza média. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada LM COMERCIO DE MEDICAMENTOS EIRELI - ME a multa no valor de R$1.200,00 (UM MIL DUZENTOS REAIS), subdivididos igualmente pelas 4 infrações de natureza leve e R$700,00 para o item de natureza média, totalizando no valor fixo de R$1.900,00 (UM MIL E NOVECENTOS REAIS). \r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, CONTADO DO RECEBIMENTO, ESSE VALOR REDUZIRÁ EM 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   \r\n     Anápolis, 12 de novembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}