{"ndoc":61448,"decr":"Processo: 000078068/2018\r\nAutuado (a): ANA CLAUDIA RIBEIRO\r\nCNPJ/CPF: 20.349.816/0001-32\r\nAutos de Infração: 01504\r\n\r\nDECISÃO \r\n\r\nANA CLAUDIA RIBEIRO (Gertulino Churrasquinho), devidamente qualificada às fls. 2/3, localizada na Rua Alberico Borges de Carvalho, Nº 140, Setor Parque Michel, Anápolis/GO (atrás da Paróquia São Sebastião), foi autuado em 24 de outubro de 2018, por ter cometido as seguintes infrações:\r\n\r\n1 - HAVIA AVARIAS EM PISO, PAREDE E TETO DA SALA DE MANIPULAÇÃO;\r\n2 - A SALA DE MANIPULAÇÃO SEM TELAMENTO E ISOLAMENTO; \r\n3 - NÃO FOI APRESENTADO ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES;\r\n4 - HAVIA MANIPULADORES SEM UNIFORME E CHURRASQUEIRO\r\n5 - HAVIAM ALIMENTOS DESPROTEGIDOS E SEM IDENTIFICAÇÃO;\r\n6 - NÃO FOI APRESENTADO REGISTRO DE REGULARIDADE TÉCNICO DO RESPONSÁVEL TECNICO; \r\n7 - NÃO FOI APRESENTADO REGISTRO DE LIMPEZA DO RESERVATÓRIO DE ÁGUA;\r\n8 - NÃO FOI APRESENTADO COMPROVANTE DE CONTROLE DE PRAGAS E VETORES.\r\n\r\nAs condutas acima estão tipificadas Na RDC 216/2004 item 4, subitens 4.1.3; 4.1.4; 4.6.1; 4.6.3; 4.9.1; 4.12.1; 4.4.4 e 4.3.2, c/c artigo 100 inciso XXXVI e VI da LC  377/18.\r\n \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados a fiscal autuante para as devidas manifestações, que sugeriu o andamento do processo com as medidas cabíveis. Nada acrescentou.\r\n\r\nO autuado é primário neste tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de oito infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso VI e XXXVI da Lei Complementar 377/2018, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ANA CAUDIA RIBEIRO a penalidade de multa no valor de R$2.480,00 (DOIS MIL QUATROCENTOS E OITENTA REAIS), subdivididos pelas 8 infrações.\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 22 de abril de 2019.\r\n     \r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}