{"ndoc":64948,"descr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: ORLANDO FERNANDES DE MOURA JUNIOR - ME \r\nNome Fantasia: Chez 41 Restaurante\r\nCNPJ: 13.493.852/0001-00\r\nAtividade: 56.11-2-01 - Restaurante e similares\r\nEndereço: Rua Senador Sócrates Mardocheu Diniz, nº617, Setor Central, Anápolis - GO\r\nProcesso: 2020.AL.0004\t\t\t\r\nÁrea do terreno: 258,5 m2\t\t\tÁrea construída: 244,4 m2\t\t      \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós a análise do desenho arquitetônico e memorial descritivo foi constatado que o projeto em questão está APTO para aprovação, do ponto de vista de adequações físico-estruturais às normas sanitárias em questão.\r\nObservações importantes a ser verificadas no momento da inspeção sanitária:\r\n- o fluxo de matéria-prima deve incluir também a entrada/ saída do depósito e câmara fria;\r\n- será verificado se a localização de lavatórios para higienização de mãos, na cozinha, não comprometerá a realização do procedimento pelos manipuladores.\r\n\r\nRessaltamos que para aprovação final:\r\n- o projeto arquitetônico e memorial descritivo devem ser entregues assinados pelos responsáveis e também pelo arquiteto responsável.\r\n\r\nCONCLUSÃO\r\n\r\nÉ parecer deste órgão que o presente projeto arquitetônico cumpre com a legislação sanitária pertinente, estando APTO para aprovação.\r\nVale RESSALTAR que todas as adequações apresentadas serão verificadas durante o processo fiscalizatório.\r\n\r\n\r\nAnápolis, 27 de fevereiro de 2020.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}