{"ndoc":69748,"decr":"Processo: 000061179/2019\r\nAutuado (a): IDEALFARMA IND E COM DE PROD FARMACEUTICOS LTDA\r\nCNPJ/CPF: 05.153.990/0001-11\r\nAutos de Infração: 1491\r\n\r\nDECISÃO\r\n\r\nIDEALFARMA IND. E COM. DE PROD. FARMACÊUTICOS LTDA, devidamente qualificada às fls. 2/3, localizada na Rua R-9, módulos 7 e 8, Quadra 13C, DAIA, Anápolis/GO, foi autuado em 08 de outubro de 2019, por ter cometido as seguintes infrações:\r\n\r\n1 - O ESTOQUE FÍSICO DO INSUMO FARMACÊUTICO CODEÍNA-FOSFATO, LOTE - GR 00008 ESTÁ DIVERGENTE DO ESTOQUE ESCRITURADO NO LIVRO DE REGISTRO ESPECÍFICO. O ESTOQUE FÍSICO É DE 800G E NO LIVRO É DE 790G. A EMPRESA NÃO APRESENTOU NOTA FISCAL DE COMPRA OU NOTA FISCAL DE FATURA PARA JUSTIFICAR ESSA DIFERENÇA DE ESTOQUE;\r\n2 - A ÁREA DESTINADA PARA O ARMAZENAMENTO DE INSUMOS FARMACÊUTICOS SUJEITOS A CONTROLE ESPECIAL ESTAVA COM O CADEADO DESTRANCADO;\r\n3 - O LOTE DO INSUMO FARMACÊUTICO CODEÍNA-FOSFATO CITADO NO ITEM 1 FOI RECEBIDO NA EMPRESA SEM ESTAR ACOMPANHADO DO LAUDO DO FABRICANTE, POSSUÍA APENAS O LAUDO DO FORNECEDOR;\r\n4 - O INSUMO FARMACÊUTICO CODEÍNA-FOSFATO, LOTE GR 00008 É PROVENIENTE DO FABRICANTE ECADIL-BRASIL. A IDEALFARMA NÃO APRESENTOU A DOCUMENTAÇÃO DE QUALIFICAÇÃO QUE COMPROVASSE A REGULARIDADE DE FUNCIONAMENTO DESSE FABRICANTE PERANTE OS ÓRGÃOS SANITÁRIOS COMPETENTES;\r\n5 - A EMPRESA NÃO POSSUI UM SISTEMA DE QUALIFICAÇÃO DE FORNECEDORES QUE CONTEMPLE TODOS OS ITENS DESCRITOS NA RDC 204/2006;\r\n6 - OS INSUMOS FARMACEUTICOS HCG 5000 UI/MG (GONADOTROFINA CORIÔNICA HUMANA) LOTES: 181001 E 190301 ESTAVAM ARMAZENADOS DE FORMA INAPROPRIADA NA GELADEIRA DA COPA, NÃO QUALIFICADA PARA ESTE FIM, E AINDA POSSUÍA ALIMENTOS. O ARMAZENAMENTO ESTAVA INCOMPATÍVEL COM AS CONDIÇÕES REQUERIDAS PELO PRODUTO E O TERMOHIGRÔMETRO DE DENTRO DA GELADEIRA ESTAVA COM A CALIBRAÇÃO VENCIDA, NÃO SENDO POSSÍVEL COMPROVAR O ATENDIMENTO DA EXIGÊNCIA DE TEMPERATURA PARA O PRODUTO. \r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI, XXV e XXXI da Lei Complementar 377/2018 c/c os itens 7.3.10; 7.2.2 Letras: a, b, c, d, e,; 4.2.2; 7.5.1, 7.5.5 e 5.31 da RDC 204/2006 e com os artigos 25 e 67 da Portaria 344/98.\r\n\r\nDE ACORDO COM O DOCUMENTO FISCAL AIP Nº 73883, DE MESMA DATA DA AUTUAÇÃO, HOUVE A APREENSÃO DE 39 UNIDADES DE HCG (GONADOTROFINA CORIÔNICA HUMANA), LOTE FABRICANTE: HCG 190301 E 01 UNIDADE DE HCG LOTE FABRICANTE: HCG 181001 e 800 GRAMAS DE CODEÍNA-FOSFATO, LOTE FABRICANTE: GR 00008, SENDO TRÊS UNIDADES DE 100 G E 10 UNIDADES DE 50 G, EM DECORRÊNCIA DE ESTAREM ARMAZENADOS DE FORMA INADEQUADA E NÃO COMPROVAR QUALIFICAÇÃO DO FABRICANTE CONFORME AUTO DE INFRAÇÃO - AI N° 1494.  \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, o auto de infração não deve prosperar, uma vez que, não foi citada qualquer disposição de lei que definisse a infração, não sendo estabelecida a necessária correspondência entre a infração e a penalidade, afrontando, portanto o princípio da legalidade. Diante disso, solicita a nulidade do auto e como consequência a extinção do presente processo por vícios, e que a administração se abstenha de cobrar qualquer valor a título de multa.\r\n  \r\nEm resposta à defesa, a fiscal reafirma os motivos da presente autuação, pois o artigo 100, VI, XXV, XXXI da Lei Complementar 377/2018, foi devidamente utilizado para tipificar as irregularidades encontradas e descritas no presente auto de infração. Salientou que o argumento utilizado pela defesa não pode vigorar. Conclui solicitando a desconsideração da peça defensória apresentada e a continuidade do processo com aplicação da penalidade de multa. \r\n\r\nO autuado é primário nesse tipo de irregularidade cometida. \r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nOs incisos VI, XXV e XXXI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas.\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes (grifo nosso).\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXV - Descumprir normas legais e regulamentares, medidas, formalidades ou outras exigências sanitárias relativas à importação ou exportação de insumos, bens, produtos, substâncias e matérias-primas sob regime de vigilância sanitária.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa (grifo nosso).\r\n...\r\nXXXI - Comercializar, utilizar, ceder ao uso, aplicar na prestação de serviços ou expor ao consumo, preparar, armazenar, manter em posse, expedir ou transportar insumos, bens, produtos, substâncias e matérias-primas que exijam cuidados especiais e/ou específicos de conservação sem observância das condições necessárias a sua preservação.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa (grifo nosso).   \r\nComo pode ser observado, a alegação de ausência de tipificação das infrações, o que incorreria em vício, cai por terra, pois tanto a legislação que caracteriza as irregularidades pontuadas quanto as normas regulamentares descumpridas pela empresa foram devidamente elencadas no documento de autuação. Portanto não há que se falar em ilegalidade no processo.\r\n \r\nCom base no sistema de definição de infrações do art. 91, I c/c 93, VI desta lei, estamos diante de seis (06) infrações leves. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada IDEALFARMA IND. E COM. DE PRODUTOS FARMACEUTICOS  LTDA a multa no valor de R$6.226,80 (SEIS MIL DUZENTOS E VINTE SEIS REAIS E OITENTA CENTAVOS), subdivididos igualmente entre os 6 itens de irregularidades. \r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO DOS INSUMOS/PRODUTOS CONSTANTE DO DOCUMENTO Nº 73883, DE MESMA DATA DA AUTUAÇÃO, DEVENDO A EMPRESA INCINERÁ-LOS E APRESENTAR PERANTE A VIGILÂNCIA SANITARIA DOCUMENTO COMPROBATÓRIO DA INCINERAÇÃO RESPECTIVA.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 31 de outubro de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}