{"ndoc":70048,"decr":"Processo: 000017191/2020\r\nAutuado (a): HOSPITAL VETERINARIO CAES E GATOS EIRELI\r\nNome Fantasia: HOSPITAL VETERINARIO\r\nCNPJ/CPF: 32.815.538/0001-40\r\nCNAE: 75.00-1-00 - ATIVIDADES VETERINÁRIAS\r\nEndereço: AV Santos Dumont, 1.065, Jundiaí, Anápolis/GO\r\nAutos de Infração: 00742\r\n\r\nDECISÃO \r\n\r\n\r\nHOSPITAL VETERINARIO CAES E GATOS EIRELI, devidamente qualificado às fls. 2/3, foi autuado em 08 de abril de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - POR DESCUMPRIR A INTIMAÇÃO N°80053 DE 06/04/20 PARA INTERROMPER SERVIÇO DE BANHO E TOSA, A EMPRESA ESTAVA PRESTANDO ESTE SERVIÇO DURANTE A INSPEÇÃO E AGENDANDO. \r\n\r\nA conduta acima está tipificada na Lei Complementar 377/2018, artigo 100, inciso I e XXXVI c/c Decreto Estadual 9.633 de 13 de março de 2020 prorrogado pelo Decreto Estadual 9.645 de 03/04/2020. \r\nConforme fls. 04, não sendo possível identificar a assinatura do autuado, o processo foi encaminhado a fiscal autuante para a devida notificação.\r\nEm resposta ao despacho saneador e certidão emitida pela fiscal autuante (fls. 06), foi dado ciência a empresa, bem como entregue uma cópia da referida autuação.\r\nO representante legal da empresa apresentou defesa escrita (fls. 10), alegando em síntese que, a partir da data determinada pela vigilância sanitária foi interrompida as atividades de banho e tosa no estabelecimento. \r\n\r\nEm cumprimento ao artigo 103, da Lei 377/2018, os autos foram encaminhados a fiscal responsável pela autuação para as manifestações devidas que confirmou os motivos da presente autuação, pois ficou constatado que estava sendo realizado banho e tosa e com vários animais no local. Ressaltou que os clientes informaram que estavam com horário marcado para banho e tosa.\r\nA manifestação fiscal acrescenta que toda e qualquer atividade comercial, industrial e de prestação de serviços, considerada de natureza priva e não essencial a manutenção da vida, segundo o decreto estadual estava suspensa até o dia 19/04/2020. Portanto houve descumprimento do decreto em questão. Conclui sugerindo aplicação de multa.\r\n                                                                                                           \r\nO autuado é primário nesse tipo de irregularidade.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nConsiderando que houve o descumprimento da intimação descrita no documento fiscal nº 80053, de 06/04/2020, onde notificava a empresa sobre a suspensão da atividade de banho e tosa determinada pelo Decreto Estadual 9.633/2020, e que o art. 100, Lei Complementar 377/2018, define que: \r\n\r\nConsidera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\n\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nPortanto, de acordo com as normas legais vigentes a infração está devidamente configurada.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e o artigo 92 I c/c o 93, III desta lei, estamos diante de uma (01) infração leve.\r\n \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$528,38 (quinhentos e vinte e oito reais e trinta e oito centavos).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HOSPITAL VETERINÁRIO CÃES E GATOS EIRELI à penalidade de multa no valor R$528,38 (QUINHENTOS E VINTE E OITO REAIS E TRINTA E OITO CENTAVOS)\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 28 de outubro de 2020, quarta-feira.\r\n\r\n\r\n\r\n            Gúbio Dias Pereira\r\n      Gerente de Vigilância Sanitária\r\n     Secretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n     HOSPITAL VETERINÁRIO CAES E GATOS EIRELI\r\n\r\n"}