{"ndoc":77048,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n(1ª ANÁLISE)\r\n\r\nNº do Processo: 2021.O.051\r\nRazão Social: ESCRITÓRIO ADMINISTRATIVO DA RENOVAÇÃO CARISTMÁTICA CATÓLICA DA DIOCESE DE ANÁPOLIS\r\nNome Fantasia: COMUNIDADE TERAPÊUTICA CHÁCARA JESUS CURA\r\nCNPJ: 03.974.357/0002-40    \r\nAtividade: CNAE; 87.20-4-99 ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA E GRUPOS SIMILARES NÃO ESPECIFICADOS ANTERIORMENTE. \r\nEndereço: RUA JP 34 QD 28 LOTE 13 à 18 , JARDIM PRIMAVERA II ETAPA  ANÁPOLIS - GO.\r\nÁrea Construída: 1442.35 m²\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1º análise) \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva      \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado \r\n( X  ) Análise fiscal do Memorial descritivo - Reprovado (1ª análise)\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva          \r\n\r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a reanálise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que:\r\n\r\n1 ) MEMORIAL DESCRITIVO SANITÁRIO:\r\n1.1.\tDeve-se ser especificados no memorial descritivo todos os itens obrigatórios constantes na portaria 002/2014.\r\n1.2.\tDevem-se determinar quantos leitos estão disponíveis para o abrigo de residentes.\r\n1.3.\tEsclarecer se os leitos são camas simples ou beliches.\r\n1.4.\tDefinir a destinação de todos os ambientes apontados no PAS, assim como aqueles que não foram indicados com seus devidos nomes.\r\n1.5.\tTodos os itens de mobiliários e equipamentos deverão estar descritos no MDS e representados na PAS,\r\n1.6.\tIndicar o fornecimento de água ao estabelecimento se via SANEAGO e se há poço artesiano no local.\r\n1.7.\tTodos os representantes legais e responsáveis pelo PAS E MDS deverão assinar documentos apresentados.\r\n1.8.\tQuais são as atividades complementares disponíveis descritas no galpão. \r\n1.9.\tREFEITÓRIO: como serão servidas as refeições ( pratos feitos ou buffet?)\r\n1.10.\tÁREA 3: à que se destina?\r\n1.11.\tSALA DE ATENDIMENTO PROFISSIONAL: qual tipo de profissional irá fazer uso? Deverá dispor de pia para lavagem de mãos provida de ponto de água, papel toalha e sabão líquido.\r\n1.12.\tQual o meio e a forma de recolhimento de roupas sujas pessoais  e de cama de todos os setores que caibam esta observação até seu destino final a lavanderia?\r\n1.13.\tQual tipo de mercadoria serão entregues? Quais mercadorias serão armazenados no setor de RECEBIMENTO DE MERCADORIAS?\r\n1.14.\tIndicar em layout que acessa o portão de acesso de veículos na área permeável indicada em layout\r\n1.15.\tOs depósitos 1,2,3,4 deverão ter discriminados à quais tipos de equipamentos e práticas profissionais serão destinados.\r\n\r\n\r\n2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n2.1   Deverá estar graficamente representado todo o fluxograma sanitário de funcionários, entrada de usuários, entrada de visitantes, acesso de fornecedores, mercadorias  e  de todos os setores indicados no PAS.\r\n2.2  Há setores no PAS que estão sem identificação e à que destinam, devendo estes estarem devidamente identificados para entendimento de fluxos.\r\n2.3  Todos os representantes legais e responsáveis pelo PAS E MDS deverão assinar documentos apresentados.\r\n2.4  Representar o distanciamento entre os leitos dispostos nos dormitórios representados.\r\n2.5   Como é o acesso e em qual local ocorre a visita dos abrigados?\r\n2.6  Onde ocorre o armazenamento de medicamentos comuns e especiais pertencentes aos abrigados?\r\n2.7   O  BANHEIRO 02 é comungado pelos dormitórios  3 e 4, qual é a via de acesso?\r\n2.8   Disponibilizar janela no banheiro 1.\r\n2.9  WC MASCULINO E WC FEMININO devem ter em layout a destinação de funcionários conforme descrito  no MDS.\r\n2.10  Disponibilizar DML´S em quantidade suficientes para toda área proposta e próximo aos pontos críticos. O setor de cozinha deverá ter DML próprio, separado e identificado, bem como dispor de tanque, com ponto de água em todos eles.\r\n2.11 O DORMITÓRIO 6 é conjugado com a recepção e não há porta como barreira. Á quem se destina esse dormitório ? Em qual situação deverá ser utilizado?\r\n2.12 O lavatório de mãos anexo ao banheiro 6 está destinado ao uso do setor  administrativo e do dormitório ? \r\n2.13  A calçada indicada no PAS deverá ser indicada quanto à seu logradouro.\r\n2.14  Todas as áreas de acesso e circulação que estejam em ambientes abertos deverão ser protegidos de intempéries e a projeção de cobertura garantir esta proteção de circulação.\r\n2.15  As atividades complementares propostas descritas no galpão deverão ter móveis e ou equipamentos representados, caso caiba esta observação.\r\n2.16  Galpão : qual é a altura do seu pé direito? Como é a via de ventilação? \r\n2.17 A \"despensa\" junto à academia é um DML?  Caso positivo, indicar tanque, prateleiras para guarda de materiais e produtos de limpeza.\r\n2.18 A despensa de alimentos possui equipamentos de refrigeração? Indicar layout de porta presente e, área quadriculada lateral a esta, devendo identificar também à que se destina esta área.\r\n2.19 COZINHA: Indicar em layout posicionamento de armários, equipamentos, geladeiras, mesas, fornos, exaustor e acrescentar DML para local, conforme padrão de pontos de água e móveis para guarda de materiais e produtos de limpeza. Na cozinha tem janelas?\r\n2.20 À quem se destina p banheiro 1? Deve ser modificada a disposição do mesmo quanto ao acesso, NÃO PODENDO TER PORTA DE ACESSO EM CONTATO DIRETO COM A SALA DE MANIPULAÇÃO (COZINHA). Caso seja para uso dos funcionários da cozinha, sugerimos que seja instalado na área quadriculada não identificada na área lateral à despensa, com porta exclusiva, sem contato com despensa e com a cozinha,\r\n2.21 REFEITÓRIO: deverá dispor de pia  com ponto de água , papel toalha e sabão líquido para lavagem de mãos. \r\n2.22 ÁREA 3: identificar em layout  à que se destina e se houverem móveis no setor deverão ser indicados.\r\n2.23  SALA DE REUNIÕES/CAPELA: tem porta?\r\n2.24 SALA ATENDIMENTO PROFISSIONAL: indicar o  tipo de atendimento profissional em layout.\r\n2.25 LAVANDERIA: indicar em layout a disposição de equipamentos de lavagem de roupas. Onde as roupas lavadas serão colocadas para secar? \r\n       2.26 Indicar fluxo completo de recolhimento de rouparia de todos os locais que caibam esta observação suja até seu destino final (lavanderia).\r\n2.27 Qual é o fluxo de mercadorias até seu destino final?\r\n2.28 O banheiro 5  tem acesso por qual via?\r\n2.29 A área NÃO IDENTIFICADA dentro da sala de informática à que se destina?\r\n2.30 Os depósitos 1, 2, 3 e 4 devem ter layout com identificação especificada de guarda de materiais e equipamentos por tipo (terapêuticos? Jardinagem? Etc...) Conforme o tipo de produto armazenado deverá ter mobiliário para tal fim, além de ser representado em layout.\r\n2.31 Descrever ou citar no PAS as dimensões correspondentes às áreas totais do PÁTIO e CALÇADA.\r\n\r\n\r\nAnápolis, 21 de fevereiro de 2022.\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                         Fiscal Sanitário                   \r\n"}