{"ndoc":77248,"descr":"Relatório Circunstanciado\r\n    _____________________________________________________________               \r\n\r\n     Referência:\r\n\"\tTermo de Notificação,Nº 91272, emitido em 25/02/2022.\r\n___________________________________________________________\r\n    Identificação da empresa: CMEI Arnaldo Steckelberg\r\n      Endereço: Rua 01,65.Bairro São Lourenço.\r\nCidade: Anápolis - GO\r\nCNPJ: 01.067.479/0001-46\r\n      Fiscais Responsáveis:\r\nLuciana Consolação dos Santos - Matrícula 4833\r\n\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\n\r\nDecreto Municipal 8297/97,Portaria 321/88(Anvisa), Resolução CME nº 05/2019, Lei Estadual 16.140/2007, Lei Complementar 377/2018 e Resolução Rdc nº 216/2004.\r\n\r\nDos fatos:\r\n\r\nAos vinte e cinco dias do mês de fevereiro de 2022, no período matutino, foi realizada visita fiscal às dependências do estabelecimento supracitado a fim de verificar as condições sanitárias da da unidade.  \r\n\r\n\r\nDurante a inspeção das instalações do CMEI supracitado constatou-se que a mesma encontra-se em condições sanitárias e de manutenção insatisfatórias e necessita de correções e adequações a fim de atender as normas vigentes bem como oferecer atendimento adequado aos alunos e funcionários.\r\n\r\n\r\nQuanto às condições físicas gerais observou-se a necessidade de: \r\n\"\tAmpliar e adequar estrutura física da cantina e do depósito de alimentos, de acordo com norma RDC 216/2004 e de forma a garantir melhor acondicionamento e manipulação dos alimentos.\r\n\"\tAmpliar a área coberta para recreação e atividade física, que deve ser proporcional ao número de alunos; \r\n\"\tCorrigir as infiltrações encontradas em paredes e tetos de diversos setores da instituição como: cozinha, salas de aulas, depósitos e refeitório;\r\n\"\tReparar as avarias e problemas de vazão de água e esgoto da unidade;\r\n\"\tReparar avarias e deficiências da rede de energia elétrica da unidade;\r\n\"\tPromover reparos nas avarias da estrutura do muro da unidade;\r\n\"\tProvidenciar depósito/almoxarifado com dimensionamento proporcional à demanda de materiais a armazenar;\r\n\"\tProvidenciar depósito exclusivo de materais de limpeza;\r\n\"\tOrganizar área externa, retirando entulhos e objetos em desuso;\r\n\"\tProvidenciar área serviço com cobertura adequada e protegida de chuvas e sol;\r\n\"\tProvidenciar área coberta para recreação e atividades físicas;\r\nEncaminhamos este relatório à Secretaria Municipal de Educação para ciência e adoção de providências no sentido de corrigir as irregularidades e garantir condições seguras à comunidade escolar.\r\n\r\nSem mais para o momento, colocamo-nos à disposição para maiores esclarecimentos.\r\n\r\n\r\n\r\n                                                                                          Anápolis, 17 de Agosto de 2020.\r\n\r\n\r\n                                                        Luciana Consolação dos Santos                        \r\nFiscal Sanitário                                           \r\n\r\n"}