{"ndoc":79048,"descr":"2.\tREFERÊNCIA\r\nEmitido em 08/04/2022 Auto de Infração nº 02914.\r\nProcesso Administrativo Sanitário nº 000017150/2022, aberto em, 11/04/2022.\r\n\r\n\r\n3.\tFISCAIS RESPONSÁVEIS PELA AUTUAÇÃO\r\nClóvis Rafael Borges Ferreira - matrícula 12178\r\nViviane Miyada - matrícula 16355\r\n\r\n\r\n4.\tDOS FATOS\r\nA empresa acima identificada foi autuada por: \r\nFazer uso de receituário especial com identificação \"ESPAÇO TERAPEUTICO FEMININO ESTRELA DE DAVI\", aviados, prescritos no mês de março/22 configurando a dispensação por receituário prescrito em atividade não executada pelo estabelecimento, induzindo a erro, engano ou confusão quanto à procedência da prescrição médica.\r\nInfringindo a Lei Complementar nº 377, artigo 31, incisos I,  de 05 de junho de 2018.\r\n\r\n\r\n5.\tDA DEFESA\r\nA empresa apresentou em sua defesa uma mea culpa, se justificando que a Responsável Legal e Técnica, Danielly Dioga Balbuena, foi dispersa e de certa forma imprudente. Se prontificaram de imediato a ser mais minuciosa e cuidadosa sobre essa questão e que tal problema não mais irá ocorrer.\r\n\r\n\r\n\r\n6.\tDA RÉPLICA EM QUESTÃO \r\n\r\nEm 08/04/2022, realizávamos uma visita fiscal para retorno de inspeção anterior e liberação de alvará sanitário, o qual foi prontamente liberado, mesmo com a Infração ocorrida, já que o estabelecimento está bem organizado e de acordo com a legislação sanitária vigente. Mas ao entrarmos na enfermaria do estabelecimento, nos deparamos com alguns receituários especiais com identificação do estabelecimento, o que contraria a legislação sanitária pertinente, conforme o texto supracitado no item 4 (Dos Fatos).\r\nAo questionarmos a representante da instituição, no momento da fiscalização, por que havia esses receituários com a identificação do estabelecimento, sendo que o mesmo não é um Estabelecimento Assistencial de Saúde, a mesma justificou que o médico que aviou as receitas, ainda possuía receituários do estabelecimento e fez uso do mesmo, e isso passou despercebido pela RT do estabelecimento. Portanto, não há como prevaricar nessa situação, e como função e dever do agente fiscal, lavramos no momento um Auto de Infração.\r\nConstatamos que o mesmo estava descumprindo: \r\n\tLei Complementar nº 377 de 05 de junho de 2018.\r\nArt. 31. É proibido qualquer atividade de extração, manipulação, produção, armazenamento, dispensação, transporte, comercialização, exposição à venda ou entrega ao consumo de matérias-primas, insumos, produtos, equipamentos ou maquinários de interesse à saúde configurados nesta lei, fraudados, corrompidos, falsificados ou adulterados.\r\nParágrafo único. Entende-se como fraudado, corrompido, falsificado ou adulterado, o produto que:\r\n\tI - For apresentado, por qualquer meio, com indicações que induzam a erro, engano ou confusão quanto à sua procedência, origem, composição, qualidade ou finalidade;\r\n\r\n\r\n\r\n7.\tCONCLUSÃO\r\n\r\nDiante da peça defensória apresentada pelo autuado e por ser uma instituição nunca houve problemas e sempre foi solícita com o Órgão Sanitário:\r\nApesar do descumprimento do artigo 31 inciso I, da Lei Complementar nº 377/2018.\r\n\t\tSugerimos a  ADVERTÊNCIA para o estabelecimento.\r\n\r\n\t\t\t\t\t\t\t\t           Anápolis, 02 de maio de 2022.\r\n"}