{"ndoc":8048,"descr":"MINI CAIS ABADIA LOPES DA FONSECA\r\n\r\nFica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\nGERAL:\r\n05- Corrigir rachaduras, infiltrações (mofo) nas paredes e no teto na unidade;\r\n06-Corrigir avarias nos mobiliários;\r\n07-\tRevestir paredes, tetos e pisos com material que os tornem monolíticos;\r\n08-Repor lâmpadas em vários locais da unidade;\r\n09-Substituir tampas dos ralos abertos por outros de sistema escamoteável (abre-fecha);\r\n10- Corrigir avarias em ralos de sistema escamoteável (abre-fecha);\r\n11-Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual;\r\n12-Garantir a troca do lençol de tecido a cada paciente ou usar lençol descartável e realizar a desinfecção com álcool a 70% a cada troca;\r\n13-Datar as almotolias com data de envase e validade;\r\n14- Disponibilizar tampa e assento nos vasos sanitários dos banheiros;\r\n15-Disponibilizar sabonete liquido e papel toalha em vários locais da unidade inclusive nos consultórios, banheiros e etc.;\r\n16-Deixar de usar sabão em barra na unidade;\r\n17-Recobrir / embutir fiações expostas;\r\n18-Realizar criteriosa organização do local (área externa);\r\n19- Providenciar Abrigo Externo de Resíduos conforme a RDC 306/2004;\r\n20-Corrigir avarias no portão de acesso pela área externa (nos fundos);\r\n21-Retirar objetos alheios as atividades da sala de observação, curativo, injetáveis, aerossolterapia e sala de vacina.\r\nRECEPÇÃO:\r\n22-Repor vidros quebrados na porta e janela,\r\n23-Deixas de usar tapete de tecido;\r\n24-Deixar de disponibilizar copos de uso coletivo ao publico.\r\nFARMÁCIA:\r\n25-Retirar caixas em contato direto com o chão;\r\n      BANHEIRO PARA PORTADOR DE DEFICIÊNCIA FÍSICA:\r\n      27-Retirar ramper de roupa suja da unidade do local;\r\n      28-Repor tampa da descarga do vaso sanitário;\r\n29-Deixar o banheiro exclusivo para portadores de deficiência e não ser usado por funcionários da unidade.\r\nSALA DE CURATIVO:\r\n30-Utilizar produtos estéreis apenas com datas de validade vigente;\r\n31-Providenciar uma pia/lavabo de mãos provida de sabonete liquido e papel toalha;\r\nSALA DE PROGRAMA DE DIABETICO:\r\n32-Manter mapa de monitoramento de temperatura atualizada e afixado em local visível.\r\nCENTRAL DE MATERIAL DE ESTERILIZAÇÃO:\r\n33-Retirar água para autoclave em contato direto com o chão;\r\n34-Adequar o fluxo de forma unidirecional.\r\nObservações: \r\n35-Retirar recipiente de perfuro cortante em contato direto com o chão;\r\n36-Deixar de usar bucha de limpeza nos lavabos de mãos.\r\n"}