{"ndoc":80748,"descr":"Nº do Processo: 20220419 \r\nRazão Social: AJ DE CASTRO MEDICINA E SEGURANÇA DO TRABALHO EIRELI\r\nNome Fantasia: PREVENTE MEDICINA DO TRABALHO\r\nCNPJ: 30.694.537/0001-60                    Atividade: ATIVIDADES DE PROFISSIONAIS DA ÁREA DE SAÚDE NÃO ESPECIFICADAS ANTERIORMENTE (8650-0/99)\r\nEndereço: RUA PROFESSORA ZENAIDE DE CAMPOS RORIZ, Nº 365, QD 35, LT 16-A, JUNDIAÍ, ANÁPOLIS-GO.\r\nÁrea Construída: 399,23m²\r\n\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da área LABORATORIAL, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  (1ª ANÁLISE)         \r\n(  ) Análise fiscal do Memorial descritivo - Aprovado \r\n(  ) Análise fiscal do Memorial descritivo - Reprovado     \r\n( X ) Análise fiscal do Memorial descritivo - Aprovado com ressalva (1ª ANÁLISE)           \r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n1.\tApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\r\n\"\tO \"Lay-Out\" do Projeto Arquitetônico foi APROVADO COM RESSALVA, após a análise do mesmo,pois o mesmo necessita das seguintes adequações: \r\n1)\tAdaptar um dos banheiros para PNE (de preferência o sanitário feminino), com barras de proteção e abertura de porta para fora e com tamanho de 0,90m de abertura;\r\n2)\tHá a necessidade de 3 portas de acesso no HALL, já que o mesmo é um ambiente de transição?\r\n3)\tPormenorizar o tipo de material será destinado nos depósitos;\r\n4)\tInstalar exaustores no DML.\r\n\r\n\r\n\"\tO Memorial Descritivo foi APROVADO COM RESSALVAS após a análise do mesmo pela equipe de fiscalização sanitária, por:\r\n1)\tNão pormenorizar os tipos de materiais que serão destinados aos depósitos.\r\n\r\n\r\n\r\n\r\nAnápolis, 04 de junho de 2022.\r\n"}