{"ndoc":84648,"decr":"\r\n\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: MULTIMED SAÚDE OCUPACIONAL LTDA-ME\r\nNome Fantasia: MULTIMED SAÚDE OCUPACIONAL\r\nCNPJ: 31.550.630/0001-63\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Miguel João, 27 Setor Central\r\nProcesso: 000048561/2022\r\n\r\nDiante da peça defensória apresentada pela autuada, manifesto-me nos seguintes termos:\r\nA empresa Multimed Saúde Ocupacional LTDA-ME apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nA inspeção sanitária foi realizada no estabelecimento em 29/09/2022 para atendimento à denúncia 20220454 registrada no sistema da Vigilância Sanitária Municipal referente à atendimento odontológico sem condições sanitárias ocorrendo dentro de um Comitê Político.\r\nFoi lavrado o Auto de Infração 95480 referentes às seguintes irregularidades verificadas na data da inspeção:\r\n- Fazer funcionar consultório odontológico sem a devida licença do órgão sanitário competente;\r\n- Não apresentar instalações físicas em adequado estado de uso, manutenção e organização à atividade proposta;\r\nSobre as alegações apresentadas na defesa, relata que com relação à ausência de Alvará Sanitário, já se encontra em negociação as taxas em atraso e o comprovante de pagamento da primeira parcela foi anexado nos autos. Relata que encerrou as atividades neste local e que caso mude de endereço, comunicará à VISAM para que seja realizada visita de inspeção sanitária prévia ao funcionamento da atividade odontológica.\r\nCom relação à manutenção e organização do ambiente destinado ao atendimento odontológico, relata que os atendimentos odontológicos estavam suspensos, em virtude de o prédio estar sublocado para o Comitê Político. Porém, foram realizados dois atendimentos de urgência de pacientes que já estavam em tratamento, não tendo sido realizados outros atendimentos além destes desde o dia 10 de setembro. \r\nForam anexadas no processo fotos dos equipamentos e aparelho de radiografia periapical já lacrados comprovando que os atendimentos estão suspensos e que os mesmos estão à venda na OLX e só não foram retirados do local porque ainda não foram vendidos e não há outro lugar para armazená-los.\r\nDiante do exposto e considerando que a responsável legal apresentou documentações e justificativas pertinentes que demonstram que a atividade odontológica está suspensa desde 10 de setembro de 2022, que os dois atendimentos pontuais realizados foram para atendimentos de urgência de pacientes que já estavam em tratamento e que as pendências junto à Vigilância Sanitária já estão em andamento, manifesto-me pela consideração da peça defensória apresentada e descontinuidade do processo administrativo sanitário.\r\n\r\n\r\n              Anápolis, 24 de novembro de 2022\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}