{"ndoc":98548,"descr":"\r\n\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal - APROVAÇÃO \r\nProcesso: 20240108\r\nRazão Social: RAYANE DUARTE SILVA COSTA 03546692144\r\nNome Fantasia: DOCES DEL CAMPO\r\nCNPJ: 37.316.880/0001-10\r\nEndereço: Av. Pedro Ludovico, qd 55, lt 48, Bairro Paraíso, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n\r\n10.31-7/00 - Fabricação de conservas de frutas\r\n\r\nRAPADURA:  mamão, mamão com leite, mamão com amendoim, mamão com coco moreno, tradicional (pura); DOCES: doce sírio, doce de batata (marrom glacê), doce de goiaba, doce de banana; PAÇOCAS: rolha e de mesa (paçocão);  FOUDANTS de leite, de coco e amendoim; Pé de moleque, beijinho de leite em pó e pé de doce.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247 de 28/12/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(X) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(X) Parecer fiscal do Memorial descritivo - Favorável\r\n( ) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se os apontamentos traçados no relatório de análise fiscal emitido em 11/03/24 foram respondidos e esclarecidos junto ao MDS.\r\nVale deixar registrado que a empresa deve estar atenta ao futuro Plano de Controle de Alergênicos (PCAL) a ser estabelecido, conforme a RDC 727/2022, considerando as matérias-primas utilizadas e os possíveis alergênicos a serem declarados nos rótulos dos produtos. É importante atentar-se para o fato de que a existência de manipulação de produtos que contenham alergênicos como leite e amendoim deve ocasionar a declaração das respectivas mensagens de alertas quanto à presença intencional ou incidental de alergênicos (contém e pode conter).\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico-sanitário.\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nJuliana Kenia Martins de Souza\r\nFiscal Sanitário - Mat 13118\r\n\r\n\t\r\nAnápolis, 27 de março de 2024.\r\n\t\r\n\r\n"}