{"ndoc":102744,"decr":"  \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \t\r\nRazão Social: FUNDAÇÃO DE ASSISTENCIA SOCIAL DE ANÁPOLIS \r\nNome Fantasia: Santa Casa de Misericórdia de Anápolis\r\nCNPJ: 01.038.751/0001-60\r\nAtividade: 8610-1/02\r\nEndereço: Rua Visconde de Taunay nº 134, Jundiaí\r\n\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico \r\n(X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n( x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tMelhorar memorial descritivo de atividades, descrevendo atividades desenvolvidas no setor. \r\n\"\tFazer constar no memorial descritivo das atividades todos os ambientes que estão na planta baixa e descrever detalhadamente as atividades desenvolvidas.\r\n\"\tFazer constar no memorial descritivo de atividades fluxos de pacientes, funcionários, materiais, resíduos...\r\n\"\tDimensionar vestiários masculino e feminino, de acordo com a demanda de funcionários, acompanhantes, pacientes.\r\n\"\tAdequar vestiário (próximo a sala de espera) conforme RDC 50/02, ou fechar completamente a passagem.\r\n\"\tQual atividade será desenvolvida no quarto cirúrgico? Sendo sala cirúrgica para parto, adequar, disponibilizando área de cuidados com RN (berço aquecido), foco, gases medicinais e demais exigências da RDC 50/02 e Portaria 11/15. Explicar detalhadamente o acesso à área/setor, uma vez que a parte cirúrgica não tem um vestiário separado.\r\n\"\tDisponibilizar lavabo cirúrgico, com pelo menos 3 torneiras.\r\n\"\tDisponibilizar sala administrativa, sala de serviço no posto de enfermagem.\r\n\"\tFazer constar quadro de aberturas.\r\n\"\tRepresentar graficamente mobiliários, equipamentos, carrinho de emergência...\r\n\"\tDisponibilizar descanso de enfermagem dentro do setor. Se no futuro forem realizadas mudanças ou acréscimos, fazer constar todas as informações.\r\n\"\tHachurar as partes no projeto que não estão sujeitas a análise (cme, enfermaria antiga UTI pediátrica.\r\n\r\n\r\nAnápolis, 15 de julho de 2024.\r\n\r\n\r\n\r\n\r\n_______________________________________________________________\r\nFiscais Sanitários\r\n"}