{"ndoc":107044,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nProtocolo: 20240607\r\nRazão Social: CENTRO-OESTE MEDICINA E SEGURANÇA DO TRABALHO LTDA\r\nCNPJ: 19.876.933/0002-56\r\nEndereço: RUA PÉRICLES RAMOS, Nº142, JUNDIAI - ANÁPOLIS-GO                                                               \r\nAtividade Cnaes: 8640-2/02: Laboratórios Clínicos - Serviço Tipo 2 (posto de coleta), 8630-5/03, entre outras.\r\nLegislação Pertinente: RDC 786/23, RDC 50/02, RDC 222/18, RDC 63/11.\r\n\r\n ( x ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n         \r\n   Tendo em vista a previsão legal, analisei o memorial descritivo e o projeto arquitetônico referente à pessoa jurídica acima nomeada. Emito a decisão e as considerações seguintes:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovada com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovada com ressalva\r\n      \r\n PARECER:\r\nPara o posto de coleta laboratorial:\r\n\"\tDisponibilizar uma área para lanches dos pacientes da coleta laboratorial, que deve estar fora da sala de coleta.\r\nA sala de coleta, conforme RDC 786/23, deve possuir:\r\n\"\tMaca\r\n\"\tÁrea de recebimento, triagem e guarda temporária de material biológico\r\n\"\tLavatório\r\n\"\tBancada\r\n\"\tMesa\r\n\"\tCadeira para coleta com braçadeira\r\n\"\tInstrumento de refrigeração exclusivo para guarda e conservação de material biológico, com termômetro de máxima e mínima.\r\n\"\tÁrea para expedição dos recipientes de transporte\r\n\"\tÁrea para depósito de instrumentos e materiais (armário ou gaveta)\r\n\"\tRecipiente para descarte de material perfurocortante (descarpack) e lixeira para resíduos infectantes;\r\n\"\tSitema de climatização (ar condicionado)  - não pode ter ventilação natural.\r\n\"\tInformar no memorial descritivo qual será o laboratório clínico ao qual o posto de coleta estará vinculado contratualmente, para realização dos exames de análises clínicas das amostras enviadas. Obs: o contrato entre o posto de coleta (serviço tipo 2) e o laboratório clínico (serviço tipo 3) deve infromar claramente de quem será a responsabilidade do transporte das amostras biológicas. Este transporte de amostras biológicas deve estar adeuqado à RDC 504/21.\r\n\"\tO posto de coleta deve possuir um profissional legalmente habilitado para a atividade de análises clínicas como Responsável Técnico;\r\n\"\tO posto de coleta deve possuir um profissional legalmente habilitado para a atividade de análises clínicas, como SUPERVISOR do pessoal técnico, que deve estar presente durante todo o período de funcionamento do posto.\r\n\"\tNo memento da inspeção para liberação do Alvará Sanitário, será exigido o Programa da Garantia da Qualidade (PGQ)  do posto de coleta, conforme exigências do art. 51 ao art. 153 da RDC 786/23, além das documentações pertinentes ao funcionamento do posto.\r\n\r\n            Anápolis,  22 de  NOVEMBRO de 2024.\r\n\r\n\r\n\r\n ________________________________                              __________________________\r\n          Fiscal Sanitário    \t\t                                           Fiscal Sanitário      \r\n\r\n\r\n                                                                                                    \r\n"}