{"ndoc":107144,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n1º análise fiscal\r\n\r\nRazão Social: Amarpet Center e Serviços veterinários Ltda\r\nNome Fantasia: Amarpet Center e Serviços veterinários Ltda\r\nCNPJ: 30.459.506/0001-24\r\nEndereço: Av. Tiradentes, nº 939, centro, Anápolis - GO.\r\nAtividade: 7500-1/00- Atividades Veterinárias.\r\n\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário para o funcionamento de clínica Veterinária com bloco cirúrgico, internação, laboratório e banho e tosa.\r\n\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07; Lei Complementar 377/2018, Resoluções do  CFMV 1275/2019 e 1375/2021,  RDC's  ANVISA 222/2018, 611/2022, \r\n\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável \r\n(X)Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecerfiscal do Memorial descritivo - Favorável\r\n(X) Parecerfiscal do Memorial descritivo - Contrário\r\n(  ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e  ANÁLISE DA PLANTA BAIXA:\r\n\"\tDispor na porta da sala de imagem sinais luminosos e avisos de advertências;\r\n\"\tDispor de sanitário destinado aos clientes femininos, adaptado a PCD (lavabo;\r\n\"\tDispor de sanitário destinado aos clientes masculinos (WC);\r\n\"\tColocar óculo com janela para passagem dos materiais entre expurgo e esterilização;\r\n\"\tDispor de morgue/deposito provisório de resíduos de serviços;\r\n\"\tSinalizar as muretas sanitárias do bloco cirúrgico;\r\n\"\tColocar porta na esterilização;\r\n\r\nANÁLISE DO PGRSS:\r\n\"\tAdicionar tabela de estimativa de quantidade gerada por classificação;\r\n\"\tDescrever armazenamento interno temporário;\r\n\"\tO documento deve ser assinado pelo responsável legal e técnico da instituição.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão/Fiscal Sanitário, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária em vigor  e não pode ser aprovado até as adequações acima descritas.\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro( mat. Funcional 31620)\r\nAnápolis, 26/11/2024.\r\n\r\n\r\n"}