{"ndoc":113444,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Protocolo: 20250153\r\nRazão Social: TUOREN BRASIL S.A.\t\r\nNome Fantasia: -\r\nCNPJ: 59.037.837/0001-58\r\nAtividade Principal: 46.45-1/01 - Comércio atacadista de instrumentos e materiais para uso médico, cirúrgico, hospitalar e de laboratórios\r\nAtividade Secundária: 3250-7/05 - Fabricação de materiais para medicina e odontologia\r\nEndereço: Rua VP 2D, Qd. 04, Conj Módulo 8 A Anexo Parte, DAIA, Anápolis - GO\r\nÁrea: 1840,45 m²\r\n(x) Parecer fiscal de Projeto Arquitetônico         (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  )  Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tAdequar o fluxo de produção, de modo que este não passe pela área de paramentação;\r\n\"\tAdequar o fluxo de referência futura: no projeto encaminhado, a matéria-prima em quarentena vai para a referência futura e não o produto acabado;\r\n\"\tIncluir fluxo de recebimento de produtos esterilizados na planta baixa; \r\n\"\tIncluir fluxo de pessoas e de resíduos na planta baixa; \r\n\"\tInserir no memorial descritivo a área com a denominação \"CORREDOR DE ACESSO\", conforme consta no projeto arquitetônico.\r\n\"\tInserir na planta baixa a área total do ambiente denominado \"CORREDOR DE ACESSO\";\r\n\"\tInserir no memorial descritivo a informação sobre qual material será segregado na gaiola localizada no interior da área de \"PRODUÇÃO\".\r\nAnápolis, 28 de maio de 2025.\r\n\r\n\r\n\r\n\r\n         _______________________                                                                     ________________________\r\n                    Fiscal Sanitário                                                                                           Fiscal Sanitário\t\r\n"}