{"ndoc":114044,"decr":"REFERÊNCIA\r\nOrdem de Serviço: 20250169\r\nProcesso Administrativo: 000013376/2025\r\nAuto de Infração: n 3882\r\nData: 16/04/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Carrefour Comércio e Indústria LTDA \r\nNome fantasia: Carrefour\r\nEndereço: Av. Brasil, n 505, loja 01 (Brasil Park Shoppi g - Cidade Jardim -Anápolis - GO\r\nCNPJ: 45.543.915/0349-14\r\n_____________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\nNome: Fabíola Pedrosa Peixoto Marques\r\nMatrícula: 12183\r\n_____________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nResolução SES/GO 20/2019, art. 18 e 19\r\nLei Complementar n 377/18, art. 33, incisos II e III\r\nRDC 216/04: item 4.4.2\r\n_____________________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAos dezesseis dias do mês de abril de 2025, realizou-se visita fiscal à empresa ora autuada em decorrência de ação específica voltada à comemoração da páscoa, coordenada pela chefia imediata do órgão sanitário e em parceria com outros órgãos de fiscalização, tais como PROCON e Inmetro. \r\nO processo fiscalizatório foi direcionado à área de manipulação, câmara fria, depósito e área de vendas relacionadas ao setor da peixaria em virtude da ação específica narrada no presente processo. \r\nDurante a inspeção nas áreas físicas foi observado que as câmara frias de armazenamento de peixes resfriados e congelados apresentavam-se desorganizadas, sem separação definida e ordeira de produtos de diferentes categorias, impedindo a circulação de pessoas e de mercadorias de maneira adequada, como do ar frio entre os mesmos\r\nFoi observado ainda, em observação á documentação da empresa, que não havia documentação comprobatória da garantia de qualidade da água para consumo humano e para a fabricação do gelo, o qual era utilizado para a conservação do pescado exposto à venda.\r\nNota-se que foram identificados durante a inspeção dois laudos laboratoriais de controle de qualidade da água os quais indicavam a contaminação do gelo do setor da peixaria (relatório Ecolab n° 4176488, amostrado em 24/10/24) e do produto filé de salmão proveniente da peixaria (relatório Mérieux NutriSciences n° 2363399-0, amostrado em 19/12/2024) - em anexo.\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 03882, pela constatação das seguintes irregularidades:\r\n1. Por manter câmaras frias internas de armazenamento desorganizadas e com acúmulo de sujidades que comprometem a higiene do ambiente; com acúmulo de mercadorias (pescados) armazenados de maneira a impedir a circulação entre os produtos, tanto de pessoas (para manuseio e higienização), quanto do ar frio entre as caixarias; \r\n2. Por não garantir a potabilidade do gelo produzido na máquina de gelo localizada na peixaria, inclusive da água utilizada em sua fabricação, sendo este gelo utilizado no armazenamento e exposição dos peixes (como mostram os relatórios de ensaio Ecolab de 24.10.2024; Relatório de Ensaio n. 2363399-0 Méireux Nutri Sciences de 24/12/2024. As medidas aplicadas pela empresa após identificação dos contaminantes não asseguram a garantia da potabilidade dos mesmos, especialmente no que diz respeito aos parâmetros microbiológicos.\r\n\r\nTipificação: Lei Complementar 377/05/06/2018, art. 100, I, VII letra b;\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legal, apresentou defesa alegando sem síntese as argumentações abaixo descritas.\r\nAfirma que as ocorrências de tal natureza na unidade são raras, porém suscetíveis de ocorrer e que a empresa busca sua constante adequação às exigências dos órgãos reguladores a despeito dos desafios enfrentados.\r\nAlega ainda que se prontificou por meio das medidas necessárias para a devida adequação apresentando fotos dos ambientes das câmaras frias.\r\nNo que tange a comprovação da portabilidade da água anexa ainda o laudo de análise realizado em 08/04/2025\r\nSolicita por fim o cancelamento do auto de infração ou a aplicação da penalidade menos gravosa.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termo.\r\nA impugnante não apresenta contestação à autuação, limitando-se a relatar as medidas que aplicou à correção das irregularidades apontadas, fato que nos leva então à reafirmação e melhor esclarecimento dos motivos da autuação, a fim de ofertar à autoridade julgadora os elementos necessários à sua decisão.\r\nReferente ao primeiro item da autuação, a despeito da higiene e organização das câmaras frias de armazenamento de pescados, feita posteriormente à fiscalização, observa-se que o elemento configurativo a irregularidade de fato ocorreu, caracterizando assim a infração sanitária.\r\nQuanto ao segundo ponto da autuação, a empresa apresenta laudo analítico que define os padrões microbiológicos do gelo da peixaria com adequados (relatório Ecolab, n° 4311475, amostrado em 08/04/2025).\r\nObserva-se que o referido laudo ocorreu apenas 6 meses após a emissão do primeiro laudo e 4 meses após a emissão do segundo laudo, ambos indicativos claros da contaminação do gelo, da água e dos produtos do setor de peixaria do mercado.\r\nDesta forma ocorreu um período excessivamente longo entre a constatação da contaminação e a tomada de medidas corretivas adequadas para a mitigação do claro e iminente risco observado. \r\nTais medidas precisariam incluir ações que demonstrem que a contaminação foi contida ou eliminada em tempo hábil para que a qualidade dos produtos e serviços ofertados não oferecessem riscos à saúde dos manipuladores, as quais não foram apresentadas.\r\nForam apresentadas pela autuada, durante a inspeção, a realização de processo de higiene da maquina de gelo (em anexo) e um laudo laboratorial realizado meses depois da água.\r\nA RDC 216/04 que dispõe sobre a regulamentação de boas práticas para serviços de alimentação dispõe que:\r\n4.4.2 O gelo para utilização em alimentos deve ser fabricado a partir de água potável, mantido em condição higiênico-sanitária que evite sua contaminação.\r\nDesta forma a garantia da qualidade da água utilizada para a fabricação do gelo, não foi garantida durante 4 meses, visto que último laudo laboratorial comprobatório da qualidade do mesmo data de 08/04/2025, colocando a saúde da população em risco durante este período.\r\nPor fim, afirmamos que os fatos observados durante a inspeção corroboram que a impugnante não demonstrou em inspeção e nem em sua defesa que foram tomadas as medidas as higiênicos sanitárias cabíveis, suficientes, eficientes e adequadas frente à gravidade dos fatos observados.\r\n\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e situações atenuantes e agravantes conforme dispositivos legais cabíveis.\r\n"}