{"ndoc":114944,"descr":"\r\n1.\tIDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1.\tRazão social: INSTITUTO NEFROLÓGICO DE ANÁPOLIS LTDA\r\n1.1.\tNome Fantasia: Casa de Diálise do INAN\r\n1.2.\tCNPJ: 73.581.787/0001-04\r\n1.3.\tAtividade - 86402/03 - Serviço de Diálise e Nefrologia\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm atendimento  ao Ofício 2025005967046- emitido pela 9ª Promotoria de Justiça da Comarca de Anápolis-  no que se trata dos Autos Extrajudiciais n. 202400134019 para verificação do cumprimento da RECOMENDAÇÃO PELO MINISTÉRIO PÚBLICO- para correção das irregularidades sanitárias flagradas pela VIGILÂNCIA SANITÁRIA de Anápolis no Instituto Nefrológico de Anápolis (INAN).\r\nNa inspeção realizada no referido estabelecimento nos dias 17 e 18 de junho de 2025 foi verificado o cumprimento dos itens 9 e 10  descritos na referida RECOMENDAÇÃO. \t\r\n\r\n3.\tDA INSPEÇÃO DO DIA 17/06/2025 a 18/06/2025\r\n\r\nApós diligência fiscalizatória,  alguns itens não ficaram totalmente elucidados, descritos abaixo:\r\nItem 9 (prazo de 180 dias)\r\na)\tForam realizados reparos nas mesas auxiliares, porém faltaram os reparos nas lixeiras grandes;\r\nb)\tO carrinho de emergência possui desfibrilador, porém obsoleto, sem a função de  testes diários e também não foi apresentado a calibração do mesmo.\r\nc)\tO prontuário continua fragmentado, parte dele fica no posto de enfermagem e os exames de análises clínicas  em meio virtual e não comprovados no momento da inspeção. A evolução/prescrição médica também não foram apresentados.\r\nd)\tItem cumprido.\r\ne)\tO Plano de Gerenciamento de Tecnologias- PGT não contempla a seleção, aquisição, armazenamento, instalação, funcionamento, manutenções, descarte e rastreabilidade dos equipamentos de saúde, além de estar vencido, sem atualizações.\r\n\r\nItem 10 (prazo de 240 dias)\r\n\r\na)\tO PGRSS não contempla todos os resíduos de saúde, incluindo os galões de CPHD e não está adequado à realidade do estabelecimento. Foi apresentado laudos de incineração, sem a descrição dos tipos de RSS, porém os galões não estão mais \r\narmazenados no estabelecimento, necessitando a comprovação da destinação final dos mesmos.\r\nb)\tFoi apresentado o POP de plano de ação, porém ao analisar os resultados do dialisato, encontramos máquina com o valor acima de 50UFC/ml sem a devida implementação do POP, a qual foi paralisada no momento da inspeção para devidas correções.\r\nc)\tItem cumprido.\r\nd)\tItem cumprido.\r\ne)\tA planta baixa e memorial descritivo para as correções estruturais estão em fluxo de análise pela Vigilância Sanitária Municipal, para a correção da exaustão e climatização da sala de reuso.\r\nf)\tItem cumprido.\r\ng)\tO local de armazenamento dos CPHDs possui controle de umidade e temperatura, porém as caixas encostadas nas paredes e com limpeza e controle de acesso deficientes.\r\n\r\n4-  CONCLUSÃO\r\n\r\nDevido a inspeção  dos dias 17 e 18 de junho de 2025 foi aplicado o ROI (Roteiro Objetivo de Inspeção) e está sendo lavrado o Termo de Intimação 116047 para as correções das irregularidades supracitadas e demais verificadas in loco. O Serviço de Diálise não cumpriu integralmente os itens 9 ao 10 descritos na referida RECOMENDAÇÃO. \r\n\t\r\n\r\nFISCAL SANITÁRIO\tASSINATURA\r\nALINE CASTRO DAMÁSIO LIMA\r\nMatricula 13103\r\n\t\r\nARIANNE FERREIRA VIEIRA\r\nMatrícula 12143\r\n\t\r\n\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\n\r\nAnápolis, 23 de junho de 2025.\r\n"}