{"ndoc":122444,"decr":"REFERÊNCIA\r\nProcesso Administrativo 000030010/2025 com abertura em 31/10/2025\r\nAuto de Infração 03459 emitido em 30/10/2025\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: PAULO HENRIQUE DUARTE LTDA \r\nNome fantasia: TABACARIA DUARTE \r\nEndereço: Av. Nossa Senhora da Conceição, qd.32 lt.12, s/nº, Jardim Alexandrina - Anápolis - GO\r\nCNPJ: 31.916.707/0001-76\r\n______________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nAdriane Pereira Guimarães - Matrícula 12177\r\n______________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nArtigos 31 e 58 da Lei Complementar nº 377/2018 \r\n______________________________________________________________________________\r\n1.\t DOS FATOS\r\nAos nove dias do mês de setembro de 2025, realizou-se visita fiscal à empresa \r\nAos 30 dias do mês de outubro de 2025, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificou-se que a pessoa jurídica infringiu as seguintes disposições legais: artigos 31 e 58 da LC nº 377 de 2018, por adquirir, comercializar bebida alcoólica (aguardente) sem registro, sem rótulo contrariando os dispositivos das normais legais. \r\n\r\nTipificação: As referidas irregularidades encontram-se tipificadas no Artigo 100, I, VI da Lei Complementar 377/2018, a saber: \r\n\r\n\"\tVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\n2.\t DA DEFESA:\r\n A empresa inicia sua defesa alegando que o fato foi um caso isolado, sem intenção de descumprir com a legislação vigente e que diante do caráter eventual e do histórico de conformidade da empresa, requer que qualquer penalidade seja convertida em advertência.  \r\n\r\n3.\tDO PROCESSO:\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nEntende-se que a empresa já foi penalizada com a inutilização da bebida alcoólica no próprio estabelecimento, conforme Termo de Apreensão nº 118735.\r\nSolicita-se advertência neste processo. \r\n\r\n\t\t\t\t\t\t\t\tAnápolis, 01 de dezembro de 2025. \r\n\r\n\r\n\r\n\r\n\r\nAutoridade Sanitária\t\r\nMatrícula\t\r\nAssinatura\r\nAdriane Pereira Guimarães\tMatrícula 12177\t\r\n\r\n\r\n"}