{"ndoc":18844,"decr":" Processo: 000039164/2011\r\nAutuado (a) ANAPHARMA PRODUTOS FARMACÊUTICOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.890.990/0001-02, COM ENDEREÇO COMERCIAL NA RUA DONA TEREZONA, Nº 94,  SALA 02, JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 05 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  não atualizou a autorização de funcionamento junto à ANVISA;  não mantém farmacêutico responsável durante todo o período; não enviar os arquivos ao SNGPC no prazo legal. Condutas tipificadas nos Artigos 2º, I, 3º, RDC 44/2009; Art. 9º, RDC 27/2007.\r\n     \r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca da infração alegada contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas  infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso, os fiscais destacam como disposição legal infringida artigos e inciso de duas resoluções da ANVISA. Todavia, não se remeteu a irregularidade a um artigo de lei punitiva, cuja definição tipifica em tese as infrações possíveis à legislação sanitária. A legislação normativa estabelece regras de funcionamento, mas não prevê punições aos infratores. Para ocorrer a tipificação neste caso, as disposições infringidas pelo autuado precisariam ser conjugadas com a legislação punitiva. Como as irregularidades não foram remetidas à lei que prevê pena, estamos diante de anormalidade técnico-sanitária, mas não de infrações no sentido jurídico. Estas só se configuram quando jungidas a um artigo específico de lei punitiva.\r\n \r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de menção a um dispositivo processual deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n\r\nAnápolis, 10 de abril 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}