{"ndoc":18944,"descr":"O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.464.145/0001-43, COM ENDEREÇO COMERCIAL NA AV. PRESIDENTE KENNEDY, Nº 1.209,  MARACANÃ, ANÁPOLIS-GO, foi autuado  em 14 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: instalações não possuem dimensões compatíveis com as operações realizadas; móveis e utensílios da área de manipulação não possuem superfície íntegra, constituindo-se em fonte de contaminação; o açougue encontra-se em precárias condições de higiene; a área externa do estabelecimento apresenta grande quantidade de entulhos e objetos alheios; os resíduos da área externa não são mantidos em local e em recipiente apropriado; os hortifrutigranjeiros não estavam armazenados em local adequado e protegido; alimentos prontos (pizzas) apresentam data de validade superior a 5 dias;  matérias primas e produtos preparados não possuem  identificação adequada e não estavam bem acondicionados; uso de colher de madeira; manter expostos e comercializar produtos alimentícios perecíveis acondicionados em temperatura inadequada. Condutas tipificadas  no Art. 17,  IV,XI, Lei Complementar 096/04, c/c, Art. 65, Decreto 8.297/97; Item 4, subitens 4.2.1, 4.1.17, 4.1.2, 4.1.7, 4.5.3, 4.7.5, 4.8.17, 4.8.6, 4.8.18, 4.1.15, RDC 216.04.\r\n\r\nO autuado apresentou defesa às fls. 05/07, que acolho por ser tempestiva, segundo a qual, são improcedentes as infrações referentes ao dimensionamento das instalações, aos entulhos na área externa; e à temperatura. As demais infrações são assim explicadas: a identificação dos produtos preparados não  era satisfatória porque o processo produtivo estava em andamento. As pizzas são manipuladas por terceirizados, contra quem deve ser feita a exigência. Referente ao açougue, a desossa estava em andamento, por isto não fizera ainda a higienização. Acerca da temperatura inadequada, decorre do degelo automático. Outros itens não são refutados. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as irregularidades já foram objeto de intimações contra o autuado e as alegações da defesa são inconsistentes.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação à colher de madeira. Este item não encontra respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Alegações que refutam a existência das infrações precisam ser sustentadas em provas processualmente substanciais. Do contrário, prevalece a presunção relativa de veracidade inerente aos atos fiscais. Se a defesa não fez prova das suas alegações, a autuação prevalece como prova inconteste das infrações imputadas ao autuado. Além disto, do ponto de vista legal, não é possível repassar ao fornecedor a irregularidade na rotulagem da pizza. Porquanto o comerciante é livre para adquirir os produtos e tem o dever de revender apenas aqueles adequados à legislação sanitária. Este é um típico caso de responsabilidade solidária entre fabricante e revendedor, cuja apuração pode ser feita pela fiscalização onde se encontre o produto. Quanto à temperatura irregular e à higiene, não assiste razão ao autuado. O equipamento precisa manter a temperatura do produto mesmo durante o degelo, ou seria um mero simulacro de conservação.  Por fim, a higiene é uma condição fundamental durante todo o andamento da atividade e tem conseqüências diretas na qualidade dos produtos manipulados ou exposto no estabelecimento. Se for feita apenas no final do expediente, decididamente será insatisfatória, se não, inócua. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, XI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois, inobstante a reincidência em duas infrações cometidas- resíduos mal acondicionados e produtos sem conservação adequada, o infrator não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2.160,00 (dois mil e cento e sessenta reais). 1.680,00 e 480,00 respectivamente às infrações  primariedade e àquelas cometidas com reincidência. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial. Mas, em deferência ao comando do Art. 22 desta mesma lei processual, aumento o dobro a penalidade referente às infrações sobre as quais pesa a reincidência.  Fixando a penalidade final num valor definitivo de 1.760,00 (um mil, setecentos e sessenta reais\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.760,00 (UM MIL, SETECENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 24 de abril 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}