{"ndoc":19744,"decr":"Farmácia hospitalar:\r\n1. Atualizar a escrituração dos medicamentos controlados.\r\n2. Realizar dispensação de medicamentos controlados e talidomida somente por farmacêutico.\r\n3. Deixar de dispensar medicamentos sem a informação da posologia, já que o receituário, mesmo dos medicamentos não sujeitos a controle especial, ficam retidos na farmácia.\r\n4. Segregar e identificar os medicamentos com prazo de validade expirado.\r\n5. Fracionar medicamentos garantindo a rastreabilidade por meio de procedimentos definidos e registro, mantendo o nome do medicamento, lote e validade.\r\n6. Manter os medicamentos afastados da parede.\r\n7. Promover o telamento das janelas.\r\n8. Deixar de armazenar caixas diretamente no chão.\r\n9. Armazenar os pertences dos funcionários no armário destinado para tal fim.\r\n10. Deixar de manter alimentos juntamente com os medicamentos.\r\n11. Elaborar planos de gerenciamento de serviços de saúde (PGRSS).\r\n12. Elaborar os procedimentos de todas as atividades realizadas na farmácia.\r\n13. Realizar treinamento de todos os funcionários e registrar.\r\n14. Realizar monitoramento da temperatura.\r\n15. Apresentar cópia do cadastro dos médicos autorizados a prescrever.\r\nProgarama Hanseníase e Tuberculose:\r\n1. Realizar o monitoramento da temperatura, mantendo a temperatura no máximo a 25 C° que é a temperatura máxima de um dos medicamentos armazenados.\r\n2. Elaborar o procedimento de fracionamento dos medicamentos mantendo o nome, lote e validade.\r\n3. Incluir no PGRSS o tratamento e destino final dos resíduos do grupo B gerados (como os medicamentos sobressalentes de pacientes alérgicos).\r\n4. Manter o armário de medicamentos exclusivo para este fim.\r\nPrograma DST- AIDS:\r\n1. Providenciar termômetro para geladeira e ambiente e realizar o monitoramento.\r\n2. Corrigir avarias no teto (infiltrações).\r\n3. Identificar os medicamentos destinados à devolução.\r\nPrograma Hiperdia:\r\n1. Garantir a faixa de temperatura entre 2 e 8 C° e registrar.\r\n2. Deixar de armazenar recipiente com o resíduo infectante e perfurocortante em contato direto com o chão.\r\nOBS.: Programa TB e Hanseníase - Resp. Aline Garcia Fernandes COREN: 114.851\r\nPrograma hiperdia - Resp. Sheila Mara Pedrosa COREN: 221.275.  "}