{"ndoc":20444,"descr":"Processo nº: 000014167/2012\r\nAutuado: Mauro Moreira Barbosa-EPP.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\n\r\nRÉPLICA\r\n                                                       \r\n   \r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nAs infrações observadas são:\r\n\"\tComércio do medicamento antimicrobiano Sulfazina 500mg (não-fracionável), sendo vendido de forma fracionada;\r\n\"\tComércio de antimicrobianos sem a retenção de receita;\r\n\"\t Além disso, o processo de fracionamento do medicamento não estava sendo registrado.\r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 17001 art. 1º e art. 20.\r\nA empresa fracionou medicamentos não-fracionáveis, no caso, a Sulfazina 500mg. \r\nAs embalagens fracionáveis possuem em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, tornado assim possível o usuário ter acesso a todas as informações do medicamento que está adquirindo.\r\nAinda com relação ao fracionamento de medicamentos se torna imprescindível o registro da atividade para que a rastreabilidade do medicamento seja garantida e ajuda em casos de investigações de reações adversas dos medicamentos. \r\n\r\nConforme RDC nº 80 de 11/05/2006, considerando o art. 1º e art. 20:\r\n\r\n\"Art. 1º As farmácias e drogarias poderão fracionar medicamentos a partir de embalagens especialmente desenvolvidas para essa finalidade de modo que possam ser dispensados em quantidades individualizadas para atender às necessidades terapêuticas dos consumidores e usuários desses produtos, desde que garantidas as características asseguradas no produto original registrado e observadas as condições técnicas e operacionais estabelecidas nesta resolução...\r\n\r\nArt. 20. A farmácia e a drogaria devem manter registro de todas as operações relacionadas com a dispensação de medicamentos na forma fracionada de modo a garantir o rastreamento do produto, contendo no mínimo as seguintes informações:\r\nI - data da dispensação;\r\nII - nome completo e endereço do consumidor e usuário do medicamento;\r\nIII - medicamento, posologia e quantidade prescritos de acordo com sistema de pesos e medidas oficiais;\r\nIV - nome do titular do registro do medicamento;\r\nV - número do registro no órgão competente da vigilância sanitária, contendo os treze dígitos, número(s) do(s) lote(s), data(s) de validade(s) e data(s) de fabricação do medicamento a ser dispensado na forma fracionada;\r\nVI - data da prescrição;\r\nVII - nome do prescritor e número de inscrição no respectivo conselho profissional.\r\n§ 1°A forma de escrituração de todas as operações relacionadas com o fracionamento de medicamentos ficará à critério do próprio estabelecimento, podendo ser manual ou eletrônica, observando-se a ordem cronológica das operações.\r\n§ 2° Os registros deverão ser legíveis, sem rasuras ou emendas, devendo ser mantidos atualizados e permanecer à disposição das autoridades sanitárias por um período de cinco anos.\r\n§ 3º O registro das informações indicadas neste artigo, relacionadas com a prescrição, não se aplicam aos medicamentos isentos de prescrição.\"\r\n\r\nPortanto se torna imprescindível o cumprimento de todo o regulamento para a realização da dispensação de medicamentos (venda sob prescrição médica) na forma fracionada.\r\nCom relação ao comércio de antimicrobianos sem a retenção da receita a empresa localizou a receita médica que se refere a dispensação da Sulfadiazina, portanto pedimos a desconsideração desta infração. Porém para as demais pedimos a aplicação da penalidade estipulada por esta gerência.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n\r\nAnápolis, 21 de Junho de 2012.\r\n"}