{"ndoc":20844,"decr":"1 - Comercializar  somente produtos contemplados na IN n. 09/09;\r\n2 - Comercializar somente chás regularizados na ANVISA;\r\n3 - Deixar de expor produtos com prazo de validade expirado;\r\n4 - Deixar de comercializar sem registro no ministerio da saúde;\r\n5 - Aviar os antimicrobianos conforme RDC 20/2011;\r\n6 - Deixar de aviar notificação de receita que não esteja com o endereço do paciente;\r\n7 - Adequar a declaração dos serviços farmaceuticos ao preconizado no art. 91 da RDC 44/09;\r\n8 - Manter a temperatura da geladeira entre 2 e 8 C;\r\n9 - Providenciar ASO para todos os funcionários;\r\n10 - Providenciar a realização dos treinamentos contemplados no PCMSO;\r\n11 - Cumprir o PPRA;\r\n12 - Melhorar o Manual de Boas Práticas de Manipulação;\r\n13 - Melhorar o acondicionamento dos resíduos do grupo D no abrigo externo;\r\n14 - Melhorar a qualificação dos fornecedores;\r\n15 - Deixar de armazenar as matérias-primas em contato direto com a parede e distribuí-las de maneira ordenada;\r\n16 - Providenciar especificações técnicas para todas as matérias primas;\r\n17 - Retirar todo o mofo e qualquer fonte de contaminação do laboratório de homeopatia;\r\n18 - Capacitar os funcionários para realizar as atividades da homeopatia;\r\n19 - Deixar de armazenar matérias-primas no controle de qualidade;\r\n20 - Afixar os telefones da vigilância local e do conselho regional de farmacia em local visivel;\r\n21 - Deixar de associar substâncias anorexígenas com diuréticos, ansiolíticos ou quaisquer outras substâncias;\r\n22 - Providenciar dispositivo de descarte para o controle de qualidade;\r\n23 - Deixar de manter formulas prontas para envase (filtros solares, cremes com ativos etc);\r\n24 - Deixar de armazenar materias-primas amontoadas na dermato;\r\n25 - Realizar auto inspeções;\r\n26 - Relizar a calibração do alcoômetro;\r\n27 - Providenciar organograma coma as atividades de cada membro;\r\n28 - Apresentar o certificado de transmissao regular;\r\n29 - Manter todos os pertences dos funcionários no armário;\r\n30 - Efetivar a qualifficação de fornecedores."}