{"ndoc":22044,"decr":"Número do Processo: 000033218/2012\r\nAutuado: Leonidas Conceição da Silva\r\nCNPJ: 10.536.194/0001-06\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões; Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEm vistoria realizada no dia 23 de julho de 2012, a empresa foi novamente intimada a realizar algumas adequações à legislação sanitária, sendo observadas outras infrações recorrentes como: salas de manipulação sem isolamento em relação ao meio externo; produtos de origem animal (leite e queijo) sem comprovação de origem e inspeção; produtos que necessitam de controle de temperatura expostos sob temperaturas inadequadas.\r\n\tDevido a estas infrações e ao risco sanitário iminente, foi lavrado o auto de infração n° 0174, sendo que a empresa já havia sido autuada no ano corrente por infrações semelhantes que não haviam sido corrigidas até a presente data.\r\n\tEm relação à peça defensória apresentada, ressaltamos que as infrações descritas no auto refletem os fatos verificados durante a inspeção e contrários à legislação sanitária vigente, não sendo em nenhum momento versão pessoal das autoridades sanitárias. O responsável também afirma que havia deixado de utilizar o espaço destinado ao preparo de sushis, o que não foi verificado durante a inspeção, sendo encontrados alimentos manipulados no local de forma inadequada. Todos os prazos legais foram concedidos para correção das irregularidades e mesmo assim ainda havia itens inadequados, verificando-se a necessidade de autuação.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação das penalidades cabíveis, devido ao risco sanitário existente na atual rotina de comercialização de alimentos. \r\n"}