{"ndoc":25644,"descr":"Número do Processo: 000048844/2012\r\nAutuado: SUELI CABRAL DOS SANTOS\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Júlio César Teles Spíndola \r\n\r\nRÉPLICA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nO autuado apresentou a esta gerência a defesa para o referido processo.  O mesmo alega em sua defesa que esteriliza os instrumentais em estufa até a instalação completa da autoclave pelo técnico responsável. \r\nAos fatos\r\nDurante a fiscalização de retorno ao estabelecimento supracitado observamos que no processo de esterilização o mesmo utiliza estufa. Ainda durante a inspeção o autuado fazia uso de papel grau cirúrgico como embalagem para esterilização, sendo que a mesma em sua fita indicadora demonstrava que não ocorreu o aquecimento. Com essas informações elaboramos as seguintes conclusões:\r\n1.\tA estufa segundo a RDC 63/11 está proibida para utilização em clínicas, sendo, portanto obrigatório a utilização da autoclave;\r\n2.\tA utilização de papel grau cirúrgico se restringe a autoclave (calor úmido/convecção), sendo impossível o seu uso em estufa (calor seco/condução);\r\n3.\tO papel grau cirúrgico certamente queimaria dentro da estufa;\r\n4.\tTodo o papel grau cirúrgico que é levado à esterilização a sua fita indicadora obrigatoriamente muda de cor, demonstrando que o mesmo foi aquecido;\r\n5.\tComo não houve mudança de cor na fita indicadora chegamos a conclusão que o material não foi esterilizado, ou;\r\n6.\tSe foi esterilizado em estufa houve a manipulação do instrumental para a guarda em pacotes de papel grau cirúrgico, portanto perdendo a esterilidade do mesmo.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo, avaliando todos os fatos descritos acima.\r\n\r\nAnápolis, 26 de novembro de 2012.\r\n\r\n"}