{"ndoc":31844,"descr":"Processo: 000012243/2013\r\nAutuado (a): KADU COMERCIO E SERVIÇOS LTDA - EPP \r\nAuto de Infração nº 00224\r\n\r\n                                         \r\n\r\n\r\n \r\n\r\n Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 08.470.393/0001-09, COM ENDEREÇO COMERCIAL NA AVENIDA MIGUEL ABRÃO DIB, 203, SETOR SUL JAMIL MIGUEL, ANÁPOLIS-GO, foi autuado em 08 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento não apresentou planta baixa para avaliação/aprovação junto ao órgão sanitário competente; existem produtos alimentícios armazenados em desacordo com a temperatura preconizada pelo fabricante; existem produtos armazenados e para pronto uso visivelmente deteriorados (ovos, margarina); não existiam exaustores sob os fogões na cozinha ou área de manipulação; o piso da área do depósito é de material inadequado; existiam diversas paredes com  infiltrações de mofo no depósito e salas de manipulação; as portas da área externa, da área de manipulação, não possuem mecanismo de fechamento automático; existiam pragas (baratas , aranhas, moscas) nas áreas de manipulação; as aberturas dos exaustores não possuem proteção contra a entrada de pragas; prateleiras, estrados de madeira eram utilizados no depósito e sala de manipulação; o fluxo de produção não é ordenado e existe cruzamentos; existem produtos alimentícios com prazo de validade expirado e outros sem data de validade visível armazenados no local e sendo utilizadas na produção ou para pronto uso. Conduta tipificada na Lei Complementar 096, art. 17, IV, XI e XVI \"b\" c/c artigos 90, IV e 109, VI do Decreto Municipal 8.297/97; Lei 16.140/07, artigos 127 e 140, V; RDC 275/02, itens do anexo II, 1.4.1; 1.6.2; 1.7.2; 1.16.1; 1.16.2;2.2.1; 4.2.4 \r\n\r\nO autuado apresentou defesa às fls. 05/09, que acolho por ser tempestiva, segundo a qual alega estar se adequando às normas, conforme apresentação de projeto/planta baixa do local e que os problemas encontrados pela fiscalização serão definitivamente resolvidos, informa, também que estar treinando os funcionários e já realizou dedetização do local (comprovante anexo) e quanto às demais irregularidades está se adequando. Pelo lado fiscal, apresentou-se réplica solicitando a manutenção do presente auto de infração, pois as justificativas apresentadas não o excluem da culpa apenas atenuam a situação e concluem sugerindo a aplicação da pena de multa compatível com a infração cometida. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto, nos itens referentes aos exaustores, pois o n° 04 descreve, não possui exaustor e nº 09 que os exaustores possuem abertura facilitando a entrada de pragas, portanto deixo de considerá-los.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XI e XVI, alínea \"b\" do Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de dez infrações leves. O autuado é reincidente na infração cometida e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1200,00 (um mil e duzentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro o valor inicial da penalidade, fixando-a num valor definitivo de 2400,00 (dois mil e quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2.400,00 (DOIS MIL E QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de abril 2013\r\n\r\n\r\n                  \t\tSonia Maria Faustino\r\nGerencia de Vigilância em Saúde\r\n\r\n\r\n"}