{"ndoc":40044,"decr":"Auto de Infração: 00613\r\nAutuado (a) HOSPITAL EVANGÉLICO GOIANO S/A\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, COM ENDEREÇO COMERCIAL NA PRAÇA JAMES FANSTONE, N° 60, CENTRO, ANÁPOLIS-GO, foi autuado em 24 de outubro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  Por realizar limpeza e desinfecção química  de artigos para a saúde no Centro Cirúrgico fora do ambiente da central de material e esterilização (CME); fazer o manuseio e transporte de produtos para a saúde contaminados (sujos) sem  conduta de segurança (biológica, química, ocupacional e ambiental); numero insuficiente de torneiras no lavabo cirúrgico; o número de macas/leitos de recuperação pós anestésica é inferior ao exigido pela legislação; a equipe de enfermagem deixam o local de trabalho paramentados com equipamentos de proteção individual privativo para usar sanitários externos ao bloco cirúrgico. Conduta tipificada no artigo 200 da Lei Estadual 16.140/07 c/c artigo 17 da lei Complementar 096/04.\r\n\r\n    O auto de infração acima descrito não preenche um dos requisitos básicos formais para dar prosseguimento ao feito, pois não consta o nº do CNPJ, item essencial para que o SIM (Sistema utilizado pelo Protocolo para a abertura de Processo). É necessário esclarecer que o presente auto de infração foi enviado para o referido órgão para que fosse feito o devido registro e devolvido por falta dos números identificadores já citados, verifica-se, portanto, uma irregularidade formal prevista na lei para esse ato. \r\n      \r\n                         Sendo assim, considerando a existência de irregularidade formal de duvidoso saneamento, julgo nulo o presente auto de infração.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino seja o auto encaminhado ao arquivo morto.\r\n\r\n\r\nAnápolis, 26 de novembro 2013\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}