{"ndoc":71244,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: INMCEB- Instituto de Medicina do Comportamento Euripedes Barsanulfo\r\n1.2.\tNome fantasia: INMCEB \r\n1.3.\tCNPJ: 01.029.180/0001-05\r\n1.4.\tResponsável Técnico: Luiz Gustavo Moreira Cruvinel\r\n1.5.\tEndereço: Rua Alan Kardec, 39- Santa Isabel\r\n1.6.\t  Atividade - 8610.1/0 8630-5/03\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nFoi realizada visita fiscal no presente estabelecimento para elaboração de resposta ao Autos Extrajudiciais n. 202000325251, via Ofício 2021002178593 da 9ª Promotoria de Justiça da Comarca de Anápolis, a fim de averiguar a apuração do cumprimento das irregularidades apontadas.\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento para verificação dos itens apontados em relatórios técnicos anteriores bem como itens novos.\r\nFoi realizada por meio do termo de intimação n. 84344 de 07/05/2021 a correção de itens estruturais conforme descrição abaixo.\r\n3.\tCONCLUSÕES DA VISITA DO DIA 07/05/2020\r\nO EAS (estabelecimento assistencial de saúde) está em processo de reforma e ampliação da sua estrutura física, a qual está sendo acompanhada por esta Vigilância Sanitária por meio de planta baixa, memorial descritivo e visitas in loco. O setor ambulatorial e de atendimento de urgência e emergência já estão funcionantes.\r\n Mediante os fatos relatados acima e verificações levantadas durante o processo fiscalizatório, foi constatado algumas necessidades de correção estrutural e documental como: \r\n\"\tIdentificação de todas as áreas conforme atividades desenvolvidas;\r\n\"\tDisponibilização de extintores e sinalização conforme relatório técnico emitido pelo Corpo de Bombeiros;\r\n\"\tIdentificação do ressalto no piso nos acessos aos corredores do ambulatório;\r\n\"\tCorreção de avarias em piso, teto e paredes dos setores acometidos, principalmente lavanderia e almoxarifado;\r\n\"\tCertificado de Regularidade junto ao Corpo de Bombeiros, atualizado;\r\n\"\tApresentação do cronograma de ações referentes ao atendimento deste Termo de Intimação com data de execução.\r\nFoi constatado que o EAS cumpre com demais requisitos exigidos em boas práticas, como comissões hospitalares (SCIH- Serviço de Controle de Infecção Hospitalar, NSP- Núcleo de Segurança do Paciente), processos de qualidade, rastreabilidade de medicamentos, plano de contingência referente ao enfrentamento à pandemia do novo Coronavírus e regularidade junto aos conselhos profissionais.\r\nO EAS passa por processo de reforma e ampliação de toda sua estrutura, a qual se faz necessário à ampliação de verbas para correção dos setores supracitados onde necessita de manutenção, mas que não compromete a assistência como risco sanitário. Porém, a necessidade da conclusão das exigências junto ao Corpo de Bombeiros faz-se necessária para garantir medidas de segurança dos funcionários e usuários do EAS, a qual é a única barreira para a emissão do Alvará Sanitário.\r\n\r\n4.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\n\r\n"}