{"ndoc":7644,"decr":"Fica a pessoa jurídica acima supracitada intimada a:\r\n*Cantina: 01) Instalar luminária com sistema antiqueda e antiexplosão; 02) Instalar exaustor sobre o fogão; 03) Corrigir infiltração na parede; 04) Corrigir avaria no revestimento em torno da pia; 05) Telar janelas e portas com telamento milimetrado; 06) Realizar periodicamente o degelo do freezer.\r\n*Depósito de Alimentos: 07) Corrigir infiltração na parede; 08) Impermeabilizar prateleira de madeira ou substituí-la por outra de material liso e impermeável; 09) Fazer controle rigoroso da validade dos alimentos.\r\n*Depósito de Material de Limpeza (DML): 10) Realizar identificação visual do ambiente; 11) Melhorar a organização do local; 12) Evitar caixas de produtos em contato direto no chão; 13) Substituir imediatamente as prateleiras de madeira que estão cedendo.\r\n*Sala dos Professores/Secretaria: 14) Abolir uso de copo coletivo no bebedouro; 15) Corrigir infiltrações nas paredes da secretaria; 16) Realizar periodicamente a limpeza dos ventiladores.\r\n*Salas de Aula: 17) Prover as lixeiras com saco plástico; 18) Realizar a limpeza periódica dos ventiladores; 19) Corrigir as infiltrações nas paredes; 20) Substituir ou retirar cortinas de tecido por outra em material liso e impermeável.\r\n*Sanitários: 21) Prover as lixeiras com saco plástico; 22) Substituir tampas dos ralos por outra com sistema abre e fecha (tipo escamoteável); 23) Corrigir avarias nos boxes sanitários (rodapés) do banheiro feminino; 24) Corrigir avarias nos revestimentos de azulejos dos portais dos boxes sanitários; 25) Proteger e/ou embutir fiação elétrica exposta.\r\n*Geral: 26) Retirar todo tipo de entulho e sobras de material de construção acumulados nas dependências do esbelecimento; 27) Recolher todo tipo de material inservível (garrafas plásticas e copos descartáveis) e garrafas de bebida de vidro vazias espalhadas na área próxima ao poço artesiano, que possam servir de criadouro para o mosquito vetor da dengue ou que permita o acúmulo de água.\r\n*Documentos: 28) Apresentar Certificado de Conformidade junto ao Corpo de Bombeiros atualizado; 29) Apresentar Atestado de Saúde Ocupacional (ASO) das manipuladoras de alimentos atualizado."}