{"ndoc":77544,"descr":"01-\tpor apresentar garantia e execução de medidasd de controle de rastreabilidade, especialmente dos produtos fracionados/ manipulados distribuídos pela empresa considerando todas as estapas da cadeia de manipulação e distribuição. A EMPRESA MANTEM EM ESTOQUE PRODUTOS DESTINADOS AO FRACIONAMENTO, AUSENTEWS DE QUAISQUER IDENTIFICAÇOES DE RASTREABILIDADE E ORIGEM DO MESMO, BEM COMO PRODUTOS COM ETIQUETAS DANIFICADAS QUE INVIABILIZAM A IDENTIFICAÇÃO DO MESMO (EX TEMPEROS, ESPECIUARIAS, FARINHAS );\r\n02-\tPOR PROMOVER FRACIONAMENTO DE ALIMENTOS PARA VENDA E DISTRIBUIÇÃO COM PRAZO DE VALIDADE EXPEIRADO, APONDO NOVAS DATA DE VALIDADE SEM QUAISQUER CRITÉRIOS QUE JUSTIFIQUEM A SEGURANÇA DO ALMENTO (EX? FARINHA DE BANANA, EMBUTIDOS/ MUÇARELA ORIUNDOS DOS RETALHOS );\r\n03-\tPOR MANTER DEPOSITO DE MERCADORIAS EM GERAL , ESPECIALMENTE ALIMENTOS ARMAZENADOS NO ALMOXARIFADO , DESTINADOS AO USO PELA AREAS D EMANIPULAÇAO DO MERCADO, ESTOCADOS EM AMBIENTES SUJOS COM LIMPEZA HIGIENIZAÇAO ORGANIZAÇAO INADEQUADOS. COM ACUMULO DE SUJIDADES (ARROZ SOLTOS ENTRE PALETES, TEIAS DE ARANHA ENTRE PALETES E DAS PAREDES)\r\n04-\tPor manter ESTOQUE DE PRODUTOS CONGELADOS (AVES, EMBUTIDOS, QUEIJOS, IOUGURTES, LATICINIOS ARMAZENADOS JUNTO A AREA DE RECEPÇAO DE MERCADORIAS EM GERAL AUSENTES DE CONTROLE/MANUTENÇAO DE TEMPERATURA (CONFORME DETERMINAÇOES DOS FABRICANTES) POR TEMPO LONGO (MAIS DE 1 HORA ) ATE QUE OS MESMOS SEJAM ENCAMINHADOS AOS RESPECTIVOS de PONTOS FINTAIS, FAVORECIENDO ALTERAÇOES DE ESTABILIDADE DOS PRODUTOS EM QUESTAO. NO MOMENTO DA INSPEÇAO O FRANGO IDENTIFICADO COMO CONGELADO JÁ APRESENTAVA SINTAIS DE DESCONGELAMENTO (MACIO AO TOQUE); \r\n05-\tPor Manter em depósito ALIMENTOS E EMBALAGEM PRIMARIA PARA CONTATO DIRETO COM ALIMENTOS PROCESSADOS OU EM PROCESSO) ARMAZENADAS EM EMBALAGEM AVARIADAS DESPROTEGIDAS COM DEPOSITO DESORGANIZADP, COM ACUMULO DE SUJIDADES , OBJETOS ALHIEIOS E EM DESUSO. HAVIA EMBALAGENS PRIMARIAS COM ENVOLUCROS VISIVELMENTE AVARIADOS COM EVIDENCIAS DE AVARIAS POR PRAGAS (ROEDORES), ARMAZENADOS NO CHAO EM CONTATO COM A PAREDE. SEGUNDO OS RESPONSAVESIS OS ALIMENTOS A EMBALAGENS ESTOVADOS NESTE FORMATO, REFERIAM-SE AO ESTOQUE ESPECIFICO DE PRODUTOSO PARA USO NAS AREAS DE MANIUPLAÇAO DO ESTABALECIMENTO\r\n06-\tPOR MANTER CAMARAS REFERIGERADAS UTILIZADAS PARA ARMAZENAMEWNTO DO PRODUTOS UTILIZADOS NAS AREAS DE MANIPULAÇAO, DESORGANIZADOS AUSENTE DE SERGREGAÇAO POR CATEGORIAS COM ACUMULO DE MERCADORIAS ALEM DA CAPACIADE DOS EQUIPMENTOS, DIFICULTANDO A CIRCULAÇAO DE AR FRIO E CONSEQUENTEMENTE DA TEMPERATURA DE REFRIGERAÇA/ CONFELAMENTO. \r\n07-\tPOR PROMOVER MANIPULAÇAO DE PRODUTOS CARNEOS TRANSFORMADOS (SUSHIS E AFINS SERVIDOS CRUS), EM SALA DE PROPARO NÃO CLIMATIZADA, AUSENTE DE CONTROLE DE TEMPERATURA. NO MOMENTO DA INJEÇAO O EQPAMENTO DE CLIMATIZAÇAO ESTAVA DESLIGADO DURANTE O PROCESSO DE MANIPULAÇAO.\r\n08-\tPOR NÃO GARANTIR A EXECUÇAO DE PROCEDIMENTOS DE HIGIENIZAÇAO DE MAOS DOS FUNCIONARIOS, UMA VEZ QUE NO MOMENTO DA INSPEÇAO DO RESERVATORIOS DE SABONETE LIQUIDOS E PAPALE TOALAH PARA ANITI SEPSIA DAS MAOS ESTAVAM VAZIOS EM TODAS AS AREAS DE MANIPULAÇO.\r\n09-\tPOR PROMOVER FRACIONAMENTO DAS FRUTAS E VEGETAIS (DESCASQUES E FATIAMENTOS, FRUTAS PICADAS SALADAS PARA VENDA E DISTRIBUIÇAO AO CONSUMO CRUS, SEM COMPROVAR PROCEDIMENTO IMPANTADO DE HIGIENIZAÇAO (LIMPEZA E SANITIZAÇAO ) DOS MESMOS, PREVIAMENTE A MANIPULAÇÃO. NO MOMENTO DA INSPEÇAO OS MANIPULADORES DEMOSTRARAM DESCONHECIMENTO DO PROCESSO DE  ARTIGOS 90 CC LEI COMPLEMETAR SANITIZAÇAO DAS FRUTAS E VEGETAIS;\r\n10-\t DE POR EXPOR NA AREA DE VENDAS (BALCAO REFRIGERADO ) CARTAZ DE SUCOS DE LARANJA PROCESSADOS E DISTRIBUIDOS PELO HIPERMERCADO, CARTAZ DE PROPAGANDA RELACIONADA AO ALIMENTO (LARANJA) COM INICAÇOES ESPECIAIS DE QUALIDADE E CARACTERISTICAS NUTRITIVAS SUPERIOS AQUELAS QUE REALMENTE PROSSUEM ESPECIAMENTE RELACIONAS A PREVVENÇAO E TRATAMENTO DE DOENÇAS, POR EXEMPLO: A LARANJA AJUDA A EMAGRECER, PROTEGE CONTRA ARTRITE REUMATOIDE AJUDA NO TRATAMENTO DO DIABETES TIPO 2, 100% NATURAL; \r\n11-\tPOR APOR DATA DE VALIDADE PARA BEBIDAS PREPARADAS COM VEGETAIS (SUPERIOR A PERMITIDA PELA LGISLAÇAO ESPECIFICA (VALIDADE DE 2 DIAS APÓS O PREPARO QUANDO A LEGILAÇAO ESPECIFICAS DETERMINA QUE AS BEBIDAS PREPARADAS COM VEGETAIS DEVEM SER CONSUMIDAS NO MEM ART O DIA DO PREPARO. \r\n\r\n"}