{"ndoc":78644,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20220180\r\nRazão Social: FELIPE PEIXOTO BARRA\r\nNome Fantasia: MINAIS GOIÁS\r\nCNPJ: 36.839..860/0001-60\r\nEndereço: Rua José do Ó, Qd 3e1, lote 15, Bairro Santa Maria de Nazareth, Anápolis (GO).\r\nAtividades:\r\n4721-1-02 - Padaria e confeitaria com predominância de revenda;\r\n1096-1-00 - Fabricação de alimentos e pratos prontos;\r\n\r\nOBSERVAÇÃO: O endereço disponibilizado no projeto arquitetônico não corresponde ao endereço constante no cadastro na vigilância sanitária. A empresa precisa regularizar o cadastro na VISA, considerando as duas unidades: a unidade fabril (Bairro Santa Maria de Nazareth) unidade de comércio varejista (Bairro Jundiaí).\r\n\r\nOBJETIVO DA OBRA\r\nSegundo descrito no Memorial Descritivo de Obras e Atividades, a empresa objetiva realizar reforma e adequação do layout do estabelecimento às normas sanitárias vigentes;\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(    X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(  x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA E MEMORIAL DESCRITIVO:\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada, por meio do memorial descritivo sanitário (MDS) e desenho arquitetônico (DA) têm-se as seguintes considerações:\r\n\"\tCompatibilizar a nomenclatura das áreas, de forma que sejam IDÊNTICAS, entre o MDS e DA;\r\n\"\tO MDS não especifica o tipo de produto que será fabricado, tampouco a forma de distribuição (produtos congelados em pacotes? Assados/fritos e prontos para o consumo em caixas de distribuição ou pacotes? Acrescentar ao MDS uma lista dos produtos fabricados e suas respectivas formas de distribuição;\r\n\"\tNo MDS tem-se nos itens 3 COZINHA e 4 PREPARAÇÕES FINALIZADAS a descrição das mesmas atividades, inclusive com a mesma metragem. Verificar a compatibilidade das mesmas, se estas áreas realmente existem e seus reais objetivos;\r\n\"\tEspecificamente em relação à COZINHA:\r\no\tPosicionar equipamentos fixos ou móveis de maior uso: ex. cilindros, masseiras, batedeiras, armários de crescimento e afins;\r\no\tProver coifa/exaustor sobre o fogão e forno, de forma a garantir o conforto térmico do ambiente;\r\no\tComo será o escoamento de água e a caracterização do sistema de escoamento?\r\no\tLocalizar pia exclusiva para higienização de mãos nas áreas de manipulação;\r\no\tProver área para higienização de equipamentos e utensílios, considerando o volume de produção e volume dos utensílios que necessitam de higienização;\r\n\"\tA análise fiscal tem o objetivo de verificar a linearidade dos fluxos e processos produtivos, além das questões estruturais. Para tanto, o fluxo produtivo deve ser pormenorizadamente descrito no MDS e representado graficamente no DA por categorias de produtos fabricados: por exemplo, assados, fritos, doces etc;\r\no\tQuais os produtos serão fabricados?\r\no\tQual a forma de distribuição? Assados e fritos congelados, em pacotes porcionados e rotulados?\r\no\tSe congelados, o congelamento se dá antes de assar/fritar, ou depois?\r\no\tComo é feito o processamento e embaldo? Manual, semi-automatizado ou totalmente automatizado?\r\n\"\tPortanto, disponibilizar pormenorizadamente a descrição do fluxo produtivo junto ao MDS, considerando todas as etapas do processo produtivo, inclusive embalo e estoque do produto acabado;\r\n\"\tProver ponto de água junto ao DML para higienização de utensílios de limpeza;\r\no\tA área de acesso e uso do DML deve ter proteção contra intempéries representada inclusive no DA (só está mencionando no MDS que existe telha de zinco);\r\n\r\n\r\nObservação: \r\nÉ válido ressaltar que outras informações podem ser solicitadas na análise fiscal subsequente, a depender das informações prestadas a partir deste relatório, especialmente no que se refere ao fluxo produtivo.\r\n\r\nCONCLUSÃO \r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e NÃO PODE ser aprovado até que as mesmas sejam corrigidas.\r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\t\r\nAnápolis, 18 de abril de 2022.\r\n"}