{"ndoc":80944,"decr":"Processo: 000046962/2020\r\nRazão Social: LAVA JATO TORNADO EIRELI\r\nNome de Fantasia: LAVA JATO TORNADO\r\nCNPJ/CPF: 38.013.436/0001-98\r\nCNAE: 45.20.0/05 LAVAGEM DE VEICULOS\r\nEndereço: Rua Aleixo Queiroz, Qd. 04, Lt. 36, Vila Industrial, Anápolis-GO\r\nAuto de Infração: 02630\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nLAVA JATO TORNADO EIRELI, devidamente qualificado às fls. 2/3, foi autuado em 23 de novembro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - POR FUNCIONARIOS/TRABALHADORES NÃO ESTAREM UTILIZANDO EPIS- EQUIPAMENTO DE PROTEÇÃO INDIVIDUA (MASCARA, LUVA, AVENTAL) DURANTE A APLICAÇÃO DE PRODUTOS QUIMICOS NOS VEICULOS (MESMO DEPOIS DE ADVERTENCIA VERBAL NO MOMENTO DA CONSTATAÇÃO CONTINUARAM SEM A UTILIZAÇÃO DAS EPIS.). POR EMITIR/DESPEJAR FLUENTE LIQUIDO EM DESACORDO COM O ESTABELECIDO EM LEI (A AGUA SERVIDA DO LAJA JATO ESTA CAINDO NO LOGRADOURO PUBLICO E SISTEMA DE REDE PLUVIAL), E O ESTABELECIMENTO SEM COMPROVAÇÃO NENHUMA DO SISTEMA DE ESCOAMENTO E RESIDUOS LIQUIDOS. O ESTABELECIMENTO JÁ HAVIA SIDO INTIMADO A MANTER CONDIÇÕES DE PRESERVAR A SAUDE DOS TRBALHADORES DE FORMA A QUE TODOS FIZESSEM O USO DE EPIS, MAS EM NOVA VISITA FOI CONSTATADO A FALAT DOS EQUIPAMENTOS.\r\nA conduta acima foi tipificada nos artigos 79, 93 I, 116 III e VII, artigo 117 e 93 II da Lei Estadual nº 16.140/2007; artigo 77 e 79 da Lei Municipal Complementar nº377/2018. Artigo 200, 202, 213, 214 da Lei Estadual nº 16.140/2002; Lei Municipal Complementar nº377/2018 artigo 100, incisos I, XX, XXXIV, XXXVI, XLV, XLVI, LI.\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, e que segundo um funcionário que atendeu a equipe fiscal a responsabilidade de fazer os jogadores utilizarem máscaras era do treinador.\r\nA agente fiscal frisou ainda que, o Protocolo Geral, deve ser seguido durante o funcionamento das atividades econômicas dos estabelecimentos ou da prestação de serviços do referido Decreto: \"É obrigatório quando no exercício de suas atividades, na prestação de serviços ou quando saírem de casa, que todos os trabalhadores e clientes/usuários/pacientes façam uso de proteção facial (...)\", não havendo qualquer concessão a sua não utilização durante a prática da atividade realizada no local.\r\n Conclui a manifestação fiscal sugerindo a conversão da penalidade em ADVERTÊNCIA. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos a empresa incorreu no artigo 100, I e XX da Lei Complementar 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e 93, III desta lei, estamos diante de uma infração leve. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de 161,76 (cento e sessenta e um reais e setenta e seis centavos) para a infração cometida.\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado LAVA JATO TORNADO EIRELI à penalidade de MULTA no valor de 161,76 (CENTO E SESSENTA E UM REAIS E SETENTA E SEIS CENTAVOS) para a infração cometida, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 18 de maio de 2021, quinta-feira.\r\n\r\n \r\n                       Gúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n"}