{"ndoc":81944,"descr":" RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Hospital Nossa Senhora Aparecida Ltda - Hapvida\r\nNome Fantasia: Hospital Nossa Senhora Aparecida \r\nCNPJ: 01.023.324/0001-80\r\nAtividade: Atividades de atendimento em pronto- socorro e unidades hospitalares para atendimento a urgências\r\nAtividade analisada: Cozinha hospitalar\r\nEndereço: Rua Coronel Batista, nº29, Setor Central, Anápolis, Goiás.\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 52/2014; RDC 50/2002; RDC 503/21; RDC 503/21; Portaria SMS 002/14\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições abaixo. Vale ressaltar que não foi apresentado o fluxo de produção, de forma que toda a avaliação realizada desta área originou-se de uma inferência por parte dos avaliadores.\r\n\"\tApresentar Memorial Descritivo, no qual estejam detalhadas as especificações de cada área e atividades exercidas no local, assim como todos os equipamentos e mobiliários existentes. Esclarecer também o número de refeições, quais refeições serão produzidas; como seria o tipo de distribuição das refeições ao paciente (centralizada, descentralizada ou mista), e o sistema de dietas especiais que serão distribuídas (sistema aberto ou sistema fechado); entre outras informações pertinentes;\r\n\"\tNo caso de uso de dietas enterais exclusivamente em sistema fechado, como sugere o desenho arquitetônico, apresentar além da área de armazenamento, uma sala de recebimento de prescrições e dispensação de Nutrição Enteral;\r\n\"\tApresentar a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição de alimentos (entradas de matérias primas, saída de produto acabado, fluxo de funcionários, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima até a saída do alimento pronto para o consumo (inclusive nutrição enteral; dietas especiais e lactário, se for o caso);\r\n\"\tIdentificar junto ao desenho arquitetônico e memorial descritivo os pontos de drenagem de água (ralos e grelhas) e suas características;\r\n\"\tIndicar junto ao memorial descritivo o mecanismo de fechamento das portas que dão acesso à área de manipulação, o qual deve ser automático;\r\n\"\tMencionar o telamento milimétrico das janelas existentes na área;\r\n\"\tNo caso de existência de copas de apoio à distribuição de dietas em outras áreas alheias à central de produção, as mesmas também devem ser caracterizadas na descrição das atividades da cozinha;\r\n\"\tIdentificar no desenho arquitetônico os locais de armazenamento temporário de lixo, inclusive do óleo de cozinha, se for o caso, até a sua total retirada; \r\n\"\tEspecificar onde ocorrerá paramentação dos manipuladores, incluindo esta informação no fluxo dos mesmos;\r\n\"\tRepresentar no desenho a área do lactário ou sua correspondente;\r\n\"\tNa área de resfriados e congelados (4.28) serão armazenadas matéria-prima e/ou produtos acabado ou apenas um desses? \r\n\"\tNa área de preparo de carnes (4.34), devido ao uso de ar condicionado, recomenda-se a instalação de porta para garantir que a temperatura adequada (entre 16°C e 18°C) seja mantida;\r\n\"\tAdequar localização da área de lavagem de carrinhos e o local do armazenamento dos mesmos.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nDevido à ausência da descrição completa do fluxo de produção e memorial de atividades toda a avaliação realizada até o presente momento foi feita por meio de inferência, não sendo considerada, portanto, concluída.\r\nAssim é parecer deste órgão que o presente projeto precisa apresentar as alterações acima descritas para que se proceda à devida aprovação do mesmo.\r\n\r\n\r\nAnápolis, 12 de agosto de 2022.\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t                 Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n"}