{"ndoc":85644,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\n\r\n\r\n\r\n\r\nProcesso: 000036715/2020\r\nRazão Social: CASA SAFRA SUPERMERCADOS LTDA\r\nNome de Fantasia: CASA SAFRA SUPERMERCADOS \r\nCNPJ/CPF: 03.153.841/0001-27\r\nCNAE: 4711-3/02 SUPERMERCADO\r\nEndereço: Av. Divino Pai Eterno, nº 888, Qd. 16, Lt. 14A, Vila Góis, Anápolis-GO\r\nAuto de Infração: 03606\r\n\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nCASA SAFRA SUPERMERCADOS LTDA, devidamente qualificado às fls. 2/3, foi autuado em 11 de setembro de 2020, por ter cometido as seguintes infrações:\r\n1 - ARMAZENAR E EXPOR AO CONSUMO PRODUTOS COM PRAZO DE VALIDADE EXPIRADA, A SABER, CORAÇÃO DE FRANGO RESFRIADO DA MARCA SUPERFRANGO, COM FABRICAÇÃO EM 22 DE JULHO DE 2020 E VALIDADE 06 DE AGOSTO DE 2020, LOTE 0001;\r\n2 - NÃO IDENTIFICAR OU ROTULAR PRODUTOS FRACIONADOS E PREPARADOS NA AREA DO AÇOUGUE (CARNES TEMPERADAS, LINGUIÇAS, ALMÔNDEGAS, ETC), COM DATA DE FRACIONAMENTO E/OU PREPARO, DATA DE VALIDADE E DESIGNAÇÃO DO PRODUTO.\r\nA empresa mencionada alhures infringiu aos seguintes dispositivos legais: Lei Complementar Municipal nº 377/2018, artigo 33, inciso I e artigo 100, incisos X, XIV, XXXV e XXXVI.\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo caso concreto, o representante da empresa apresentou defesa (fls. 06). Vejamos:\r\n...\r\nO produto: Coração de frango estava separado para troca na câmara fria, entretanto não sinalizado de forma correta e clara por erro de nossos colaboradores e também de um posicionamento de treinamento mais sistemático, a empresa reconhece a falha e já tomou todas as providencia para que não ocorra novamente algo similar, melhoramos o processo e sinalização para que esse tipo de falha não velha ocorrer novamente. \r\nEm relação a identificação dos produtos manipulados e apresentados aos clientes nos balcões de venda, criamos por padrão de etiquetas com todas as informações necessárias, como: descrição, data de fabricação e ou fracionamento e também a data de validade correspondente a cada um deles e acatamos a todas as orientações feitas pelo responsável sanitário que nos visitou. Além de reforçar ainda mais a importância aos nossos colaboradores, explicando o porque de cada uma dessas ações e o quão importante é para garantir a qualidade dos produtos e a garantia da excelência no atendimento de nossos clientes.  \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 18) para as devidas manifestações. Em decorrência do supramencionado, o fiscal apresentou manifestações (fls. 19), confirmando os motivos da presente autuação e sugerindo a manutenção do presente processo. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nEntão, e a rigor, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos X, XIV, XXXV e XXXVI, da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n...\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n...\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de duas infrações leves. \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de R$ 359,68 (TREZENTOS E CINQUENTA E NOVE REAIS E SESSENTA E OITO CENTAVOS) para cada infração cometida. Totalizando no valor de R$ 719,36 (SETECENTOS E DEZENOVE REAIS E TRINTA E SEIS CENTAVOS).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CASA SAFRA SUPERMERCADOS LTDA à penalidade de MULTA no valor de R$ 719,36 (SETECENTOS E DEZENOVE REAIS E TRINTA E SEIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nEm suma, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis - GO, 27 de setembro de 2021, segunda-feira.\r\n \r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria de Saúde de Anápolis\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n\r\n___________________________________________________\r\nCASA SAFRA SUPERMERCADOS LTDA\r\n"}