{"ndoc":86444,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social:MJS Saúde Ocupacional LTDA\r\nFantasia:Uniprev Medicina e Segurança\r\nCNPJ: 45.048.422/0001-75\r\nEndereço: Rua Primeiro de Maio, nº 67, Setor Central - Anápolis\r\nAtividade: Atividade médica ambulatorial para exames complementares; Laboratórios Clínicos\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n() Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tInformar nos mobiliários e equipamentos do posto de coleta, no memorial descritivo, a presença da maca. \r\n\"\tO laboratório, mesmo que terceirize a análise das amostras para outro laboratório de apoio, necessita obrigatoriamente disponibilizar uma área de separação e distribuição das amostras colhidas e recebidas no local, para o envio ao laboratório de apoio. Portanto, essa área, que necessita de uma bancada com uma pia, deve ser representada no projeto arquitetônico e no memorial descritivo, conforme exigências da RDC 50 de 2002.\r\n\"\tO laboratório de análises clínicas deve possuir um Responsável Técnico habilitado por conselho de classe para o serviço de análises clínicas (biomédico, bioquímico ou médico patologista). O conselho de classe desse profissional deve emitir uma Certidão de Responsabilidade Técnica da clínica onde consta o nome do profissional Responsável Técnico pela atividade de : laboratório clínico.\r\n\"\tO responsável técnico deve estar presente em todo o horário de funcionamento do laboratório e em caso da sua ausência, outro profissional de nível superior, habilitado para o serviço de analises clinicas pelo seu conselho de classe, deve ser indicado para substitui-lo e estar presente no local (o laboratório não pode ficar sem a supervisão de um profissional de nível superior, habilitado, em nenhum momento do seu funcionamento, conforme exigência da RDC 302/05.\r\n\"\tO abrigo externo de deve possuir piso e paredes de material liso e lavável, ralo escamoteável e inclinação do piso para o ralo, ponto de água próximo para higienização, ponto de luz, porta ajustada aos batentes, e abertura telada, conforme RDC 222/18.\r\n\r\n\r\n\r\n\r\nAnápolis, 06 de fevereiro de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n______________________________________________\r\nFiscal sanitário\r\n"}