{"ndoc":90844,"descr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tOfício nº 33755/2023/SES de 29 de junho de 2023 e anexos.\r\n\"\tProcesso SEI nº 202200010000839\r\n\"\tLaudo de Análise 703.1P. 0/2021, emitido pelo LACEN/GO em 02/12/2021.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Goiás Indústria e Comércio de Produtos Químicos Ltda.\r\nNome fantasia: Goiás Indústria e Comércio de Produtos Químicos\r\nEndereço: Av. Pedro Ludovico, Nº 3059, Parque das Primaveras.\r\nCidade: Anápolis - GO\r\nCNPJ: 04.415.620/0001-42\r\n___________________________________________________________\r\nFiscal Responsável\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 47/2013\r\nRDC 698/2022\r\n\r\nDos fatos\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \"Goiás Indústria e Comércio de Produtos Químicos Ltda\", referente ao produto Água sanitária - marca: OK BÃO. \r\n\r\nO questionamento neste processo é referente ao resultado INSATISFATÓRIO, emitido pelo LACEN em 03/12/2021, referente a análise de rotulagem, que na época estava em desacordo com o Artigo 8º, inciso VIII, alínea i, item 1, da RDC 110/2016, por não conter a frase de precaução: \"Não ingerir. Evite inalação ou aspiração e o contato com os olhos e a pele.\"; e em desacordo com a alínea j, item 3, por não conter a informação: \"Em caso de inalação ou aspiração, remova o paciente para local arejado e procure um Serviço de Saúde ou Centro de Intoxicações, levando a embalagem ou o rótulo do produto.\".\r\n\r\nVale lembrar que a empresa apresentou, na época (18/02/2022), defesa e a rotulagem com as devidas correções, conforme consta nos anexos, em conformidade com a RDC nº 110/2016.\r\n\r\nImportante dizer que na data do questionamento deste Ofício (29/06/2023), a RDC nº 110/2016 encontra-se revogada pela RDC nº 698/2022 que dispõe sobre os produtos saneantes categorizados como água sanitária e seu registro.  \r\n\r\nNOTA: rotulagem atual da empresa no anexo, conforme RDC nº 698/2022. \r\n\r\n\r\nÉ o que temos a relatar.\r\n    \t\t\t\t\t\tAnápolis, 20 de julho de 2023. \r\n\r\n\r\n\r\n______________________________ \r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n______________________________\r\nAcádia de Souza Vieira\r\nFiscal de Vigilância Sanitária\r\nMatrícula 31565\r\n"}