{"ndoc":92444,"descr":"arquivo  anexado .\r\nDISPOSITIVO LEGAL: PA-PROMO: 0002442022.18.000319 MPT; Lei Estadual n°16.140/2007 Artigos 9, 110, 116 Its. III; Decreto Estadual n°6.906/2009; Portaria nº 3.214/1978 NR’s 1, 5, 6, 7, 12, 15, 24, 26; Instrução Normativa SSST/MTB nº1/94 do MTE; Manual de Proteção Respiratória da Fundacentro/2016; Portaria nº19 MTE/1998; Portaria GM/MS nº 888/21.\r\nROTEIRO/RELATÓRIO TÉCNICO DE INSPEÇÃO EM S.T CERÂMICAS\r\n\r\n\r\nDATA DA INSPEÇÃO:  \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1-Razão Social: Norte Sul Produtos Cerâmicos\r\n1.2-Nome Fantasia: Cerâmica Norte Sul\t1.3-Início do funcionamento: 11/08/2010\r\n1.4-CNPJ: 12.389.548.0001.45\t1.5-Atividade Econômica (CNAE 2.0): 23.42.7/02\r\n1.6-Endereço: Rod. GO 330, KM 5\r\n1.7-Município: Anápolis\tUF: Goiás\tCEP: 751454-05\r\n1.8-Fone:    62-3321-1209\t1.9-Email: ceramicanortesul@gmail.com\r\n1.10-N° de Trabalhadores:                      M ( 27  )               F ( 1     )\r\n1.11-Responsável Legal:      Almir Batista de Andrade\t1.12-CPF:853.064.101-97\r\n2. DOCUMENTAÇÃO \tSIM\tNÃO\r\n2.1-Licença Municipal\t\tX\r\n2.2-Licença Ambiental                                                                                  \tX\t\r\n2.3-Certificado de Bombeiros                                      \tX\t\r\n2.4-Programa de Gerenciamento de Riscos (PGR)\tX\t\r\n2.5-Programa de Controle Médico de Saúde Ocupacional (PCMSO)                                                                                                  \tX\t\r\n2.6-Programa de Conservação Auditiva (PCA)                                                                                  \tX\t\r\n2.7-Programa de Proteção Respiratória (PPR)\t\tX\r\n2.8-Atestado de Saúde Ocupacional (ASO)\tX\t\r\n2.9-Mapa de Riscos Ambientais           \tX\t\r\n2.10-Comissão Interna de Prevenção de Acidentes/Designado de CIPA                                                                                  \tX\t\r\n2.11-Laudo Técnico das Condições do Ambiente de Trabalho (LTCAT)\tX\t\r\n2.12-Laudo de Insalubridade\tX\t\r\n2.13-Laudo de Periculosidade \tX\t\r\n2.14-Inventário de todas as máquinas e equipamentos (apreciação de riscos) \tX\t\r\n2.15-Comprovante de manutenção preventiva e corretiva das máquinas e equipamentos\tX\t\r\n2.16-Certificado/Registro de treinamentos\tX\t\r\n2.17-Certificado/Registro de entrega EPI’s\t\tX\r\n2.18-Comunicação de Acidente de Trabalho – CAT\t\tX\r\n2.19-Ordens de Serviço de Segurança Ocupacional\t\tX\r\n3. CONDIÇÕES DE HIGIENE/CONFORTO/SEGURANÇA\tSIM\tNÃO\r\n3.1-Sanitários separados por sexo e limpo\tX\t\r\n3.2-Sanitários com lavatórios, sabonete líquido, papel toalha e higiênico e lixeira revestida com saco plástico\t\tX\r\n3.3-Armários individuais com tranca para guarda de pertences                                                                       \tX\t\r\n3.4-Uso do EPI adequado ao risco\t\tX\r\n3.5-Ambientes limpos e organizados, sem presença de materiais alheio-inservíveis ou em desuso\t\tX\r\n3.6-Dispositivos de segurança das máquinas e equipamentos\t\tX\r\n3.7-Instalações elétricas com condições de segurança\t\tX\r\n3.8-Ventilação adequada                                              \tX\t\r\n3.9-Iluminação adequada\tX\t\r\n3.10-Placas de sinalização de segurança e mapa de risco em locais de fácil visibilidade\tX\t\r\n3.11-Uso de varrição a seco no ambiente produtivo\t\tX\r\n3. CONDIÇÕES DE HIGIENE/CONFORTO/SEGURANÇA\tSIM\t\tNÃO\r\n3.12-Utiliza a umidificação dos ambientes produtivos\tX\t\r\n3.13-Fonte de água potável e copos descartáveis ou individualizados\tX\t\r\n3.14-Abastecimento de água - Rede pública\t\tX\r\n3.15-Abastecimento de água - Poço artesiano\tX\t\r\n3.16-Se o abastecimento de água for poço, realiza desinfecção da água do poço artesiano e análise\tX\t\r\n3.17-Possui reservatório de água, devidamente tampado, com acesso restrito para limpeza e manutenção\tX\t\r\n3.18-Drenagem dos resíduos líquidos adequada\tX\t\r\n3.19-Ruído intenso  \t\tX\r\n3.20-Calor intenso\t\tX\r\n3.21-Estrutura física dos ambientes produtivos em condições de segurança\tX\t\r\n4. SETOR DE APOIO\tSIM\tNÃO\r\n4.1-Possui copa e cozinha coletiva\tX\t\r\n4.2-Cozinha limpa, organizada e com utensílios higienizados.\tX\t\r\n5. DOCUMENTAÇÃO EMITIDA\r\nApós a inspeção foram emitidos os seguintes documentos: TI 099523\r\n\r\n6. CONSIDERAÇÕES FINAIS\r\nOBS: ANOTAÇÕES SUBJETIVAS/ANÁLISE DOCUMENTAL/ENTREVISTAS/POSTOS DE TRABALHO.\r\n\r\nAnálise:  Durante a inspeção realizada na empresa supracitada foi verificado de que a mesma apresenta excelente máquinas e equipamentos de trabalho em condições de uso, porém precisa melhorar as condições de saúde e segurança no trabalho, com treinamento quanto ao uso dos EPI`s – Equipamentos de Proteção Individual, bem como: uniforme completo, luvas, protetor auditivo, botas de segurança e outros de acordo com as recomendações do PGR- Programa de Gereciamento de Riscos.\r\nExistem muitos equipamentos e materiais alheios em desuso em todo o setor de produção, tais como: peças, roupas, objetos pessoais e etc.\r\nLicença Municipal: Não foi apresentada a licença de funcionamento do estabelecimento.\r\nPrograma de Riscos Ocupacionais (PGR):  A empresa apresentou o programa, porém precisa colocar em prática todas as recomendações descritas no mesmo.\r\nAtestado de Saúde Ocupacional (ASO): Foi apresentado por email.\r\nMapa de Risco: Foram apresentados os mapas de risco dos ambientes de trabalhado, mas ainda é necessário ser afixado em cada local analisado, de forma claramente visível e de fácil acesso para os trabalhadores.\r\nInventário de todas as máquinas e equipamentos (apreciação de riscos):  A empresa enviou os documentos solicitados.\r\nComprovante de manutenção preventiva e corretiva das máquinas e equipamentos: Serão analisados.\r\nCertificado/Registro de treinamentos:  Apresentou os comprovantes solicitados.\r\nCertificado/Registro de entrega EPI’s: Não apresentou os comprovantes solicitados.\r\nComunicação de Acidente de Trabalho – CAT: Não apresentou os comprovantes solicitados.\r\nSanitários: Prover vaso sanitário com tampa e manter abastecido do kit sabão líquido e papel toalha, prover de lixeira com saco plástico.\r\nArmários: Disponibilizar a quantidade suficiente para os funcionários; e orientar os funcionários a guardar todos os pertences pessoais dentro dos armários; Proibido guarda dos mesmos pelo setor de produção.\r\nEPI´s: Encontrado os funcionários sem uso ou parcialmente usando os EPI´s: São Eles: Protetor auditivo, Uniforme, Luvas, óculos e outros de acordo com o PGR- Programa de Gerenciamento de Riscos; realizar treinamento periódico quanto o uso obrigatório dos mesmos.\r\nAmbientes do setor de produção: Encontrado alguns materiais em desuso ou armazenados em locais inadequados pelo setor de produção podendo vir a causar acidentes de trabalho; Sendo eles: peças das máquinas, embalagens e outros; \r\nSinalização de segurança: Melhorar sinalização com placas nos postos de trabalhado advertindo os riscos existentes.\r\nVarrição do local: Recomenda-se umidificar o chão para realizar a varrição.\r\nAbastecimento de água: Observado que o abastecido de àgua para consumo humano vem do poço artesiano, recomenda-se análise físico-químico e microbiológico conforme a Portaria Consolidada nº 05/2017, realizando as análises. Foi apresentado por email o referido laudo.\r\nReservatório de água:  Portaria 456/1995, recomenda a limpeza e higienização semestral da caixa d’agua.\r\nEstrutura física dos ambientes produtivos e condições de segurança:  Na inspeção foi evidenciado que precisa melhorar o treinamento de saúde e segurança para os trabalhadores conforme as funções exercidas; Falta colocar de fato em prática as Ordens de serviços para os mesmos; A empresa possui excelente máquinas e equipamentos, e em boas condições; \r\nCopa: Manter local limpo e organizado e disponibilizar de lixeira com tampa, saco plástico, sendo de pedal;\r\nObs. De maneira geral a empresa se apresenta comprometida a realizar as adequações, inclusive após a visita em resposta em email com o envio de algumas documentações, apresentou fotos melhorando os locais com placas de avisos, e mostrando empenhado a realizar a varrição úmida. \r\n7. TÉCNICA/FISCAL DE INSPEÇÃO\r\n\r\n\r\nNOME\t\r\n\r\nFUNÇÃO\t\r\n\r\nINSTITUIÇÃO\t\r\n\r\nASSINATURA\r\n\r\n\r\nDaniel Soares Barbosa\r\n\r\n\r\n\r\n\r\n\t\r\n\r\nFiscal Sanitário\t\r\n\r\nVigilância Sanitária\t\r\n\r\n\r\nLívia Brito Ribeiro\r\n\t\r\nFiscal Sanitário\t\r\nVigilância Sanitária\t\r\n\r\n\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\t\r\nFiscal Sanitário\t\r\nVigilância Sanitária\t\r\n\r\n\r\n\r\n\r\n\r\nFernanda R. Aragão Ferrari\t\r\nCoordenadora - Cerest\t\r\nCEREST\t\r\n\r\n\r\n\r\n\r\n\r\nRafael de Sousa Ferreira\t\r\nTec. de Segurança do Trabalho - Cerest\t\r\nCEREST\t\r\n\r\n\r\n\r\n\t\t\t\r\n8. RECEBIMENTO DO RELATÓRIO TÉCNICO\r\nAnápolis,             /         /2023.\r\nAssinatura (s):\r\n\r\n9. ANEXOS\r\n\r\n\r\n"}