{"ndoc":101475,"descr":"1) CUMPRIR INTEGRALMENTE O TERMO DE INTIMAÇÃO Nº 107305, DE 15/01/2024; \r\n2) FAZER ADEQUAÇÕES NO PROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO SANITÁRIO, COM RELAÇÃO AO FLUXO, QUE DEVE SER UNIDIRECIONAL, SEM CRUZAMENTOS;\r\n3) APRESENTAR DOCUMENTAÇÃO REFERENTE AO COMUNICADO DE INÍCIO DE FABRICAÇÃO DE ALIMENTOS - CIFA, JUNTO À VIGILÂNCIA SANITÁRIA DO MUNICÍPIO DE ANÁPOLIS.\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO(Primeira Análise)\r\nNÚMERO DO PROCESSO: 20240115\r\nPROPRIETÁRIO DO ESTABELECIMENTO: MARQUINHOS SORVETES LTDA\r\nCNPJ: 52.168.915/0001-04\r\nNOME FANTASIA:MARQUINHOS SORVETES\r\nATIVIDADES:1053-8/00 - Fabricação de sorvetes e outros gelados comestíveis\r\n4729-6/99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\nENDEREÇO ATUAL: Rua RC-08, quadra 05, lote 07, Residencial Reny Cury, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n\t( x ) Parecerfiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecerfiscal do Memorial descritivo - Contrário\r\n\r\nI - ANÁLISE FISCAL DO MEMORIALDESCRITIVO E PLANTA BAIXA:\r\nFicam reprovados os documentos acima, em virtude da necessidade de adequações com relação ao fluxo da área de produção e expedição, do produto acabado, evitando o cruzamento entre os mesmos, garantindo que seja unidirecional.\r\nEsclarecer, ainda, se os maquinários serão substituídos, bem como a disposição destes e seu dimensionamento.\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97,Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; RDC 713/2022, RDC 727/2022; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 03 de junho de 2024.\r\n\r\n\r\nAngela Ribeiro Neves/Rúbia Mara de Freitas\r\nEspecialistas em Saúde - FiscaisSanitário\r\n\r\n\r\n\r\n\r\n"}