{"ndoc":102875,"decr":"\r\nAnápolis, 18 de julho de 2024.\r\n\r\n\r\nREF: Resposta a Certidão/ Informação nº2024005769217\r\n\r\nEm atendimento a 15ª Promotoria de Justiça da Comarca de Anápolis, através da Certidão nº2024005769217 referente aos Autos extrajudiciais nº202200270060 foi, novamente, realizada visita fiscal ao estabelecimento RESTAURANTE BARRIGA CHEIA LTDA, CNPJ: 03.122.626/0001-69, localizado na Avenida Universitária, 2742, Cidade Universitária, para verificar o cumprimento das medidas corretivas de adequação ao esgotamento de água servida.\r\nAs caixas de gordura, outrora adequadas ao volume de resíduo produzido, estavam mantidas em condições satisfatórias considerando sua finalidade. O esgotamento de água servida parece estar apropriado, e a caixa de passagem atende à demanda do resíduo produzido, já que não estava cheia ou com extravasamento, mesmo no final do expediente. Apesar de seu revestimento estar desgastado em relação a última vistoria, o escoamento de todo seu conteúdo está sendo realizado de forma satisfatória. As imagens abaixo mostram as condições em que as caixas de gordura e passagem estavam, por volta das 14:30h ao final da produção de alimentos.\r\n\r\n \t \t \r\nFoto 1. Caixa de gordura 1\tFoto 2. Caixa de gordura 2\tFoto 3. Caixa de passagem\r\n\r\nApesar de não ser observado extravasamento de líquido, não foi possível visualizar como funciona o sistema de canalização que liga as caixas de gordura à rede de esgoto, assim como, não se pode, ao certo, atestar por onde passa a canalização, apesar das caixas estarem afastadas das paredes. Foi possível, apenas, constatar que as caixas de gordura e de esgoto possuem dimensões compatíveis ao volume de resíduos e apresentam adequado estado de conservação e funcionamento, condições estas descritas nas legislações sanitárias cujo âmbito de aplicação inclui os restaurantes.\r\nO procedimento de limpeza das mesmas continua sendo feito mensalmente por empresa especializada, conforme consta o comprovante apresentado durante a inspeção, no qual havia sido feito 15 dias antes da vistoria.\r\n \r\nFoto 4. Comprovante de realização de limpeza da caixa de gordura\r\n\r\nAnalisando todo acompanhamento desta denúncia, percebe-se que após adequações da profundidade da caixa de passagem e reparo dos vazamentos, não houve qualquer outro episódio de escoamento de líquido no estabelecimento vizinho, Brumar Restaurante, ao menos nenhuma queixa chegou a este órgão.\r\nDe qualquer forma, e considerando a estrutura antiga do estabelecimento e a construção sem planejamento adequado, a manutenção dos revestimentos e realização periódica e preventiva das caixas de gordura devem ser práticas rotineiras ao estabelecimento, fato que foi reforçado durante a inspeção. Os proprietários devem se manter cientes da importância do funcionamento adequado das instalações de forma geral, como pressuposto a garantia das boas práticas de manipulação de alimentos.\r\n\r\n\r\nAtenciosamente\r\n\r\n\r\n\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\nMat. 13.118\r\n"}