{"ndoc":104975,"decr":"Número do Processo: 000030957/2024\r\nAutuado: SUPERMERCADO SOBERANO LTDA\r\nNome de fantasia:  Supermercado Soberano \r\nCPF/CNPJ: 05.815.074/0001-08\r\nAuto de Infração: 0836/20240\r\n\r\nReplica Fiscal\r\nDiante da apresentação de peça defensória apresentada, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t Dos  fatos:\r\n\t No dia 09/09/2024 às 15:12h, em inspeção para verificação de denuncia ofertada à Vigilância Sanitária, a qual opinamos ser improcedente/indeterminada e notificamos a empresa acima qualificada do fato através do TN 109886.\r\n             Mas foi verificado a presença de queijo tipo minas frescal sem rotulagem que identificasse o produto; esclarece-se que inicialmente o produto foi visto no balcão da padaria e posteriormente foi levado para a área de manipulação da padaria, onde foi apreendido e inutilizado na presença da responsável e por ela mesma inutilizada, conforme consta no Auto de infração n 0836  que foi lavrado em decorrência da infração  sanitária cometida. A \r\n           A empresa já havia sido intimada a não praticar esses atos no comercio, através do TI 89748 de 01/12/2024 e TI 097768 de 07/02/2023(espelho docs em anexo); nessas ocorrências os produtos foram retirados da exposição sem haver a autuação do estabelecimento, por entendermos ser necessário uma fase educativa/orientativa, fase esta que terminou na terceira ocorrência.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n               Da defesa:\r\n             A peça apresentada apenas comprova a infração lavrada, mas coloca em cheque a licitude da infração e de seu autor quando diz \" mas o estabelecimento comercial supramencionado mesmo assim foi vistoriado e supostamente encontrados produtos improprios ao uso e consumo, sem o selo de inspeção do orgão saniatio\", frase esta que pode colocar em duvida a veracidade das informações contidas em documentos publicos, assinados e datados pelo fiscal sanitário.              \r\n\r\n               Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado, somos pela MANUTENÇÃO DO PRESENTE PROCESSO, e sugerimos a aplicação de penalidade de multa de valor preconizado pela legislação municipal.\r\n\r\n\r\nAnápolis, 17/09/2024.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário \r\nMat. Funcional 32620\r\n\t\t\t\r\n\r\n\r\n"}