{"ndoc":109775,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000039658/2024\r\nAutuado: ATTIVOS MAGISTTRAIS INDUSTRIA E COMERCIO LTDA\r\nCNPJ: 10.769.880/0001-19.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Fabíola Pedrosa.\r\nCONTRA RAZÃO\r\n\r\nConforme despacho 012/2025, protocolo 20250622, tem-se que a defesa apresentou\r\nrecurso tempestivo à segunda instância em relação à decisão proferida em 13/01/2025.\r\n\r\nDOS FATOS\r\nA empresa ressalta que não agiu de má-fé ao fabricar os produtos em questão,\r\nsuplementos alimentares contendo a enzima lactase em sua composição, sem submissão\r\nprévia de registro dos produtos junto à ANVISA, como determina o artigo 1\r\n\r\no combinado com o\r\nAnexo II da RDC 240 de 26/07/2028, ainda vigente no momento em que os produtos foram\r\nlançados ao mercado. A empresa utiliza-se do fato dos produtos terem sido submetidos ao\r\nprocesso de Comunicado de Início de Fabricação de Alimentos (CIFA) junto ao município de\r\nAnápolis, não sendo, na ocasião, apontado pela equipe fiscal nenhum impedimento.\r\nVale ressaltar que o processo de CIFA, na ocasião realizado ainda sob a vigência da\r\nResolução 23/00, não requer análise prévia do produto, tampouco anuência do órgão em que o\r\ncomunicado ocorreu.\r\nNão existem pontos a serem acrescidos a este processo por parte da equipe autuante.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo\r\na busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à\r\nampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção\r\nda saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos\r\nde produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua\r\nprestação.\r\nTendo em vista a infração descrita no auto que originou o presente processo, bem como\r\nsua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe\r\nfiscal sugere a esta gerência:\r\n\r\nQue seja autorizada a inutilização dos produtos Just Veetal GliControl Sabor\r\nBaunilha – 997 unidades de 900g, com apresentação do comprovante de\r\ndescarte junto à equipe fiscal;\r\nQue seja autorizada a re- rotulagem dos produtos Just Veetal Senior 50+\r\nAPENAS quando a empresa apresentar à equipe fiscal, o número de notificação\r\n\r\ndo produto junto à ANVISA, conforme a RDC 843 de 22/02/2024. A equipe fiscal\r\ndeverá, então, emitir documento de anuência para a referida re-rotulagem;\r\nA manutenção do presente auto de infração com a aplicação de penalidade de\r\nADVERTÊNCIA ao estabelecimento comercializador, considerando o descarte\r\ndos produtos apreendidos e processo de recolhimento estabelecido, prejuízo\r\nfinanceiro importante.\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\r\nAnápolis, 24 de fevereiro de 2025."}