{"ndoc":113075,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20250197\r\nRazão Social: Matorax Manejo Ecológico de Pragas Ltda\r\nNome Fantasia: Matorax Manejo Ecológico de Pragas\r\nAtividade: Imunização e controle de pragas urbanas\r\nEndereço: Rua 3, quadra 12, lote 08. Bairro de Lourdes\r\n \r\nObjeto da análise: adaptação do prédio à atividade pretendida.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico\r\n(x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, segue o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nRequisitos necessários para aprovação do prédio da escola:\r\n\r\n1.\tAs instalações da empresa são de uso exclusivo e deve possuir acesso independente e separado da residência existente no mesmo terreno;\r\n2.\tDemonstrar, tanto no projeto quanto no memorial descritivo, as seguintes instalações operacionais que devem dispor de área específicas e adequadas:\r\n\"\tÁrea para armazenamento de produtos químicos desinfestantes proporcional ao volume estocado e com ventilação natural;\r\n\"\tÁrea de diluição de produtos, se for o caso, em ambiente ventilado;\r\n\"\tTanque dotado de instalação hidráulica para lavagem do equipamento de aplicação e diluição dos produtos e das embalagens vazias, conectado a sistema adequado de tratamento de efluentes e esgotamento;\r\n\"\tEspaço de armazenamento de equipamentos para aplicação dos produtos e de proteção individual dos aplicadores;\r\n\"\tEspaço de armazenamento de embalagens vazias a serem devolvidas;\r\n\"\tVestiários/sanitário para aplicadores com chuveiro, lavatório de mãos;\r\n\"\tEspaço/armário para depósito de material de limpeza (DML).\r\n\r\nLegislação Pertinente: Resolução RDC nº 622/2022-ANVISA/M.S. e Resolução SES-GO nº 025/2022.\r\n\r\n\r\n\r\n"}