{"ndoc":113375,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: UNSP - UNIDADE DE SAUDE PLENITUDE LTDA\r\nCNPJ: 22.281.076/0001-75\r\nNome Fantasia: CLÍNICA HOSPITALAR PLENITUDE\r\nEndereço: RUA F6, QD.18, LT.02 ,RESIDENCIAL FLAMBOYANT\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 26/05/2025\r\nData do Relatório: 27/05/2025\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Complementar Municipal 377/2018,.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Togo Santos\r\n- Viviane Miyada\r\n\r\n2.\tOBJETIVO\r\n\r\n- Atendimento ao ofício 2025005170392 da 9ª Promotoria de Justiça da Comarca de Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n3.\tJUSTIFICATIVA\r\n\r\n\tFiscalizar as condições da internação do paciente Maurílio Camacho Braga, incluindo a regularidade documental e respeito ao seu direito à comunicação com os familiares.\r\n\r\n\r\n\r\n4.\tDA MOTIVAÇÃO DA ATUAL VISITA TÉCNICA DA VIGILÂNCIA SANITÁRIA MUNICIPAL DE ANÁPOLIS:\r\n\r\nOs fiscais sanitários compareceram no estabelecimento com intuito de atender à solicitação da 9ª Promotoria de Justiça. \r\nVerificamos documentos de internação do Sr. Maurílio Camacho Braga, bem como as condutas administrativas tomadas pelo estabelecimento para o recebimento e internação hospitalar do paciente.\r\nSr. Maurílio Camacho Braga, RG  1661891-SSP DF, CPF:805.071-581-72, 46 anos, nascido aos 10/06/1976, deu entrada na Clínica Hospitalar Plenitude, aos 01/05/2025, sendo conduzido pela família de origem, sendo sua mãe,  a contratante dos serviços médicos hospitalares junto ao estabelecimento.\r\nSegundo informações do responsável legal pela instituição, Sr. Josemar Carneiro da Silva, o paciente foi internado involuntariamente ,advindo de uma clínica clandestina situada na cidade de Senador Canedo.  Sua mãe, Sra. Rita Camacho Braga, residente em Anápolis , à Rua 19 , qd 17 , lote 6 Setor Mirrage, juntamente com seus familiares : Edmundo ( tio), Maurício ( irmão) e Camila ( prima) são as únicas pessoas autorizadas pela contratante a visita-lo e entrar em contato com o paciente. Informou-nos que o paciente é casado no papel, mas atualmente encontra-se separado da Sra Daniela França e a mesma estava nos EUA , chegando há alguns dias em Anápolis. \r\nA queixa principal do paciente  está relacionado ao uso abusivo de substâncias ilícitas como cocaína e maconha, sendo diagnosticado com transtornos psiquiátricos associados : CID  F31: transtorno afetivo bipolar, um distúrbio de saúde mental caracterizado por alterações extremas de humor, alternando entre episódios de mania (ou hipomania) e depressão; CID F12.2: Transtornos mentais e comportamentais devidos ao uso de canabinóides - síndrome de dependência.; CID F19:  Transtornos mentais e comportamentais devidos ao uso de múltiplas drogas e ao uso de outras substâncias psicoativas.\r\nEstá internado por período indeterminado, com previsão inicial de possível alta hospitalar em novembro de 2025. Está em uso das seguintes medicações atualmente: Carbolitium 300 mg, Alprazolan 1 mg, Quetiapina 25 mg, prescritos pelo Dr, Ivano Gomes Pereira da Silva, psiquiatra, CRM 6654/GO, RQE 9949. Faz uso da medicação Vevanse desde os 17 anos de idade.\r\nEstá sendo acompanhado por equipe multidisciplinar: médico geral, médio psiquiatra, psicólogo, nutricionista, enfermagem, farmacêutico , terapeuta ocupacional e segundo informações possui bom adesão ao tratamento, receptivo às propostas e rotinas implementadas no seu PIA ( Proposta Individual de Atendimento).  Apresenta bom relacionamento com os demais internos. As visitas são , por rotina da clínica, realizadas mensalmente, e, data e horários agendados, sendo que o paciente em questão está com previsão de receber visita presencial à partir de  junho de 2025. No entanto, está autorizado à comunicar-se , semanalmente via telefone, com as pessoas/familiares autorizados pela contratante. Teve contato via telefone no dia 15/05 com a sra. Rita ( mãe) por 15 minutos, no dia 21/05 com Edmundo ( tio) por 10 minutos e no dia 22/05 com Sra. Rita ( mãe) por 10 minutos. A rotina estabelecida pela clínica é o contato via telefone todas  às quartas e quintas-feiras , entre 14:30 e 18:00 horas.\r\n\r\n5.    CONCLUSÃO\r\n\tDiante da visita técnica realizada in loco, o estabelecimento está regular perante este órgão de fiscalização, possui alvará sanitário válido até maio de 2026, com quadro profissional completo , documentos relacionados às boas práticas em saúde e farmacêuticas  regulares conforme a legislação vigente. Os documentos junto ao corpo de bombeiros, controle de pragas, certificados de regularidades técnicas junto aos conselhos profissionais ( CREMEGO, CRP, COREN , CRN, CRF) estão todos atualizados.\r\n\tNão foi encontrado nenhuma irregularidade técnica perante à Vigilância Sanitária, estando suas rotinas , registros ,conforme atividade econômica realizada ,devidamente documentados  e de acordo com a rotina implementada pelo estabelecimento. \r\n\r\n\r\n\tEstamos à disposição para maiores esclarecimentos e desde já agradecemos a parceria de trabalho.\r\n\r\n\r\nAnápolis 27  de Maio de 2025\r\n"}