{"ndoc":115875,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nProcesso: 20250248\r\n1. IDENTIFICAÇÃO:\r\nRazão Social: SUIELY FAUSTINO DE BRITO 79281982153 (Microempreendedor Individual)\r\nNome Fantasia: -\r\nCNPJ: 36.744.667/0001-46\r\nEndereço: Rua 09, Conj. Habitacional Vila União, Anápolis (GO).\r\n\r\n2. TIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (    ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3. FASE DA AVALIAÇÃO\r\n(  x ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n5620-1/04 - Fornecimento de alimentos preparados preponderantemente para consumo domiciliar;\r\n5612-1/00 - Serviços ambulantes de alimentação;\r\n4724-5/00 - Comércio varejista de hortifrutigranjeiros;\r\n\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\n6. DA ANÁLISE SANITÁRIA\r\n\r\nApós a terceira análise do PAS, composto pelo projeto arquietônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n \r\n1. Descrever no MDS os produtos fabricados na unidade e como são comercializados. Necessitam de refrigeração/congelamento ou outro tipo de controle de temperatura durante o armazenamento?\r\n\r\nProjeto Arquitetônico\r\n\r\n2. Prover (e dimensionar no DA) o sistema de exaustão junto fogão (ainda que seja um depurador de ar de uso doméstico. A capacidade do mesmo deve corresponder à necessidade do uso da empresa;\r\n3. Não foi demonstrada a área de higienização dos utensílios utilizados na produção;\r\n4. Não foi demonstrada onde estão armazenadas as matérias primas que não são acondicionadas no freezer;\r\n5. A depender do tipo de produto a ser fabricado, o fluxo produtivo deve ser demonstrado no DA;\r\n6. Não foi previsto sanitário/vestiário/área de paramentação do (s) funcionário (s) e também não foi descrito no MDS se esta paramentação será feita em outro local;\r\n\r\nMemorial Descritivo Sanitário\r\n7. O fluxo produtivo deve ser pormenorizadamente descrito no MDS, inclusive incluir o preapro as matérias-primas, fabricação do produto, embalo e armazenamento do produto acabado. Por isso é importante informar quais produtos são fabricados no local;\r\n\r\n\r\n7. CONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda não atende integralmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer e precisa de esclarecimentos para ser aprovado.\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\nVale lembrar que a depender dos esclarecimentos que forem realizados, outros questionamentos podem surgir ao longo do processo de avaliação. Solicita-se mais uma vez que tudo que não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de facilitar o entendimento fiscal, assim como a celeridade do processo de avaliação.\r\n\r\n8. DO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\nEQUIPE TÉCNICA\r\n\r\nLidiane Simões\r\nMat. 13104\t\r\n\r\nFabíola Pedrosa\r\nMat. 12183\t\r\nAnápolis, 02 de julho de 2025."}