{"ndoc":18575,"decr":" Processo: 000033860/2011\r\nAutuado (a) M T O MEDICAMENTOS LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.868.195/0001-40, COM ENDEREÇO COMERCIAL NA AV. DOS PIRINEUS, Nº, 538, PARQUE DOS PIRINEUS, ANÁPOLIS-GO, foi autuado, em 09 de setembro de  2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  a drogaria está em funcionamento sem possuir alvará sanitário. Conduta tipificada no Art. 17, I, Lei Complementar 096/04, c/c Art. 2º, RDC 44/09.      \r\nA autuada apresentou defesa às fls. 04/05, segundo a qual o estabelecimento  passa por dificuldades econômicas. Cuja conseqüência é  não conseguir  regularidade no CRF, que é um dos requisitos para expedição do alvará sanitário. Mas a guia de recolhimento do alvará foi paga tempestivamente.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois dificuldades econômicas do autuado não justificam infração à lei. Conclui pedindo seja deferida parcialmente a defesa, sem julgar improcedente o auto de infração, mas aplicando apenas uma advertência. Por falta de provas em contrário, considera-se que  o autuado é  primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.  \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Uma irregularidade - junto ao CRF -, não pode justificar outra. A alegação de ter pago a taxa referente ao alvará não exime o autuado de obter a liberação da licença. O pagamento é apenas um aspecto do procedimento para liberação do alvará. Mas a importância maior do alvará refere-se ao controle fiscal exercido pela Vigilância quando é feita a liberação. Pois neste momento é que se afere o cumprimento da legislação por parte do estabelecimento. Portanto, o simples pagamento do alvará não atende essa condição essencial de funcionamento, que só se cumpre quando a licença é liberada pelo órgão fiscal após a fiscalização. Neste aspecto é imperativo considerar a defesa improcedente e indeferir igualmente a sugestão da réplica fiscal, que tenta conciliar a procedência da  defesa e do auto de infração com vistas à aplicação de pena de advertência.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 200,00 (duzentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, em deferência ao Art. 24 desta lei, reduzo a penalidade em 1/2 (metade) do valor inicial, fixando-a num valor definitivo de R$ 100,00 (cem reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 100,00 (CEM REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 05 de dezembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}