{"ndoc":18675,"descr":" Processo: 000043499/2011\r\nAutuado (a) \tSUPERVIDA DISTRIBUIDOR LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 04.200.471/0003-66, COM ENDEREÇO COMERCIAL NA AV. PRESIDENTE JK, Nº 1680, VILA INDUSTRIAL, ANÁPOLIS-GO, foi autuado, em 29 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: manter margarina em temperatura inadequada; ambiente em condições precárias de higiene; presença de objetos e produtos alheios à atividade; permanência de aves no ambiente; paredes avariadas e com revestimento inadequado. Condutas tipificadas no Art. 17, IV, Lei Complementar 096/04, c/c Artigos 85, VI, 102, XIV, 104, IV, VIII, 106, Decreto 8297/97.\r\n     \r\n    O autuado apresentou defesa às fls. 05/06 , que recebo por ser tempestiva, segundo a qual, as irregularidades não foram corridas em tempo hábil porque o estabelecimento passa por recuperação judicial. Mas já teria sanado atualmente todos os problemas. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as dificuldades financeiras não podem ser justificativas para descumprimento de documentos fiscais. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As exigências sanitárias não podem ser preteridas em favor de interesses comerciais do autuado. Ainda que o estabelecimento esteja sob o pálio de um benefício jurídico, que é a recuperação judicial, as questões sanitárias não podem ser adiadas. Pois o valor jurídico protegido pela legislação sanitária é a vida humana, que não tem equivalente num ordenamento jurídico civilizado. Quanto ao cumprimento intempestivo das irregularidades, representaria no máximo uma atenuante, que, no presente caso, é irrelevante, pois o autuado já é contemplado pelo benefício da primariedade. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. . Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1500,00 (mil e quinhentos reais), subdividido igualmente pelas cinco infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 1000,00 ( um mil reais ).\r\n  \r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1000,00 (MIL REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 14 de março 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}