{"ndoc":19175,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS); 2) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção, e esterilização de mobiliários, equipamentos, aparelhos e instrumentais; 3) Comprovante do controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado; 4) Registro de higienização do reservatório de água realizado semestralmente; 5) Certificado de conformidade com o corpo de bombeiro atualizado. Consultório de Enfermagem: 6) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 7) Realizar criteriosa organização do local; 8) Providenciar local fechado para guarda de objetos pessoais (jalecos). Sala de Injetáveis: 9) Designar a mesma para os devidos fins de administração de medicações injetáveis; 10) Retirar perfuro-cortante sobre a pia; 11) Realizar criteriosa organização do local. Sala de curativo: 12) Deixar de manter pacientes em regime de internação no local; 13) Garantir a troca de lençol de tecido a cada paciente ou usar somente lençol descartável; 14) Retirar perfuro-cortante sobre a pia; 15) Telar milimetricamente a janela; 16) Realizar criteriosa organização do local. Copa: 17) Realizar criteriosa organização do local. Sala de Vacina: 18) Retirar recipiente de perfuro-cortante em contato direto com o chão; 19) Retirar recipientes de perfuro-cortante sobre a pia. Farmácia: 20) Retirar garrafões de água em contato direto com o chão; 21) Garantir climatização adequada a qual garante a conservação dos produtos medicamentosos. Central de Material de Esterilização (C.M.E.): 22) Vedar aberturas entre a C.M.E. e o consultório odontológico; 23) Adequar o fluxo de forma que o torne unidirecional. Itens Gerais: 24) Realizar criteriosa organização da unidade;  25) Identificar almotolias com designação do produto, datas de envase e validade; 26) Substituir lixeiras abertas por outras com tampa sem acionamento manual; 27) Substituir tampa dos ralos abertos por outras com sistema escamoteável (abre-fecha); 28) Instalar tampa com assento nos vasos sanitários; 29) Identificar materiais estéreis com datas e assinatura; 30) Abolir uso de tapete de tecido na unidade; 31) Deixar de usar copos de uso coletivo; 32) Recobrir/embutir fiação exposta."}