{"ndoc":28775,"decr":"CONTRARRAZÃO\r\nSeguido o trâmite do Processo Administrativo instaurado após a emissão do Auto de Infração nº 00077 do dia 22/11/2012, com apresentação de defesa, pelo autuado, e réplica pelas fiscais sanitárias, o Auto de Infração foi julgado procedente. Entretanto, a autuada manifestou-se com um recurso em sua defesa pelo julgamento, e neste sentido, manifestamo-nos na seguinte contrarrazão.\r\nSem dúvida, há que se considerar o empenho por parte do autuado em se regularizar, mostrado após a autuação, onde ocorreu um termo de entrega dos produtos apreendidos (fls. 22) por livre e espontânea vontade, os quais após julgamento seriam devolvidos ao autuado mediante a apresentação de suas rotulagens. Sendo assim esse termo de entrega por si só comprova os motivos da autuação.\r\nConforme alega o autuado sobre o Artigo 30 da Lei Complementar 096 de Dezembro de 2004 que deveria ser emitido um Termo de Intimação antes de aplicar a penalidade de Auto de Imposição de Penalidade (AIP) e Auto de Infração (AI), vale ressaltar que no mesmo Artigo no Parágrafo 1º prevê que em situações de risco sanitário pode a autoridade lavrar de imediato o auto de infração:\r\n                                                § 1º. Quando as irregularidades mencionadas neste artigo caracterizarem\r\n                             infração, nos termos da legislação sanitária, poderá, a critério da                                                      autoridade sanitária, ser lavrado de pronto o Auto de Infração, acompanhado ou não do auto de interdição respectivo.\r\n\r\nO recorrente cita nos autos o principio da razoabilidade, principio este que devidamente foi observado, pois foi baseado nele, que a decisão foi emitida. Ao optar pela devolução dos produtos apreendidos, mediante a apresentação da rotulagem a Vigilância Sanitária, pois os mesmo não possuem os rótulos.\r\nOs riscos aos qual o autuado expôs seus clientes são de natureza grave, sem nenhuma contestação, pois o uso de produtos médicos hospitalares sem rotulagem impossibilita a verificação da possível existência da expressão \"Proibido Reprocessar\" e demais orientações do fabricante, o que pode ocasionar manejo inadequado do material, além de dificultar sua rastreabilidade.  No momento em que o autuado considera que estas irregularidades não são de natureza grave e que a mesma regularizou a situação, a controversa em relação a seus dizeres, pois ela entregou os produtos apreendidos devido à impossibilidade de comprovar a sua origem por falta de rotulagem. Assim o autuado não garanti a promoção, proteção e preservação à saúde, missão precípua da Vigilância Sanitária.\r\nNovamente, solicita-se a desconsideração da peça defensória, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de penalidade de multa, devido ao risco sanitário eminente em fazer uso de produtos médicos hospitalares sem rotulagem.\r\n"}