{"ndoc":29575,"decr":"Processo: 000001424/2013\r\nAutuado (a): WN SENA COMERCIO DE ALIMENTOS LTDA - EPP\r\nAuto Infracional nº 00128\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O Nº 02.849.738/0001-53, COM ENDEREÇO COMERCIAL NA RUA FRANÇA, 810,  BOA VISTA,  ANÁPOLIS-GO, foi autuado em 08 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Por expor a venda os produtos alimentícios (peixes e pizzas), relacionados no auto de imposição de penalidade nº 21.137, por estar deteriorado,  devido serem armazenados  em temperatura incorreta, e pelo recongelamento dos produtos; por estar expondo no balcão frigorífico e comercializando carne bovina pré-moída. Conduta tipificada no Art.17, IV e XI \"b\" e \"h\" da Lei Complementar 096/04 c/c artigos 51 § 1º e 2º,115 II e IV do Decreto Municipal 8.297/97.\r\n\r\nO autuado apresentou defesa às fls. 06/15, que acolho por ser tempestiva, segundo a qual alega que houve erro quanto a autuação e apreensão, pois os produtos estavam apenas com a embalagem amassada devido ao peso sobreposto sobre eles, e em seu aspecto não havia nenhuma danificação, bem como a temperatura do freezer estava correta, e mais não fora comprovado que o freezer estava em temperatura inadequada, até porque o fiscal não tinha aparelho medidor de temperatura e quanto ao item de pré-moagem de carne, era para agilizar o atendimento no balcão. Pelo lado fiscal, apresentou-se réplica que ratifica todos os termos do AI e do AIP, esclarecendo que após analise criteriosa por parte dos fiscais, apenas apreenderam os produtos cuja apresentação demonstrava-se imprópria para o consumo, e quanto a temperatura do freezer onde estavam as pizzas e os produtos congelados verificou-se que estava desligado no momento da vistoria. É necessário frisar que a autuação se deu não pelo fato das caixas estarem amassadas, mas sim pelo recongelamento que é proibida pela legislação sanitária. No item referente a carne pré-moída houve confissão real da contestante de que estava armazenando o produto. É importante salientar que em nenhum momento houve por parte dos fiscais, alegação de má-fé e nem de obtenção de lucro/vantagem pela empresa, apenas cumpriram a obrigação de aplicar a lei. A autuada é primária nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e IX, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de duas infrações leves. A autuada é primária nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei,  fixo um valor inicial de 240,00 (duzentos e duzentos reais), subdividido igualmente pelas duas infrações restantes. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 150,00 (cento e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTENCIA E MULTA NO VALOR DE R$ 160,00 (CENTO E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desse valor em até 30 dias haverá redução de 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 27 de fevereiro 2013\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}