{"ndoc":31375,"descr":"Processo: 000008782/2013\r\nAutuado (a): ATTIVOS MAGISTRAIS INDÚSTRIA E COMERCIO LTDA\r\nAuto de Infração nº 00220\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 10.769.880/0001-19, COM ENDEREÇO COMERCIAL NA RUA CARLINHOS JOSÉ RIBEIRO, N° 17, VILA JAIARA,  ANÁPOLIS-GO, foi autuado em 28 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Dispor em rótulo de produtos, a saber, faseolamina, indicação que possibilita interpretação falsa, erro ou confusão quanto à natureza, composição ou qualidade do alimento. Conduta tipificada no Art. 17, da Lei Complementar 096/04 c/c artigo 21 do Decreto Lei 986/69. \r\n\r\n                         O autuado apresentou defesa às fls. 04/29, que acolho por ser tempestiva, segundo a qual apresenta um modelo de rótulo que é utilizado em seus produtos, no caso em questão, a faseolamina, e mais, fornece explicações técnicas: a faseolamina é matéria prima e não o produto acabado. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois de acordo com informações prestadas pelo autuado somente a moagem do feijão branco não é suficiente para extração completa da substancia em questão, deve ser também feita uma drenagem, filtragem e concentração a vácuo, com posterior refiltragem e pasteurização a seco, o tornando um produto final, contrariando o que diz a autuada em sua defesa quando descreve o produto, e ainda, o autuado questiona a não aplicabilidade do Decreto Lei 986/69, considerando o produto matéria prima e não alimento. Ao considerarmos o parágrafo único do artigo 10 do referido decreto lê-se que as matérias primas alimentares deverão ser rotuladas de acordo com as disposições deste Decreto lei. \"Art.10. Os alimentos e aditivos intencionais deverão ser rotulados de acordo com as disposições deste Decreto Lei e demais normas que regem o assunto. Parágrafo único. As disposições deste artigo se aplicam aos aditivos internacionais e produtos alimentícios dispensados de registro, bem como as matérias-primas alimentares e alimentos in natura quando acondicionados em embalagem que os caracterizem\". O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas, pois contrariando o que alega o autuado em sua defesa o artigo 17, caput, descreve perfeitamente a infração. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinquenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais). \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 15 de abril 2013\r\n                                 Sônia Maria Faustino\r\n                                                   Gerente de Vigilância Sanitária\r\n\r\n\r\n"}