{"ndoc":51975,"decr":"Processo: 000044203/2017\r\nAutuado (a): CHARLES HENRIQUE AMORIM DOS SANTOS - ME\r\nCNPJ/CPF: 24.446.362/0001-79\r\nAutos de Infração: 1270\r\n\r\nDECISÃO\r\n\r\nCHARLES HENRIQUE AMORIM DOS SANTOS - ME (Drogaria Fernandes), devidamente qualificado às fls. 2/4, localizado na Avenida Universitária, Santa Izabel, Anápolis/GO, foi autuado em 1 de junho de 2017, por ter cometido as seguintes infrações:\r\n1 - O RESPONSAVEL TECNICO NAO ESTAVA PRESENTE NO ESTABELECIMETO E O ESTABELECIMENTO JA HAVIA SIDO INTIMADO NO DIA 16/02/17 (TI Nº55747 ITEM 02);\r\n2 - O ESTOQUE DOS MEDICAMENTOS CONTROLADOS ESTA EM DESACORDO COM O SNGPC (SISTEMA NACIONAL DE GERENCIAMENTO DE PRODUTOS CONTROLADOS) E FOI REALIZADA UMA FINALIZACAO DE INVENTARIO, RECENTE, COM AUTORIZACAO DA VIGILANCIA SANITARIA PARA AJUSTE DO ESTOQUE, E AINDA FORAM ENCONTRADOS DESACORDOS NO ESTOQUE E MEDICAMENTOS QUE CONSTAVAM NO ARMARIO E NAO FORAM ESCRITURADOS.\r\n\r\nAs condutas acima estão tipificadas no art. 17, IV e XXIII da Lei Complementar 096/2004 c/c o artigo 15, § 1º Lei 5.991/73, com artigo 3º da RDC 22/2014 e artigos 25 e 35 da Portaria 344/98.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, em relação a ausência da responsável Técnica é de inteiro encargo da mesma, pois esta saiu do estabelecimento sem a devida autorização, devendo portanto arcar com as consequências deste ato, e quanto ao desacordo no estoque  de medicamentos atribui a falha ao sistema SNGPC e à sua nova maneira operacional, e conclui solicitando a revogação do presente auto de infração.\r\nEm réplica, o fiscal confirma os motivos da autuação, pois, a alegação de que a farmacêutica ausentou-se do local sem autorização, tanto que recebeu advertência, não pode ser aceita, sendo que é desta a responsabilidade dos envios dos arquivos e as escriturações e como fica pouco tempo na empresa, os envios não estejam sendo feitos de forma correta. Vale ressaltar que, em visita recente à empresa, houve a liberação do alvará sanitário, pelo esforço em cumprir com as exigências legais, para tanto foi contratado uma nova farmacêutica que está se empenhando no cumprimento legal da função, e conclui solicitando aplicação de advertência. \r\nO autuado é primário nesse tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Exceto, quanto ao item 2, pois não encontrei nos autos norma legal capaz de caracterizá-lo, devendo ser portanto desconsiderado nesse processo.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CHARLES HENRIQUE AMORIM DOS SANTOS - ME a penalidade de advertência (item 1), uma vez que, os fiscais autuantes aceitaram parcialmente os argumentos apresentados e verificaram in loco as adequações feitas por parte da empresa. CABE INFORMAR A AUTUADA QUE EM CASO DE REINCIDENCIA NÃO CABERÁ A APLICAÇÃO DE AVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n \r\nAnápolis, 29 de novembro de 2017.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}