{"ndoc":52075,"decr":"Processo: 000018720/2018\r\nAutuado (a): PRIME PHARMA MEDICAMENTOS LTDA\r\nCNPJ/CPF: 19.408.937/0001-29\r\nAutos de Infração: 1234\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nPRIME PHARMA MEDICAMENTOS LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Senador Caiado Quadra 19, Lote 10, bairro Alvorada, Anápolis/GO, foi autuado em 13 de Março de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR DE ESCRITURAR OS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL EM LIVRO DE REGISTRO ESPECIFICO. A EMPRESA NAO POSSUI O LIVRO DE ESCRITURAÇÃO E REALIZOU A DISTRIBUIÇÃO DO PRODUTO ZILEPAM 2MG (B1) DA PORTARIA Nº 344/98 EM 21/02/2017.\r\n\r\nA conduta acima está tipificada no artigo 17, IV da Lei Complementar 096/2004 c/c art. 62 da Portaria nº 344/98.\r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que já providenciou o livro e a devida escrituração.\r\nEm réplica os agentes fiscais confirmam os motivos da presente autuação, pois conforme a portaria descrita abaixo a empresa que comercializa os medicamentos sujeitos a controle especial tem o dever de realizar a escrituração.\r\n\r\nPortaria Nº 344/98:\r\nArt. 62 Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração conforme a seguir discriminado: \r\n§ 1º Livro de Registro Específico (ANEXO XVIII) - para indústria farmoquímica, laboratórios farmacêuticos, distribuidoras, drogarias e farmácias.\r\n\r\nO não cumprimento de normas regulamentares para o exercício das atividades da empresa supracitada ficou evidente e a empresa não cumpre os requisitos. Isto coloca em risco a cadeia de comércio de medicamentos, pois ficam impossível investigações e rastreabilidades. Além do mais a empresa não apresentou a Relação Mensal de vendas dos medicamentos comercializados. Conforme a própria Portaria 344/98:\r\n\r\nArt. 71 A Relação Mensal de Venda de Medicamentos Sujeitos a Controle Especial - RMV (ANEXO XXIII), destina-se ao registro das vendas de medicamentos a base de substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, excetuando-se as substâncias constantes da lista \"D1\" (precursoras), efetuadas no mês anterior, por indústria ou laboratório farmacêutico e distribuidor, e serão encaminhadas à Autoridade Sanitária, pelo Farmacêutico Responsável , até o dia 15 (quinze) de cada mês, em 2 (duas) vias, sendo uma das vias retida pela Autoridade Sanitária e a outra devolvida ao estabelecimento depois de visada.\r\n\r\nAlém do mais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores como forma de evitar equívocos e cumprir integralmente as leis vigentes sobre este tipo de comércio. Vale ressaltar o risco sanitário intrínseco ao fato já que estes medicamentos podem causar dependência física ou psíquica.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração média. \r\n\r\nO inciso IV, da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PRIME PHARMA MEDICAMENTOS LTDA à multa no valor de R$840,00 (OITOCENTOS E QUARENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n   Anápolis, 25 de maio de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}