{"ndoc":53175,"descr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A CUMPRIR OS ITENS ASSINALADOS NO CHECK-LIST EM ANEXO, À SABER OS ITENS: 02-04-05-07-08-11-12-16-23-24-25-26-27-28-37-39-40-46\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n4\tApresentar certificado do responsável técnico devidamente capacitado, com registro no conselho da categoria\r\n5\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \r\n7\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\r\n8\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n11\tApresentar planilhas diárias de controle de temperatura dos alimentos recebidos\r\n12\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos e infiltrações, bolores, descascamentos dentre outros.\r\n16\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\r\n23\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n24\tSomente utilizar alimentos que contenham rotulagem completa.\r\n25\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\r\n26\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas.\r\n27\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\r\n28\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabão liquido.\r\n37\tRetirar do local, móveis, utensílios e outros objetos alheios à atividade e/ou que estejam em desuso.\r\n39\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\r\n40\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação.\r\n46\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios\r\n\r\nFICA TAMBÉM INTIMADA A ADEQUAR AS SEGUINTES IRREGULARIDADES\r\n01- ADEQUAR PRAZO DE VALIDADE DOS PRODUTOS EMBUTIDOS FRACIONADOS, CONFORME ORIENTAÇÃO DOS FABRICANTES: \"APÓS ABERTO CONSUMIR EM XX DIAS\"\r\n02- DEIXAR DE ACONDICIONAR ALIMENTOS DIRETAMENTE NO CHÃO (ALFACE)\r\n03- SOMENTE ACONDICIONAR MARGARINAS DE MESA SOB REFRIGERAÇÃ\r\n04- VEDAR ADEQUADAMENTE CAIXA DE PASSAGEM DE ÁGUA PLUVIAL LOCALIZADA NO CENTRO DA ÁREA DE DEPÓSITO EVITANDO RETORNO DE PRAGAS E MAU CHEIRO\r\n05- MELHORAR ORGANIZAÇÃO DO FLUXO DA ÁREA DE PRODUÇÃO"}