{"ndoc":56975,"descr":"Fica a pessoa jurídica intimada a:\r\n1. realizar manipulação de dietas enterais somente em local com infra-estrutura física adequada conforme resolução;\r\n2. apresentar comprovante de capacitação dos manipuladores e especificamente os manipuladores de nutrição enteral, apresentar comprovante de capacitação sobre higiene e manipulação das dietas enterais;\r\n3. apresentar POPs de limpeza e sanitização da área destinada a manipulação de nutrição enteral, assim como de equipamentos e utensílios;\r\n4. apresentar planilhas de POPs devidamente preenchidos;\r\n5. acondicionar dietas enterais, em recipienteatóxico e compatível físico-quimicamente com a composição do seu conteúdo;\r\n6. prover lixeira com tampa acionada a pedal em todas em todas as áreas de manipulação;\r\n7. corrigir infiltrações, avarias na pintura de parede, rachaduras e tricas, mantendo revestimento liso, impermeável e lavável, em cor clara até uma altura de 2 metros;\r\n8. prover tampa nos ralos com fechamento escamoteável em perfeito estado de conservação;\r\n9. embutir fiação elétrica exposta e instalar tampa nas tomadas;\r\n10. retirar cama da área do vestiário;\r\n11. garantir temperatura dos alimentos no refeitório dos funcionários, mantendo os quentes acima de 60°C e os frios abaixo de 5°C;\r\n12. telar milimetricamente janelas e demais aberturas; reparar avarias daqueles telamentos já existentes;\r\n13. manter portas de acesso a área de manipulação fechadas e limitar  o acesso de pessoas ao local;\r\n14. conservar equipamentos em perfeitas condições de funcionamento (câmara fria, coifa);\r\n15. higienizar borrachas de vedação de todos os equipamentos de refrigeração e substituir aquelas avariadas;\r\n16. proteger e identificar alimentos preparados e fracionados com: nome do produto e datas de fabricação e validade;\r\n17. deixar de usar tecido (pano de prato);\r\n18. garantir uso de uniforme completo aos manipuladores (proteção capilar, sapato fechado e jaleco/avental em cor clara);\r\n19. fazer manipuladores deixarem de usar adornos (brincos, aneis, pulseiras), assim como esmalte e maquiagem;\r\n20. apresentar documentos atualizados:\r\na. Atestado de saúde ocupacional (ASO) de todos os manipuladores;\r\nb. comprovante de realização do controle de pragas e vetores feito por firma especializada;\r\nc. certificado de conformidade dos Bombeiros;\r\nd. comprovante de qualidade dos fornecedores através de alvará sanitário das empresas;\r\ne. POPs descritos e implementados com registros atualizados;\r\nf. registro de responsabilidade técnica do nutricionista emitido junto ao respectivo conselho.\r\n\r\nItens: 1,2,3,4,5,10,13,15,16,17,19 e 20 com prazo de 15 dias e os demais 45 dias."}