{"ndoc":61475,"descr":"Processo: 000000038/2019\r\nAutuado (a): M G BRAGA PANIFICAÇÃO\t \r\nCNPJ/CPF: 00.520.228/0001-02\r\nAutos de Infração: 70502\r\n\r\nDECISÃO \r\n\r\n\r\nM. G. BRAGA PANIFICAÇÃO, devidamente qualificado às fls. 2/3, localizado na Praça Americano do Brasil, Box 80, Centro, Anápolis/GO, foi autuado em 26 de dezembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - POR ESTAR FUNCIONANDO SEM AS CONDIÇÕES HIGIÊNICAS SANITÁRIAS DE CONSERVAÇÃO, MANUTENÇÃO E ORGANIZAÇÃO NECESSÁRIAS, ESTANDO A ÁREA DE MANIPULAÇÃO COM EQUIPAMENTOS, MARQUINÁRIOS, ARMÁRIOS, VASILHAMES, TELAS MILIMETRADAS, EXAUSTOR COM ACÚMULO DE SUJIDADES NAS PARTES INTERNAS E EXTERNAS;\r\n2 - POR NÃO ESTAR APLICANDO AS BOAS PRÁTCAS DE MANIPULAÇÃO DE ALIMENTOS QUANTO À: 2.1- NÃO ESTAR HAVENDO CONTROLE SANITÁRIO ADEQUADO DE INSUMOS E MATÉRIA PRIMA, ENCONTRANDO-SE NO LOCAL, PRODUTOS EMBUTIDOS E LATICÍNIOS COM PRAZOS DE VALIDADES EXPIRADOS (QUEIJOS, LINGUIÇAS, PRESUNTOS NA GELADEIRA DE MANIPULAÇÃO) E IOGURTES NO EXPOSITOR REFRIGERADO DA SALA DE VENDAS, BEM COMO, PRODUTOS DE PANIFICAÇÃO NA SALA DE MANIPULAÇÃO; 2.2 - POR ARMAZENAR MATÉRIA PRIMA (FRANGO E BISCOITOS INDUSTRIALIZADOS) CUJA ROTULAGEM, INDICA A CONSERVAÇÃO DO PRODUTO EM ESTADO DE CONGELAMENTO, EM CONDIÇÃO INADEQUADA DE TEMPERATURA, SENDO ENCONTRADOS NO FREEZER HORIZONTAL DA SALA DE MANIPULAÇÃO EM ESTADO DE REFRIGERADO, DESCARACTERIZANDO A CONDIÇÃO DE ARMAZENAMENTO INDICADA PELO RÓTULO DOS FABRICANTES. ESTAVAM ARMAZENADOS JUNTAMENTE COM SACOS DE LEITE PASTEURIZADOS, PRDUTOS PRÉ-FABRICADOS (MOLHO DE TOMATE), TODOS EM ESTADO DE REFRIGERAÇÃO; 2.3 - POR CONSTATAR A PRESENÇA FÍSICA DE VETORES NA SALA DE MANIPULAÇÃO, SENDO VISUALIZADAS BARATAS CIRCULANDO NO INTERIOR DE ARMÁRIOS QUE SÃO UTILIZADOS COMO DEPÓSITO DE PRODUTOS DE PANIFICAÇÃO UTILIZADOS PARA ARMAZENAR PÃES E DIVERSOS PRDUTOS PRÉ-FABRICADOS E PÓS ASSADOS, BEM COMO VETORES CIRCULANDO NA PARTE EXTERNA DA GELADEIRA.\r\n3 - POR APRESENTAR, NA SALA DE MANIPULAÇÃO, RALOS E SIFONAMENTO EM CONDIÇÕES, INADEQUADAS, SENDO O RALO COM TAMPA SEM FIXAÇAO (SOLTA) E A PIA SEM VEDAÇÃO ADEQUADA DE SIFONAMNETO (COM VAZAMENTO) E JUNTO À REDE DE ESGOTO COM ABERTURAS, GERANDO ASSIM MAL CHEIRO E FACILITANDO O ACESSO DE VETORES E PRAGAS;\r\n4 - POR FAZER USO DE MATÉRIA-PRIMA SEM REGISTRO E/OU LICENÇA OU AUTORIZAÇÃO E SEM ROTULAGEM, NÃO SENDO POSSÍVEL IDENTIFICAR A PROCEDÊNCIA, O FABRICANTE E ORIGEM DOS PRODUTOS (QUEIJOS, EMBUTIDOS, MASSA DE MANDIOCA).   \r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigo 33, II c/c o Decreto Municipal 8.297/97, artigo 110, VIII c/c Lei Estadual 16.140/07, artigo 116, IV; Lei Complementar 377/18, artigo 36 c/c RDC 216/04, item 4.7, subitem 4.7.5 c/c Decreto Municipal 8.297/97, artigo 90 c/c a Lei Estadual 16.140/07, artigo 116, I, Decreto Municipal 8.297/97, Artigo 79, I c/c RDC 216/04, Item 4.7, Subitem 4.7.3 c/c Lei Estadual 16.140/07, artigo 140, V, Lei Complementar 377/18, artigo 36, VI c/c RDC 216/04, Item 4.3, Subitem 4.3.2 c/c Lei Estadual 16.140/07, artigo 123, VI; RDC 216/04, Item 4.1, Subitem 4.1.5; Decreto Municipal 8.297/97, Artigo 83, I, II e III c/c Lei Estadual 16.140/07, Artigo 116, II; Artigo 140, I c/c a Lei Complementar 377/2018, artigo 100, VI, VII, XXXV, XIV e XLIII.  \r\n\r\nO representante legal da empresa apresentou defesa escrita alegando em síntese que, reconhece que há alguns pontos merecendo atenção para melhoramento, mas deve ficar registrado que não há reclamações ou queixa de intoxicação alimentar, uma vez que, não houve a venda de quaisquer produtos vencido ou infectado ao consumidor. E ressalta o que foi exigido pela Vigilância Sanitária já foi providenciado, e que, não teve intenção de infringir as normas de saúde, de higienização e das boas práticas de manipulação de alimentos. Em relação aos prazos de validade dos produtos e/ou matéria primas, o que aconteceu, os produtos foram adquiridos pelo padeiro com o intuito de fazer algumas receitas, que são fornecidos por terceiros, a demanda foi menor que a esperada, e não foi possível utilizar todo o produto antes de vencer. Quanto ao armazenamento de matérias-primas em desacordo com o rótulo do fabricante, ocorreu um problema técnico no freezer (vazamento de gás) e para o item presença de pragas e vetores, informa que a dedetização está em dia conforme laudo técnico (cópia em anexo). No quesito pia sem vedação, alega que a adquiriu recentemente, com o uso descolou, solicitou a troca, porém não tinha outra em depósito e precisou aguardar. Para os frios considerados sem origem, estes foram adquiridos no \"Frios Ferreira\", conforme nota fiscal (cópia em anexo) e massa de mandioca foi adquirida sem rótulo porque não conhecem nenhuma fornecedora  com registro na Vigilância Sanitária. Enfim, requer o deferimento das justificativas e que não seja aplicado qualquer valor de multa a autuada, sendo o auto de infração anulado.  \r\n\r\nEm manifestação fiscal, servidores autuantes confirmam os motivos da presente autuação, pois para esclarecer, o estabelecimento supracitado já havia sido intimado quanto às irregularidades encontradas em vistorias anteriores. Em relação ao item 01, que se trata das condições higiênico-sanitárias inadequadas, podemos demostrar que a autuada é reincidente na irregularidade, através da análise do histórico da empresa. Em 28/04/2014 a empresa foi intimada a melhorar as condições higiênicas do local, e recentemente, foi emitido em 13/09/2017 o termo de intimação nº 70502 também solicitando a \"melhoria da limpeza, higienização e organização do local\", fato que comprova que a justificativa atual apresentada, que \"Qualidade e higiene sempre foram prioridades para a empresa\", é inverídica. Em relação aos produtos encontrados com prazo de validade expirado, a justificativa apresentada pela empresa é frágil e incoerente, pois se as mercadorias encontram-se vencidas, elas devem ser descartadas e/ou destinadas à troca, independente de sua quantidade. A justificativa apresentada para o item 2.2, não é aceitável, pois existem no estabelecimento outros aparelhos de refrigeração que poderiam ser utilizado em substituição ao que se encontrava avariado. Para o fato de terem sido encontradas pragas (baratas) no estabelecimento, a alegação de que as dedetizações estão em dia, só demonstra que a execução desse serviço está sendo ineficaz, sendo necessária a diminuição do intervalo dos serviços executados e/ou substituição da empresa executora. No quesito 3 apresenta a justificativa mais inaceitável ainda, pois o produto em questão (pia) foi adquirido em 20/03/2018 e a vistoria ao estabelecimento, realizada em 26/12/2018, tempo mais que suficiente para sua substituição. Caso a empresa fornecedora deixasse de comercializar esse tipo de produto, a autuada não promoveria sua substituição?  Quanto à aquisição de matérias-primas, é sabido pela autuada, que as mesmas devem ser submetidas à inspeção e oriundas de empresas licenciadas, conforme legislação vigente (RDC 216/04). Diante disso a justificativa da autuada não tem nenhum fundamento. Diante do acima expresso, fica clara a culpa da autuada neste presente processo. Devido ao risco sanitário existente, e por não respeitar as exigências fiscais, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n \r\n\r\nO autuado é primário na irregularidade cometida.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de quatro infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nOs incisos VI, VII, XXXV, XIV e XLIII da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada M G BRAGA PANIFICAÇÃO a multa no valor de R$1.992,54 (UM MIL NOVECENTOS E NOVENTA E DOIS REAIS E CINQUENTA E QUATRO CENTAVOS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  \r\n    Anápolis, 09 de maio de 2019\r\n\r\n\r\n Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}