{"ndoc":74275,"descr":"RELATÓRIO TÉCNICO            (AGUARDANDO RESPONSÁVEL RECEBER O RELATÓRIO)\r\n         DE INSPEÇÃO\r\n\r\nEmpresa: DISKTEM COMERCIO E SERVIÇOS DE LIMPEZA LTDA\r\n             \r\n\r\n\r\nAnápolis, 08 de Agosto de 2021.\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n\r\n1.1.\tRazão Social: DISKTEM COMERCIO E SERVIÇOS DE LIMPEZA LTDA-EPP.\r\n1.2.\tNome fantasia: NETLIMPEZA\r\n1.3.\tEndereço: RUA JARAGUA, Nº 180 - JARDIM ALEXANDRINA.\r\n1.4.\tCidade: Anápolis-GO\r\n1.5.\tTelefone: (062) 3321-0740\r\n1.6.\tCNPJ: 37.647.948/0001-43\r\n1.7.\tINSCRIÇÃO MUNICIPAL: 34632\r\n\r\n2.\tDOCUMENTOS DE REFERÊNCIA\r\n\r\n\"\tTermos de intimação emitidos para a empresa CNPJ: 37.647.948.0001-43: 13663 de 23/01/2012; 15473 de 02/03/2012; 17693 de 29/05/2012; 7747 de 23/08/2012; 24108 de 18/01/2013; 30305 de 24/01/2014; 039470 de 27/01/2015; 51012 de 27/07/2016; 76650 de 08/05/2020; 87985 de 23/08/2021.\r\n\"\tTermos de intimação emitidos para a empresa CNPJ: 14.149.818.0001-85: 30526 de 03/02/2014; 039471 de 27/01/2015; 52297 de 31/08/2016; 76649 de 07/05/2020.\r\n\r\n3.\tINFORMAÇÕES GERAIS:\r\nNo dia 23 de agosto de 2021, as autoridades sanitárias Daniel Soares Barbosa e Aline Castro Damásio Lima, lotados na Gerência de Vigilância Sanitária de Anápolis-GO, realizaram como previsto na Lei Comp. 377/18 Art.39 a inspeção fiscal na empresa DISKTEM COMERCIO E SERVIÇOS DE LIMPEZA LTDA - EPP onde também funciona a empresa NETLIMPEZA TERCEIRIZADOS DE SERVIÇOS EIRELI - EPP.\r\nNos estabelecimentos, os fiscais foram recebidos pelos funcionários da empresa. Na ocasião foram solicitados alguns documentos a fim de verificar condições sanitárias realizadas pela empresa para produtos e prestação de serviços, conforme legislações pertinentes. \r\nApós a apresentação inicial, foi realizada inspeção em diferentes ambientes do local, de modo a verificar as condições atuais de armazenamento, diluição e distribuição dos produtos de limpeza.\r\nNo dia 01 de Setembro de 2021, foi realizada uma reunião com a presença do Secretário de saúde de Anápolis, Gerente de Vigilância Sanitária e os mesmos fiscais sanitários, que realizaram a inspeção na data supracitada, juntamente com o proprietário da empresa e seu advogado. Na ocasião participou, também, fiscal sanitária Adriane Pereira Guimarães, responsável pela área de saneantes. A finalidade da reunião para saneamento de dúvidas referente quanto as medidas que devem ser tomadas, de acordo com as legislações sanitárias vigentes para que as atividades sejam desempenhadas com a garantia de segurança e eficácia. \r\nVale ressaltar que durante a reunião o responsável legal afirmou que as pastilhas de hipoclorito são importadas, porém para tal atividade de importação de saneantes a empresa deve possuir AFE de importação, emitida pela ANVISA, de acordo com a RDC nº 16/2014. \r\n\r\n4.\tINSPEÇÃO\r\nNo dia da inspeção foi emitido o Termo de Intimação nº 87985, com prazo de 15 dias, para que a empresa apresentasse os seguintes itens:\r\n1.\tAPRESENTAR O CERTIFICADO DO CORPO DE BOMBEIROS; (art.128 da Lei est. 16.140/07)\r\n2.\tAPRESENTAR O PPRA (PROGRAMA DE PREVENÇÃO DE RISCOS AMBIENTAIS); (NR 9, art. 111 paragrafo único da Lei est. 16.140/07)\r\n3.\tPCMSO (PROGRAMA DE CONTROLE MEDICO DE SAÚDE OCUPACIONAL) E ASO (ATESTADO DE SAUDE OCUPACIONAL); (NR 7, art. 111 paragrafo único da Lei est. 16.140/07)\r\n4.\tAPRESENTAR LISTA DE NOMES DOS FUNCIONÁRIOS; (Artigo 33, VI; Artigo 34, III e Artigo 46, parágrafo único da Lei Complementar nº 377/18)\r\n5.\tPLANILHA DE TREINAMENTO/PALESTRAS DOS FUNCIONÁRIOS; (art.116 VI,VII, 111 paragrafo único da Lei est. 16.140/07)\r\n6.\tAPRESENTAR A FISPQ (FICHA DE INFORMAÇOES DE SEGURANÇA DE PRODUTOS QUIMICOS); (art.116 VII da Lei est. 16.140/07 e 46, parágrafo único da Lei Complementar nº 377/18)\r\n7.\tLISTA DE EMPRESAS CONTRATANTES E LOCAL; (Artigo 33, VI; Artigo 34, III e Artigo 46, parágrafo único da Lei Complementar nº 377/18)\r\n8.\tAPRESENTAR O POP (PROCEDIMENTOS OPERACIONAL PADRÃO) DAS ROTINAS DE PRESTAÇÃO DE SERVIÇOS; (Art. 122 da Lei Est. 16.140/07)\r\nOBS. Que até na presente data não foram apresentado.\r\n\r\nAlém dos documentos acima exigidos, com o objetivo de cumprir as normas sanitárias vigentes para a atividade realizada, a empresa deverá cumprir os seguintes itens listados a seguir: \r\nA.\tSubstituir os \"recipientes de acondicionamento\" e \"diluição\" do hipoclorito por outros de cor opaco, mantendo-os distante do sol e/ou claridade; (RDC 47/13, art. 116 I, II, III da lei est 16.140/07)\r\nB.\tGarantir a identificação de todos os recipientes de saneantes enviados aos postos de trabalho (constando nome do produto, data de validade, lote, data de fracionamento); (RDC 47/13)\r\nC.\tApresentar procedimento de diluição do hipoclorito e o prazo que o mesmo permanece preparado para o uso, e manter o mesmo devidamente vedado. Este item deverá possuir planilha de registro devidamente assinada pelo colaborador responsável pela diluição; (RDC 47/13)\r\nD.\tDisponibilizar ambiente (livre de intempéries) para armazenamento que possibilite garantir a qualidade do produto antes e após a diluição. \r\nE.\tApresentar o protocolo de distribuição e uso nas unidades de saúde e outros setores, garantindo que todo e qualquer produto de limpeza já chegue ao seu local pronto para ser utilizado; \r\nF.\tApresentar o certificado de anotação de responsabilidade técnica da empresa;\r\nG.\tApresentar Notas Fiscais dos fornecedores produtos saneantes, incluindo os importados;\r\nH.\tApresentar procedimentos demostrando a concentração final do principio ativo do produto final;\r\nForam encontrados, conforme imagens abaixo, no Hospital Municipal de Anápolis, Hipoclorito de Sódio concentrado e o mesmo está sendo diluído na própria unidade de saúde, de acordo com Relatório Técnico de 30/06/2021. \r\n \r\n\r\nFoi encontrado, também, conforme imagem abaixo o produto Cloreto de Benzalcônio com concentração 3.2%.  A Nota Técnica nº 22/2020 da ANVISA, informa que os produtos devem seguir as informações constantes no rótulo, bula ou Ficha de Segurança de Produto Químico.\r\n\r\n\r\n\r\n \r\n\r\n           Nos locais de prestação de serviço foram encontrados produtos sem informações básicas (data de validade, lote, data de fracionamento) e no dia da inspeção os produtos fracionados/diluídos estavam sendo armazenados da seguinte forma:\r\n \r\n5.\tCONSIDERAÇÕES FINAIS \r\nÉ entendimento das autoridades sanitárias que a empresa NETLIMPEZA deverá cumprir na integra o item 4 deste relatório, com prazo de 15(quinze) dias. Lembrando que a empresa já foi intimada desde 2012, com estas mesmas irregularidades. Este relatório refere-se às exigências feitas nas duas empresas do responsável legal/sócio - administrador José Wallace Hozires Costa CPF: 060.963.361.91.           \r\n\r\n\r\n \r\n                                                                                                \r\n6.\tEQUIPE INSPETORA\r\n\r\n\r\nFiscal Sanitário\t\r\nMatrícula\t\r\nAssinatura\r\nAdriane Pereira Guimarães \t\r\n12177\t\r\n\r\nAline Castro Damásio Lima \t13103\t\r\nDaniel Soares Barbosa \t13300\t\r\n\r\n\r\n\r\nEmpresa:\r\n\r\nData:_______________\r\n\r\nAssinatura: _________________________________________\r\n"}