{"ndoc":78275,"decr":"Processo nº: 000007530/2022\r\nAutuado: FARMÁCIA HOMEOPÁTICA ANÁPOLIS LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias Autuantes: Márcio Henrique Gomes Rodovalho e Edson Arantes Faria Filho\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nTrata-se de processo administrativo sanitário nº 000007530/2020 instaurado mediante auto de infração nº 1248 de 01/02/2022, 15:55 h (fl.:03) em desfavor de Farmácia Homeopática Anápolis LTDA. A empresa foi autuada por: \"manipulação de insumo farmacêutico ativo que não teve eficácia e segurança avaliados e aprovados pela Anvisa. Foi encontrado no livro de registro das fórmulas manipuladas, formulações contendo as seguintes substâncias: CARDARINE (GSK-S16), IBUTAMOREN, OSTARINE (MK2866), todas elas proibidas de manipulação e comercialização conforme a Resolução-RE nº791 de 22/01/21 da Anvisa\" (fls.: 03-12); \r\nO estabelecimento autuado apresentou manifestação (fls.: 14-75) através da qual alega em sua defesa: que os medicamentos manipulados não se submetem ao controle de eficácia e segurança pela Anvisa (fl.:15), que há existência de impossibilidade das proibições elencadas através de Resoluções (RE), sem contar com o princípio da legalidade que deve ser seguido pelo Poder Público (fl.:40). Que todas as substâncias entraram no território Brasileiro através de licenças autorizadas pela Anvisa, até chegar às farmácias de manipulação, que somente podem adquirir essas substâncias de fornecedor qualificado (fl.: 40) e que existe também o fato dos produtos manipulados não se sujeitarem a avaliação de eficácia e segurança, o que os diferenciaria dos produtos industrializados (fabricados), sendo razoável e até inexplicável a exigência de requisito inaplicável (fl.:40); Dado isso, requer a reconsideração de auto de infração lavrado, retirando a intimação ora realizada que determina a retirada e incineração dos ativos constantes no item 6 da RE 791/2021, liberando a manipulação e comercialização dos referidos ativos (fls.: 40 e 41).\r\nDiante dos fatos e dos documentos do processo, das competências inerentes ao cargo de fiscal sanitário e da ordem jurídica vigente que legitima a atuação da Vigilância Sanitária e do Sistema Nacional de Vigilância Sanitária, buscaremos aqui esclarecer de forma objetiva que as alegações apresentadas neste recurso administrativo não constituem argumentos para insubsistência do Auto de Infração nº 1248.\r\nEm relação aos questionamentos de ordem legal e jurídica acerca da competência da Anvisa em regular ou expedir resolução com finalidade de adotar medida preventiva de proibição da comercialização, distribuição, fabricação, importação, manipulação, propaganda e uso de substância sujeitas ao controle sanitário, não nos cabe discorrer sobre assunto nesta esfera administrativa, tendo em vista existirem procedimentos estabelecidos e órgãos judiciais adequados para dirimir tais questões, não nos competindo análise ou julgamento do mérito desta decisão.\r\nA Constituição Federal de 1988, elenca saúde, como um dos direitos sociais do cidadão. Diz ainda:\r\n\"Art. 197. São de relevância pública as ações e serviços de saúde, cabendo ao Poder Público dispor, nos termos da lei, sobre sua regulamentação, fiscalização e controle, devendo sua execução ser feita diretamente ou através de terceiros e, também, por pessoa física ou jurídica de direito privado.\r\nArt. 200. Ao sistema único de saúde compete, além de outras atribuições, nos termos da lei:\r\n\r\nI - controlar e fiscalizar procedimentos, produtos e substâncias de interesse para a saúde e participar da produção de medicamentos, equipamentos, imunobiológicos, hemoderivados e outros insumos;\r\n\r\nII - executar as ações de vigilância sanitária e epidemiológica, bem como as de saúde do trabalhador;\"\r\n\r\nA lei federal nº 5.991 de 17/12/1973, que dispõe sobre o Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, e dá outras Providências diz:\r\n\"Art. 1º - O controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, em todo o território nacional, rege-se por esta Lei.\"\r\n\"Art. 8º - Apenas poderão ser entregues à dispensação drogas, medicamentos, insumos farmacêuticos e correlatos que obedeçam aos padrões de qualidade oficialmente reconhecidos\".\r\n\r\nA lei federal nº 9.782, de 26/01/1999, que define o Sistema Nacional de Vigilância Sanitária, cria a Agência Nacional de Vigilância Sanitária, e dá outras providências, diz em seus artigos:\r\n\r\n\"Art. 2º  Compete à União no âmbito do Sistema Nacional de Vigilância Sanitária:\r\n\r\nIII - normatizar, controlar e fiscalizar produtos, substâncias e serviços de interesse para a saúde;\r\nVII - atuar em circunstâncias especiais de risco à saúde;\r\n\r\n§ 1º  A competência da União será exercida:\r\n\r\nII - pela Agência Nacional de Vigilância Sanitária - ANVS, em conformidade com as atribuições que lhe são conferidas por esta Lei\"; \r\n\r\n\"Art. 4º  A Agência atuará como entidade administrativa independente, sendo-lhe assegurada, nos termos desta Lei, as prerrogativas necessárias ao exercício adequado de suas atribuições\".\r\n\r\n\"Art. 6º  A Agência terá por finalidade institucional promover a proteção da saúde da população, por intermédio do controle sanitário da produção e da comercialização de produtos e serviços submetidos à vigilância sanitária, inclusive dos ambientes, dos processos, dos insumos e das tecnologias a eles relacionados, bem como o controle de portos, aeroportos e de fronteiras\".\r\n\r\n\"Art. 8º  Incumbe à Agência, respeitada a legislação em vigor, regulamentar, controlar e fiscalizar os produtos e serviços que envolvam risco à saúde pública.\r\n\r\n§ 1º  Consideram-se bens e produtos submetidos ao controle e fiscalização sanitária pela Agência:\r\n\r\nI - medicamentos de uso humano, suas substâncias ativas e demais insumos, processos e tecnologias\";\r\n\r\n\r\nNo que tange à ação fiscal descrita pelo documento fiscal acima citado, a mesma foi iniciada mediante provocação deste órgão regulador por denúncia anônima efetuada junto a esta Vigilância, protocolada sob o nº 20211347 e após diligência à empresa foi constatada a manipulação e comercialização de medicamentos manipulados em desacordo à legislação vigente conforme descrito no documento. Deste modo, a vigilância sanitária deste município apenas cumpriu seu papel fiscalizatório procedendo de forma a reduzir e prevenir riscos à saúde. \r\nEm seu recurso administrativo não foi elencada nenhuma justificativa técnico-científica plausível que respaldasse o uso de tais substâncias ou afastasse eminentes riscos à saúde do consumidor, muito menos o motivo que levou o responsável técnico do estabelecimento a aprovar tais insumos para manipulação e comercialização pelo estabelecimento, mesmo existindo resolução contrária a tais procedimentos.\r\n\r\nDiante do exposto acima, das provas constantes no processo administrativo, da ausência de justificativa técnico-científica que respaldasse o uso seguro de tais substâncias e da ordem jurídica vigente que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as consequências daí decorrentes. \r\n\r\nSugerimos a penalidade de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\nPara apreciação e decisão,\r\n\r\n\r\n                                                                                       Anápolis, 01 de abril de 2022.\r\n"}