{"ndoc":83475,"descr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\nProcesso nº: 000041839/2022\r\nAutuado: Paraíso Comércio de Produtos Farmacêuticos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Daniela de Almeida Castro\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 003341, a empresa foi autuada por: \r\n1 - Dispensou  medicamento da lista B1da Portaria 344/98 sem a retenção da notificação de receita azul na drogaria;\r\n2 - Dispensou medicamento antimicrobiano sem a retenção de receita e sem escrituração no sistema informatizado.\r\nA empresa não apresentou defesa. \r\nNo dia 22 de agosto de 2022 foi realizada inspeção na Drogaria Paraíso Comércio de Produtos Farmacêuticos Ltda, a fim de verificar as Boas Práticas Farmacêuticas para a liberação do alvará sanitário, exercício 2022-2023.\r\nEntretanto, após a conferência do estoque físico de medicamentos controlados e antimicrobianos, verificou-se divergência desse estoque com o sistema informatizado da drogaria.\r\nPosteriormente, a farmacêutica esteve na sede da Visa e justificou a não conformidade descrevendo que os medicamentos estavam armazenados indevidamente em outro local, não sendo possível a detecção no momento da nossa visita.\r\nSugiro a aplicação da penalidade de advertência conforme a RDC 44/2009 e Portaria 344/98, respectivamente em seus artigos:\r\n- Art. 35. Todos os produtos devem ser armazenados de forma ordenada, seguindo as especificações do fabricante e sob condições que garantam a manutenção de sua identidade, integridade, qualidade, segurança, eficácia e rastreabilidade.\r\n- Art. 67 As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico ou químico responsável, quando se tratar de indústria farmoquímica.\r\n \r\n\r\n\r\nAnápolis, 06 de outubro de 2022.\r\n\r\n\r\n\r\n______________________________________________\r\n                    AUTORIDADES SANITÁRIAS\r\n"}