{"ndoc":86275,"decr":"Relacionado aos comunicados de início de fabricação - Processo 20230026 - Xaropes - Bioforte maior de 19 anos, infantil e da vovó.\r\n\r\nBom dia Divina,\r\n\r\nTive acesso a uma nova documentação protocolada junto à VISA em 31/01/2023 relacionada aos xaropes e ressalto mais uma vez que existem erros graves quanto à composição do produto. A quantidade de mel ainda oferece teor de carboidratos inferior ao mínimo para que o ingrediente seja utilizado como constituinte autorizado para uso em suplementos alimentares. Mais uma vez ressalto que o mel, por ser um constituinte autorizado para uso em suplementos alimentares conforme a IN 28/18, desde que obedecidas as especificações do ingrediente e quantidade mínima de nutriente na porção (19,4g de carboidratos) não pode ser utilizado apenas como saborizante e portanto não se enquadra nos requisitos do artigo 6o da RDC 243/18. Ademais, o mel é um ingrediente e não nutriente, e portanto, não deve ser discriminado na tabela de informação nutricional. O teor de vitamina D dos produtos não é suficiente nem para ser declarada na tabela de informação nutricional conforme a RDC 429/20, pois é inferior a 5%, de maneira que não pode constar alegação nutricional quanto à sua presença nos produtos. \r\n\r\nVolto a ressaltar que no dia 27/01/2023 foi emitido termo de intimação 096863 contendo os pontos levantados acima e ainda encontra-se em prazo de cumprimento. Os rótulos apresentados ainda encontram-se com problemas graves de rotulagem, considerando inclusive a sua composição dos mesmos. É responsabilidade da empresa garantir o cumprimento integral dos produtos em relação às legislações de boas práticas de fabricação, que consideram inclusive o padrão de identidade e qualidade, bem como rotulagem.\r\n\r\n Caso os produtos entrem em mercado neste formato serão passíveis de apreensão, interdição de sua produção, recolhimento em mercado e autuação da empresa.\r\n\r\nAt.te,\r\n\r\n\r\nEquipe de Inspeção em Indústrias de Alimentos\r\n\r\nVigilância Sanitária de Anápolis\r\nFone: 3902-1368\r\n3902-1681"}