{"ndoc":89675,"descr":"1- APRESENTAR RT JUNTO AO CREMEGO E SUBSTITUTO  E ESPECIALIZAÇÃO EM NEFROLOGIA;\r\n2- APRESENTAR RT COREN E SUBSTITITUTO E ESPECIALIZAÇÃO EM NEFROLOGIA;\r\n3- READEQUAR AMBIENTES DA INFRAESTRUTURA CONFORME PLANTA APROVADA EM PA;\r\n4- DISP DML ADEQUADO, UNIFORME E EPI.\r\n5- APRESENTAR POP DE REFERENCIAMENTO DOS PTES C SOROLOGIA + HEP B PARA SERVIÇO DE REFERENCIA;\r\n6- GARANTIR Q A SALA DE PROCESSM DE DIALISADORES SEJA COMPAT A DEMANDA, COM BANCADAS ESPECIF. PARA AS ETAPAS DE LIMPEZA, ESTERILIZAÇÃO, SECAGEM, GUARDA, SEGUINDO AS BARREIRAS TECNICAS PARA O FLUXO DE PROCESSAM.\r\n7- DISPONIB LAVATORIO DE MAOS APROPRIADOS, CUBAS QUE PERMITAM A HIGIERNIZAÇÃO DAS MAOS;\r\n8- DISPONIBILIZAR SABONETE LIQUIDO E PAPEL TOALHA EM TODOS OS LAVATORIOS DE MAOS;\r\n9- CORRIGIR INFILTRAÇÕES EM TODA ESTRUTURA, MANTER REGIUSTRO DE TODAS AS MANUTENÇÕES PREVENTIVAS E CORRETIVAS;\r\n10- DISPONIBILIZAR BALANÇA PROPRIA PARA CADEIURANTES E PNE;\r\n11- DISPONIBILIZAR MATERIAIS E EQUIPAMENTOS, MEDICAMENTOS PARA O ATENDIMENTO DE EMERGENCIA;\r\n12- CORRIGIR AVARIA EM DESFIBRILADOR, MANTE-LO CONECTADO A TOMADA PRONTO PARA O USO;\r\n13- MANTER REGISTRO DOS MEDICAMENTOS CONTENDO NOME DO PROFISSIONAL E LACRE NO CARRINHO DE EMERGENCIA;\r\n14- DISPON CORREÇÃO PREVENTIVA E OU CORRETIVA DO GERADOR DE ENERGIA;\r\n15- ELABORAR E DISPONIBILIZAR NO EMAIL VISA.SAUDE@ANAPOLIS.GO.GOV.BR: A- DOCS REFERENTE AO ITEM 5 DESTE TI; B- POP E NORMAS E ROTINAS DOS PROCEDIMENTOS ASSISTENCIAIS; C- ATA DE NOMEAÇÃO ATUALIZADA PSP CONTEMPLANDO TODOS OS PROTOCOLOS REFERENTE A SEG PTE CONFORME RDC36/13; D- ROTINA IMPLANTADA PARA A NOTIFICAÇÃO DE EVENTOS ADVERSOS INFECCIOSOS E NAO INFECCIOSOS; R- PLANO DE GERENC DE TECNOLOGIAS CONFORME ART 25 DA RDC 11/13, ART 6, 20 R 25, E ART 54 DA RDC 63/11; \r\n16- REGISTRAR AS CAPACITAÇÕES REALIZADAS PERIODICAMENTE CONTEMPLANSO PROGRAMA COM CONTEUDO MINIMO AOBRE NORMAS E ROTINAS,PROCEDIMENTOS DE HIGIENE, UTILIZAÇÃO DE EPI, SAUDE DO TRABALHADOR, SEGURANÇA DO PTE, CONTROLE IRAS, COM REGISTRO DE CARGA HORARIA, DATAS, PROFISSIONAIS CAPACITADOS, INSTRUTORES;\r\n17- MANTER EQUIPE MINIMA, INCLUINDO PROFISSIONAIS ASSISTENTE SOCIAL, PSICOLOGOS, NUTRICIONISTAS, TEC DE ENFERMAGEM  CONFORME ART 77,78 E 83 DA PORT. 1675/18"}