{"ndoc":101931,"descr":"Fica a pessoa jurídica supracitada notificada de que em atendmento à ordem de serviço n. 20240200 foi realizada inspeção sanitária do presente estabelecimento, com verificação da documentação de implementação de boas práticas de fabricação. No dia 21/05/24 a empresa foi contactada, através do e-mail da responsável técnica: Ana Maria Rabelo am.rabelo@gmail.com, quando então foram solicitados os seguintes documentos:\r\n1. Laudos de análise/registro de monitoramento diário da qualidade da água (fonte Dona Nina) de todo o mês de março de 2024;\r\n2. Laudos de análise físico-química e microbiológica da água, realizado como monitoramento do controle de qualidade do produto, juntamente com o plano de amostragem (e cronograma de realizaçã das análises laboratoriais) do último ano (entre janeiro de 2023 e abril de 2024);\r\n3. Procedimento de higienização dos garrafões de 20L e os respectivos registros relacionados aos mesmos;\r\n4. Último boletim do Lamin referent à fonte Dona Nina.\r\n\r\nA referida documentação foi disponibilizada em 11/06/24. Vale ressaltar que o último Boletim do Lamin refere-se ao boletim n. 055/LAMIN/2021 n. SEI 0465145.\r\nConforme o Plano de Amostragem para Controle da Potabilidade da Água Mineral (POP 02 rev 00), a cada lote, ao final da linha de produção é realizada coleta de um garrafão de água (20L) retornável para análise em laboratório terceirizado. O ensaio 1923.2024-B.VO, especificamente relacionado ao lote 064 não apontou nenhum desvio de qualidade de potabilidade da água. Os monitoramentos relativos ao Controle de Higienização dos garrafões (planilha 12.7 rev 00) foram verificados, assim como os registros de higienização dos reservatórdio de água, troca do elementos filtrantes, controle de ozônio (tampas) e planilhas de verificação de resíduo alcalino junto aos garrafões retornáveis. De acordo com os parâmetros avaliados não foi possível identificar a origem da contaminação descrita no Laudo de Análise 352.1P.0/2024.\r\nNeste sentido, fica a pessoa jurídica supracitada intimada a:\r\n1. Intensificar medidas de controles do processo de higienização dos garrafões retornáveis de 20L; 2. garantir que as coletas para análises laboratoriais da água proveniente dos garrafões de 20L (retornáveis) sejam realizados a partir do envio do garrafão como amostra; 3. Fica notificado a entrega de cópia do laudo de análise 352.1P.0/2024 para conhecimento da empresa e providências."}