{"ndoc":103831,"decr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20240439\r\nRazão Social: BEE EDUCACIONAL ANAPOLIS LTDA\r\nNome Fantasia: BEE EDUCACIONAL\r\nCNPJ: 35.455.403/0001-00\r\nAtividade: Educação infantil- creche e pré-escola, Ensino fundamental.\r\nEndereço: RUA ARLINDO COSTA, 91, QD,07, LT.40. BAIRRO JUNDIAÍ\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico   ( x ) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, procedeu-se à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nA escola deverá cumprir com as exigências e requisitos da legislação vigente, LE16140/2007; NBR9050/2001; PORTARIA 321/88; PORTARIA 456/95; RESOLUÇÃO \r\n\r\no CASA 1\r\n\"\tSeguir as determinações contidas na Portaria 321/88 (creche) quanto à estrutura. A saber:\r\n9.2.2 Sala de recepção e troca de roupa para os grupos B e C (1 a 4 anos): Deve ser prevista uma sala de recepção e troca de roupa para atender às crianças do grupos B e C, com as seguintes características: a. área mínima de 1,00m² de construção por criança dos grupos estabelecidos, considerando-se para sua utilização o revezamento das crianças a sala deve possuir área capaz de atender a 30% do total de crianças desses grupos etários; b. a sala deve contar com instalações sanitárias anexas e observar as seguintes proporções: 1 vaso sanitário para cada 6 crianças; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 crianças.\r\n *adequar infantil 3.\r\no CASA 2 \r\n\"\tSeguir os requisitos da Portaria 456/95 (escola). A saber:\r\n\r\nIV - em CADA PAVIMENTO haverá compartimentos sanitários para alunos, separados por sexo, dotados de vasos sanitários e mictórios na seguinte proporção:\r\na) - 01(um) vaso sanitário para cada grupo de 25 (vinte e cinco) alunas,\r\nb) - 01(um) vaso sanitário e 01 (um) mictório para cada grupo de 40 (quarenta) alunos,\r\nc) - 01(um) lavatório para cada grupo de 40 (quarenta) alunos.\r\n\r\nSEÇÃO - I\r\nDAS DISPOSIÇÕES INICIAIS\r\nArt. 88 - Tendo a construção mais de dois pavimentos deverá ser dotada, no mínimo, de 2 (duas) escadas e um número de elevadores proporcional ao número de empregados, a juízo da autoridade sanitária.\r\n\"\tSeguir requisitos da NBR9050/2001. A saber:\r\n8.6.2 Deve existir pelo menos uma rota acessível interligando o acesso de alunos às áreas administrativas, de prática esportiva, de recreação, de alimentação, salas de aula, laboratórios, bibliotecas, centros de leitura e demais ambientes pedagógicos. Todos estes ambientes devem ser acessíveis.\r\n\r\nObservação: os sanitários da educação infantil são exclusivos, não devem ser compartilhados com professores e ensino fundamental.\r\n\r\n\r\n Anápolis, 20 de Agosto de 2024.\r\n\r\n\r\n\r\n\r\n_______________________                                     ______________________\r\n           Fiscal Sanitário      \t\t                                 Engenheiro \r\n\r\n\r\n\r\n\r\n\r\n\r\n"}