{"ndoc":105031,"descr":"Número do Processo: 000030285/2024\r\nAutuado: DOCES & CIA EIRELI\r\nCPF/CNPJ: 05.890.682/0001-79\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer objetivamente os fatos apontados no recurso administrativo de primeira instância inerente ao Auto de Infração nº 0760, conforme apresentação de recurso tempestivo por parte da defesa em 09/09/2024, como aponta o despacho nº 163/2024.\r\n\t\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal para atendimento a denúncia 20240205, no dia 28/08/2024, sobre o consumo, por parte de uma criança, de uma empada adquirida em uma filial desta indústria, contendo um objeto estranho, uma \"porca\", conforme apresentado no ato do registro da denúncia junto a este órgão.\r\nNa ocasião da vistoria, realizada na unidade fabril da DOCE PALADAR foi verificada a procedência da denúncia, não tendo sido seguidos os protocolos de segurança no caso de contaminação física e, em virtude de sua gravidade, foi lavrado o presente Auto de Infração pela constatação das seguintes irregularidades:\r\n1.\tComercializar produtos alimentícios com sustâncias estranhas a sua composição (empada de frango com recheio contendo uma \"porca\" que havia desconectado de um equipamento que não havia sido encontrado mesmo com a ciência do fato);\r\n2.\tAusência de controle de qualidade do produto final (procedimento, amostras, laudo), digo, falha no controle.\r\nO autuado relata em sua defesa que realizou a substituição do maquinário utilizado na fabricação dos salgados e implantou medidas preventivas adicionais, assim como, realizou uma revisão de seu Controle de Qualidade para assegurar segurança sanitária dos produtos comercializados.\r\nContudo, é necessário destacar que o ponto mais relevante que motivou a autuação do estabelecimento, foi que seus responsáveis estavam cientes da contaminação física do recheio, que ocorreu devido ao desprendimento de uma \"porca\" do equipamento que faz os cortes do tomate. Não tendo encontrado o objeto em uma busca superficial, não houve o descarte da preparação, dando continuidade à produção de salgados, apenas com um alerta aos funcionários.\r\nA contaminação física pode causar intoxicações alimentares, além de contaminação biológica, que pode ser a consequência desses riscos. Há também casos de asfixia ao ingerir esses objetos ou acidentes durante o seu consumo, como aconteceu com uma criança ao ingerir o alimento, fato relatado na denúncia, que teve problemas odontológicos.\r\nA indústria de alimentos está se tornando mais complexa, com cadeias de suprimento mais longas e uma maior variedade de tipos de alimentos, combinados com materiais de embalagem complexos para acomodar as mudanças nos paladares do consumidor. Esses fatores, juntamente com a pressão para melhorar o desempenho da fábrica através do uso de linhas de produção mais rápidas, estão resultando em um aumento no número de incidentes reportados de contaminação física de alimentos, como o que aconteceu nesta indústria.\r\nExatamente por se tratar de um estabelecimento com produção industrial, um controle de qualidade eficiente, incluindo não somente a produção, mas a seleção de matéria-prima, manutenção e calibração de equipamentos, e treinamento periódico dos manipuladores, poderia minimizar as possibilidades de ocorrência este tipo de acidente.\r\n\r\nDOS PEDIDOS\r\nA empresa apresentou as providências tomadas para corrigir as irregularidades, destacando seu compromisso em garantir segurança alimentar aos produtos comercializados. Solicita que a autuação seja convertida em advertência. \r\n\r\nCONSIDERAÇÕES FINAIS\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por uma denúncia feita na Vigilância Sanitária, constatamos que o risco à contaminação física pelo qual o alimento foi exposto, foi consciente por parte dos responsáveis, os quais assumiram os riscos ao manterem os alimentos produzidos no dia do incidente, expostos à venda. \r\nApesar das mudanças pleiteadas como atenuantes por parte do proprietário, é importante também destacar que não basta aplicar medidas de segurança eficazes se os processos não forem monitorados constantemente, não somente por parte deste órgão fiscalizador, o qual realiza vistorias periódicas ao estabelecimento, mas também e principalmente, por parte dos responsáveis pela produção industrial.\r\n\tAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco sanitário.\r\n\r\n\r\nAnápolis, 19 de setembro de 2024\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n\r\n"}