{"ndoc":114631,"descr":"1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\n\r\nRazão Social:  Lapore Indústria Química Ltda\r\nNome fantasia: Lapore Cosméticos\r\nCNPJ: 36.876.427/0001-03\t\r\nEndereço: Av. Brasil Norte, Qd 10 Lt 73, Cidade Jardim, Anápolis/GO, CEP: 75080-240.\r\nAtividade: Fabricação de cosméticos, produtos de perfumaria e de higiene pessoal\r\nResponsável legal: Virgínia de Alencar Muniz Gonzaga \tCPF: 017554621-58\r\n2.\tOBJETIVO DO PARECER\r\n\r\nAnalisar a solicitação apresentada visando à celebração de Termo de Compromisso Sanitário, em razão do descumprimento de não conformidade identificada durante a última reinspeção realizada nas dependências da empresa supracitada.\r\n3.\tFISCAIS RESPONSÁVEIS\r\n\r\nKamilla C. Rolim dos Santos Garcês – Fiscal sanitário – Matrícula 12181\r\nLuciana Santana da Rocha – Fiscal sanitário – Matrícula 13903\r\n\r\n4.\tDA LEGISLAÇÃO, INSTRUMENTOS NORMATIVOS E AFINS\r\n\r\nLei Federal nº 6.437, de 20/08/1977 - “Configura infrações à legislação sanitária federal, estabelece sanções respectivas, e dá outras providências”.\r\nLei Estadual nº 16.140, de 02/10/2007 - “Dispõe sobre o Sistema Único de Saúde – SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências”.\r\nLei Federal no 6.360, de 1976 – “Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências.”\r\nDecreto Federal no 8.077, de 2013 – “Regulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.”\r\nResolução RDC Anvisa no 48, de 2013 – “Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos de Higiene Pessoal, Cosméticos e Perfumes, e dá outras providências.”\r\nResolução RDC Anvisa no 16, de 2014 – “Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas.”\r\nLei Complementar no 377, de 2018 – “Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.”\r\n5.\tDOS FATOS \r\nA empresa Lapore Indústria Química Ltda solicitou a celebração de Termo de Compromisso Sanitário para regularização de não conformidade identificada em inspeção sanitária. Em dezembro/2023 foi realizada inspeção sanitária nas instalações da empresa, resultando na emissão de Relatório Técnico que apontou como não conformidade a ausência de cobertura na área de carga e descarga de insumos e produtos acabados. Conforme registrado em reinspeção realizada em maio de 2025, com emissão do respectivo relatório, a referida não conformidade não foi sanada, todavia, a empresa demonstrou intenção em regularizar a situação por meio da instalação de cobertura na área em questão. \r\n6.\tANÁLISE JURÍDICO-SANITÁRIA\r\nA Lei Complementar n.º 377, de 18 de dezembro de 2018, que institui o Código de Vigilância Sanitária do Município de Anápolis, dispõe, em seu artigo 110, sobre a possibilidade de celebração de Termo de Compromisso Sanitário com o objetivo de assegurar a adequação de estabelecimentos às normas sanitárias vigentes, desde que atendidos os requisitos legais pertinentes. \r\nA ausência de cobertura na área de carga e descarga configura desconformidade frente ao disposto no item 15.31 do Anexo II da Resolução RDC n.º 47/2013, uma vez que expõe os produtos e insumos a intempéries, acúmulo de partículas e outras contaminações potenciais, sobretudo em razão da ausência de isolamento físico dos depósitos, comprometendo a integridade e a segurança sanitária dos produtos fabricados.\r\nContudo, considerando-se a natureza da não conformidade – que, embora relevante, não configura risco iminente ou grave à saúde pública – bem como a demonstração inequívoca de interesse da empresa na adoção das medidas corretivas cabíveis, entende-se que a celebração de Termo de Compromisso é juridicamente admissível e sanitariamente pertinente, revelando-se medida proporcional e eficaz para induzir à adequação normativa.\r\nA própria Lei Complementar n.º 377/2018, em seu art. 110, autoriza expressamente a adoção desse instrumento jurídico como mecanismo de regularização sanitária, facultando à autoridade competente o estabelecimento de prazos razoáveis e compatíveis com a complexidade das intervenções, nos termos do caput do art. 110. Ademais, a proposta da empresa de conclusão da instalação da cobertura até fevereiro de 2026 revela-se exequível, razoável e proporcional, à luz da capacidade de execução da empresa e da natureza da intervenção.\r\nRessalta-se, por fim, que a empresa foi anteriormente intimada para cumprimento da exigência, nos termos do § 2º do artigo 54 da mesma Lei Complementar, e atende aos demais preceitos estabelecidos pela norma.\r\n7.\tCONCLUSÃO\r\nDiante do exposto, e com fundamento na Lei Complementar n.º 377/2018, manifesta-se PARECER FAVORÁVEL à celebração de Termo de Compromisso Sanitário com a empresa Lapore Indústria Química Ltda, para fins de instalação de cobertura na área de carga e descarga de insumos e produtos acabados.\r\nO referido Termo de Compromisso deverá estipular o prazo máximo para conclusão da obra até 28 de fevereiro de 2026, devendo constar, ainda, as condições e sanções aplicáveis em caso de descumprimento, sem prejuízo do atendimento integral às demais exigências sanitárias, conforme artigos 98 a 100 da LC 377/2018, inclusive multa, interdição do estabelecimento, cancelamento de licença sanitária e outras penalidades cabíveis, no caso de descumprimento injustificado das obrigações assumidas, bem como a suspensão do Termo de Compromisso, nos termos do § 1º do art. 110, em caso de fatos supervenientes que impliquem risco sanitário grave ou iminente e a rescisão do termo.\r\nÉ o parecer.\r\nAnápolis, 12 de maio de 2025.\r\n\r\n\r\n\r\n_______________________________                        ______________________________\r\n  Kamilla C. Rolim dos Santos Garcês                    \t            Luciana Santana da Rocha\r\n                   Fiscal Sanitário        \t                                             Fiscal Sanitário\r\n                  Matrícula 12181                                                           Matrícula 13903\r\n\r\n\r\n8.\tREGISTRO DE ENTREGA \r\n\r\n\r\n23.2. Recebido em: ____/____/____\r\n\r\n23.5. Assinatura: ____________________________________________________________\r\n\r\n\r\n\r\n"}