{"ndoc":119431,"descr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t11/09/2025\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tIMPÉRIO RECICLAVEIS LTDA\r\nNome Fantasia\tIMPÉRIO RECICLAVEIS\r\nCNPJ/CPF\t19.011.187/0001-57\r\nEndereço\tAV. PEDRO LUDOVICO, QD-55 LT-49\r\n\tRua / Avenida / nº / complemento\r\n\tBRR. PARAISO\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t 99225-1979\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\t\t\r\n\r\nAtividades exercidas: CNAE: 3831-9/01; 3831-9/99; 3839-4/99; 3832-7/00; 4687-7/02; 4687-7/03.\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t( ) Inicial\t (  ) Alteração\t(X) Reinspeção \t( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 – Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 9; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 24 do MTE; Norma Regulamentadora (NR) 23; Norma Regulamentadora (NR) 35; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; ABNT NBR-10004/2004; ABNT NBR-12235/1992\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea de Produção e Pátio (Armazenamento)\r\n1)\tDisponibilizar e garantir o uso de EPI´s para os trabalhadores conforme especificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO), colaboradores sem protetores auriculares e aventais;\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´s estejam em perfeito estado de conservação, tanto os dos funcionários quanto os dos visitantes;\r\n4)\tRealizar e manter o fluxo de passagem entre os materiais;\r\n5)\tColocar sob cobertura todos os materiais a céu aberto;\r\n6)\tFica proibido o reaproveitamento de embalagens de saneantes ou congêneres, e de outros produtos nocivos à saúde, para comercialização ou utilização como recipiente de objetos/materiais diversos, dando destinação correta aos mesmos;\r\n7)\t Dar destinação correta aos vasilhames, embalagens, recipientes e entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n8)\t Realizar segregação dos materiais contendo produtos químicos perigosos de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica (ABNT NBR-10004/2004; ABNT NBR-12235/1992);\r\n9)\t Realizar avaliação prévia das condições no local do trabalho em altura, na máquina de prensagem/enfardamento, por estudo, planejamento e implementação das ações e das medidas complementares de segurança aplicáveis na mesma;\r\n10)\t Desobstruir o acesso aos extintores de incêndio;\r\n11)\t Corrigir avarias e/ou instalar quando necessário quadros de comandos elétricos;\r\n12)\t Embutir viação elétrica exposta;\r\n13)\t Fica proibido o consumo de alimentos na área de produção (café e outros);\r\n14)\t Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos;\r\n FOTOS EM ANEXO\r\n\r\n\r\n\r\n•\tInstalações sanitárias/Vestiário\r\n15)\t Disponibilizar e/ou instalar/construir em tamanho e quantidade adequada a realidade das atividades (foi observado que não possui vestiário, somente sanitários), o ambiente se confunde com área de produção(vestiário);\r\n16)\t;\r\n17)\t Abastecer e manter kit com sabão liquido e papel toalha junto a pia;\r\n18)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n19)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples);\r\n20)\t As lixeiras devem ser dotadas de tampas acionadas sem contato manual e em número suficiente;  \r\n21)\t Dispor de deposito de materiais de limpeza (DML);\r\n22)\t Realizar e manter criteriosa limpeza e higienização nos sanitários;\r\n23)\t Instalar tampa com assento nos vasos sanitários;\r\n FOTOS EM ANEXO\r\n\r\n"}