{"ndoc":120431,"decr":"Processo: 000017737/2025 \r\nAutuado: (a) ANA KELLY BARRETO OLIVEIRA\r\nCPF/CNPJ: 025.126.281-24\r\nAUTO DE INFRAÇÃO: 2383\r\nINTERDIÇÃO: 115283 E ANEXO 02502\r\nAPREENSÃO: 115284 E ANEXOS 02503, 02504, 02505, 02506 E 02507\r\n\r\n\r\n\r\n     \r\n       DECISÃO/AUTO DE IMPOSIÇÃO DE PENALIDADES\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CPF SOB Nº 025.126.281.24, COM ENDEREÇO COMERCIAL NA ESTRADA RURAL, FAZENDA EXTREMA, ROTA 969-8ANÁPOLIS-GO, foi autuado, em 11 de junho de 2025, por infringir dispositivos da legislação sanitária. \r\n\r\nNos termos do auto de infração, o autuado perpetrou as seguintes infrações: \r\n\r\n1 - POR FUNCIONAR O ESTABELECIMENTO SEM REGULARIZACAO E SEM ALVARÁ SANITARIO; \r\n2 - POR ESTAR EM FUNCIONAMENTO, SEM A COMPROVACAO DOCUMENTAL DE UM RESPONSAVEL TECNICO LEGALMENTE PREVISTO; \r\n3 - POR SER UMA ATIVIDADE SUJEITA A AVALIACAO E APROVAÇÃO DE SEU PROJETO ARQUITETONICO E MEMORIAL DESCRITIVO DE OBRAS E SEM APROVAÇÃO DO ÓRGÃO COMPETENTE;  \r\n\r\n4 - POR ESTAR REALIZANDO INTERNACAO, SEJA ELA VOLUNTARIA OU INVOLUNTARIA, SEM AUTORIZACAO DE MÉDICO E SEM SER UM ESTABELECIMENTO AUTORIZADO PARA TAL FINALIDADE; \r\n5 - POR ESTAR ARMAZENANDO MEDICAMENTOS SEM RECEITUARIO MEDICO.\r\n\r\n\r\nConduta tipificada na Lei Complementar nº 377/2018, artigo 100, I, II, III, V, XXVI, XXVII e XXXVI; artigos 33, 35, 36, 37, 38, 56, 77 e 79 da Lei Complementar 377/2018 c/c art 23-A da Lei nº 11343/2006 c/c artigo 55, letra \"d\", da Portaria 344 de 12 de maio de 1998. \r\n\r\nNa mesma data, houve interdição cautelar do estabelecimento, conforme documento fiscal nº 115283 e anexo 02502. E também, com fundamento do artigo 63 da supracitada Lei Complementar os produtos encontrados no local e armazenados de forma irregular foram apreendidos, conforme lista no AIP nº 115284 e anexos 02503, 02504, 02505, 02506 e 02507. \r\n\r\nEm 16/06/2025, foi protocolado um pedido de desinterdição do imóvel, sendo esse realizado pelo legitimo dono do imóvel, de acordo com a cópia da escritura apresentada (cópia em anexo). Após a análise do documento o imóvel foi liberado para Divino Vicente (doc. 123556) datados de 05/08/2025.\r\n\r\n O art. 103 da Lei Complementar n} 377/2018 prevê a possibilita do infrator apresentar defesa, no caso concreto, não o fez como lhe faculta a legislação.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações. Em resposta, o fiscal apresentou manifestações, confirmando os motivos da presente autuação, solicitando a continuidade do processo com aplicação das penalidades previstas. \r\nRegistre-se que a empresa é primária, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo.  \r\n\r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, inciso I, II, III, V da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relativas ao transporte de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas sujeitos ao controle sanitário e/ou de pacientes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\n\r\n\r\n\r\n\r\n\r\n\r\nFeito o relatório, decide-se.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a defesa recebida não merece ser acatada. Pois, os argumentos apresentados não foram capazes de isentar a instituição, ora autuada, sobre responsabilidade perante os órgãos reguladores, nem tão pouco, sobre a saúde dos albergados. E, mais, a ação fiscal cumpriu uma determinação do Ministério Público do Estado de Goiás, através do Ofício nº 2025004493056 - Autos Extrajudiciais nº 202500241606. Portanto, uma medida totalmente adequada para o caso.    \r\n\r\nAo par de tudo isso, a decisão trata também da interdição em curso no estabelecimento, conforme AIP (Interdição) 115960, de 09/05/2025 e, posteriormente atualizada, pelo AIP (Interdição) 116359, de 23/05/2025. As irregularidades pautadas neste processo têm respaldo jurídico para justificar a suspensão das atividades. \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, III, VI, XXXVI e XLVII,  Art.  100,  Lei  Complementar 377/18,  nos  quais  se  enquadram  as  infrações cometidas, preveem penalidade de suspensão de atividade e também de multa, cada qual adequada a questões específicas dentro deste processo, tendo em vista a reprovabilidade maior ou menor das condutas e a finalidade das penas. \r\n\r\nAssim, Com base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de 4 infrações leves, considerando a primariedade da autuada e a ausência de agravantes para estas infrações.\r\n\r\nEm consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material,\r\n\r\nJULGO PROCEDENTE, A AUTUAÇÃO E CONDENO A AUTUADA À PENALIDADE DE MULTA NO VALOR DE R$2.000,00 (DOIS MIL REAIS) PARA CADA ITEM DE INFRAÇÃO LEVE. TOTALIZANDO A MULTA NO VALOR DE R$4.000,00 (QUATRO MIL REAIS).\r\n\r\n \r\n \r\nQUANTO  \r\nQUANTO AO FUNCIONAMENTO DA INSTITUIÇÃO, DECIDO:\r\n\r\na)\tSUSPENDER A ATIVIDADE, POR TEMPO INDETERMINADO EM QUALQUER ENDEREÇO NO MUNICÍPIO DE ANÁPOLIS, ATÉ A REGULARIZAÇÃO, DE FORMA INQUESTIONÁVEL, PERANTE OS ÓRGÃOS REGULADORES, PRINCIPALMENTE A VIGILANCIA SANITÁRIA.\r\n\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de junho de 2025\r\n\r\n\r\n\r\nSIMONE DUARTE GROSSI\r\nSUPERVISORA DE VIGILÂNCIA SANITÁRIA\r\n"}