{"ndoc":121131,"decr":"Relatório Técnico de Inspeção Sanitária\r\n\r\n\r\nData do Relatório:\t30/11/2025\r\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tCentro Oeste Indústria e Comercio de Papeis e Recicláveis - EPP\r\nNome Fantasia\tCENTRO OESTE RECICLÁVEIS\r\nCNPJ/CPF\t03.220.972/0001-80\r\nEndereço\tRUA VP-7E, MODULO-3 D QD-11\r\n\tRua / Avenida / nº / complemento\r\n\tDAIA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 3811-4/00; 2222-6/00; 3832-7/00\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t(  X  ) Reinserção \t(   ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tÁrea de Produção e Pátio/LAVA-JATO\r\n1)\tDisponibilizar e garantir o uso de EPI´S para os trabalhadores conforme especificado na análise do PGR (Funcionários sem avental);\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´S estejam em perfeito estado de conservação tanto os dos funcionários quanto os dos visitantes;\r\n4)\tManter o fluxo de passagem entre os materiais;\r\n5)\tFica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros produtos nocivos à saúde para a comercialização, dando destinação correta aos mesmos (tambores com resíduos de produtos químicos);\r\n6)\tCriar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto;\r\n7)\tColocar sob cobertura todos os materiais que acumulem água;\r\n8)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n9)\t Realizar criteriosa limpeza retirando e dando destinação correta aos diversos materiais proveniente das atividades que estão a céu aberto e acumulando água;\r\n10)\t Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n11)\t Fazer a adequação do reservatório de Óleo diesel de modo evitar derramamento direto no solo ( providenciar no local, barreiras de contenção de vazamento);\r\n12)\t Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos. (Funcionários sem uniformes e/ou vestimenta de trabalho)\r\n13)\tEmbutir fiação elétrica exposta;\r\n14)\tFica proibido a utilização de copo coletivo no bebedouro;\r\n15)\t Desobstruir os acessos dos extintores de incêndio; \r\n16)\t Fica proibido a queima de qualquer material;\r\n17)\t Manter os objetos pessoais nos armários o mesmo com os epi´s quando não estiver sendo utilizado pelos colaboradores;\r\n18)\t O fornecimento de água deve ser feito por meio de bebedouros na proporção de, no mínimo, 1 (um) para cada grupo de 50 (cinquenta) trabalhadores ou fração, ou outro sistema que ofereça as mesmas condições (Quando não for possível obter água potável corrente, esta deverá ser fornecida em recipientes portáteis próprios e hermeticamente fechados e em perfeito estado de conservação);\r\n19)\t Deixar de lançar resíduos líquidos, oleosos e graxas diretamente no solo;\r\nFOTOS EM ANEXO\r\n\r\n\"\tInstalações sanitárias (Produção de granulados) /Vestiário\r\n20)\t Disponibilizar e/ou instalar/construir em tamanho e quantidade adequada a realidade das atividades; (Sanitário em condições precárias, porta de tamanho inadequado, sem iluminação, teto, paredes e piso em péssimas condições);\r\n21)\t Realizar reforma nos vestiários: masculino/feminino, realizando pintura nas paredes, teto, pisos e louças, corrigindo avarias ou substituindo os mesmos,\r\n22)\t Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n23)\t Disponibilizar e/ou instalar kit com sabão liquido e papel toalha junto a pia;\r\n24)\t Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n25)\t Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais em que haja exposição e manuseio de materiais que provoquem deposição de poeiras que impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de compartimentos duplos ou dois armários simples). O mesmo não possui, objetos pessoais dos colaboradores ficam acondicionados na área de produção.\r\n26)\t Retirar objetos alheios e/ou em desuso do local;\r\n27)\t Substituir lixeiras contendo tampas e acionadas a pedal;\r\nFOTOS EM ANEXO\r\n\r\n\"\tCozinha e Refeitório\r\n28)\t Instalar tela milimetrada na janela do depósito; \r\n29)\t As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n30)\t  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n31)\t  Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem contato manual; \r\n32)\t Fica proibido a utilização de sabão em barra;\r\n33)\t  Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, nem sabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser mantidos em adequando estado de conservação e ser resistentes à corrosão e a repetidas operações de limpeza e desinfecção;\r\n34)\t  Disponibilizar local adequado para guarda de materiais de limpeza (DML). \r\n35)\t Instalar tela milimetrada na saída do exaustor sobre o fogão;\r\n36)\t  Fica proibido o armazenamento de sobras de alimentos dentro da área de produção;\r\n37)\t Identificar produtos fracionados no freezer; \r\n38)\tSeparar os produtos alimentícios nos freezers por categoria;\r\n39)\tRealizar Limpeza dos equipamentos: freezers, geladeiras sempre que necessário;\r\nFOTOS EM ANEXO\r\n\r\n\r\n40)\tC.\tC.     Documentação\r\n\r\n\r\n      37) CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n41)\t PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS (Atualizado e com as devidas analises de riscos compatíveis com as atividades exercidas e equipamentos manuseados);\r\n42)\t PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL;\r\n43)\t  PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em especial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n44)\t  PROCEDIMENTO OPERACIONAL PADRÃO (POP) DE TODAS AS ATIVIDADES; \r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa não se encontra em boas condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma. Portanto precisa fazer as adequações do PGR seguindo as recomendações nas dependências do setor de produção visando promoção  a prevenção da saúde dos trabalhadores e evitando acidentes.\r\n\r\n\r\n\r\n"}