{"ndoc":122731,"descr":"1 – Instituir uma lista de assinaturas na empresa para que seja diferenciado os colaboradores que assinam a ficha de pesagem/ordem de manipulação e os laudos de análises das matérias-primas.\r\n2 – Identificar o status dos insumos farmacêuticos como quarentena, aprovado ou reprovado com etiquetas nas embalagens e no sistema informatizado. \r\n3 – Estabelecer um meio de bloqueio no sistema informatizado para impedir a manipulação de insumos farmacêuticos antes de serem analisados. O insumo deve estar em status quarentena logo após o recebimento.\r\n4 – Realizar o teste de densidade para todos os insumos em que a especificação técnica traz esse teste como referência e não apenas transcrever do laudo do fornecedor.\r\n5 – Atualizar as especificações técnicas que utilizam a Farmacopeia Brasileira como referência para a 7a edição.\r\n6 – Manter a documentação de qualificação dos fornecedores atualizadas.\r\n7 – Estabelecer mecanismos que evitem a degradação dos insumos farmacêuticos fotossensíveis durante o processo de manipulação de fórmulas, inclusive em relação às cápsulas que devem ser utilizadas. Esses mecanismos devem vir descritos em procedimento. \r\n8 – Registrar o rodízio dos colaboradores durante a manipulação de hormônio se antibióticos.\r\n9 – Manter as cápsulas em temperatura de no máximo 25ºC.\r\n10 - Devem ser realizadas análises de teor e uniformidade de conteúdo do princípio ativo, de fórmulas cuja unidade farmacotécnica contenha fármaco(s) em quantidade igual ou inferior a vinte e cinco miligramas, dando prioridade àquelas que contenham fármacos em quantidade igual ou inferior a 5 (cinco) miligramas. Não foi analisada nenhuma fórmula em quantidade igual ou inferior a 5 (cinco) miligramas.\r\n11 - Adequar no PCMSO as atividades desenvolvidas para cada função de acordo com a realidade da empresa. Por exemplo: o farmacêutico não realiza análises toxicológicas, microbiológicas e bromatológicas, ainda o cargo manipulador não descreve a atividade de manipulação.\r\n"}