{"ndoc":19031,"decr":"Processo: 000014159/2012\r\nAutuado (a) REDE BRASIL DISTRIBUIÇÃO E LOGÍSTICA LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.728.073/0002-24, COM ENDEREÇO COMERCIAL NA AV. UNIVERSITÁRIA, Nº 3860,  JARDIM DAS AMÉRICAS, ANÁPOLIS-GO, foi autuado em 16  fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: expedir, armazenar e distribuir produtos medicamentosos; fazer funcionar distribuidora de medicamentos sem autorização do Ministério da Saúde; fazer funcionar estabelecimento de expedição, armazenamento e distribuição de medicamentos sem planta baixa aprovada pelo órgão competente; fazer funcionar estabelecimento com produtos medicamentosos sem responsável técnico; manter margarina armazenada em temperatura ambiente; fazer funcionar depósito sem a mínima condição de higiene e estrutural. Condutas tipificadas no Art.17, I, II, IV, V, XVI,Letra \"g\", XXX, Lei Complementar 096/04, c/c  Artigos  2º, 51, 52, 53, Lei 6.360/76; Art. 102, I, III, Decreto 8.297/97; Item 4, Subitens 4.7.3, RDC 216/04.  \r\n\r\n O autuado apresentou defesa às fls. 05/07,  que recebo por ser  tempestiva, segundo a qual, houve excesso de zelo por partes dos fiscais, que emitiram o auto de infração sem notificar com antecedência o estabelecimento acerca das irregularidades.  Alega também ser uma ínfima a quantidade de medicamentos. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a infração é recorrente no estabelecimento. Além disto, a lei não exige intimação prévia à autuação. O autuado é reincidente em uma infração e primário nas demais infrações lhe imputadas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação à margarina às condições de higiene. Estes itens não encontram respaldo nas disposições legais arroladas na autuação. Quanto aos itens 01 e 02, são aspectos da mesma infração, consubstanciada no comércio irregular de medicamentos. Desta forma, do ponto de vista formal, são três infrações imputadas ao sujeito passivo.\r\n\r\nPreliminarmente ao julgamento da infração, deve-se decidir o destino dos medicamentos incidentes na irregularidade e apreendidos cautelarmente pelos fiscais. A priori, devem ser rechaçadas as alegações da defesa neste item. Não houve excesso de zelo por parte dos fiscais nem quebra do princípio da legalidade. A apreensão cautelar dos produtos é perfeitamente defensável neste caso, vez que o estabelecimento não possuía autorização para o comércio de medicamentos. Se não há autorização legal, estamos diante de prática comercial proibida, tanto na aquisição quanto no repasse desses produtos. O que enseja a intervenção fiscal preventiva, mesmo os produtos não sendo intrinsecamente impróprios ao consumo - Vide teor dos Artigos 33 a 36, Lei 096/04. \r\n\r\nQuanto à devolução pleiteada pela defesa, não é suscetível de razões meramente sanitárias ou administrativas. Porquanto há uma proibição legal expressa no Artigo 36 da Lei Complementar 096/04. In verbis. Art. 36. (omissis).  § 1º. No caso de reincidência, fica expressamente proibida a devolução dos produtos apreendidos. Como a reincidência está caracterizada, pois a natureza medicamentosa dos produtos apreendidos é irrefutável, a devolução encontra um obstáculo legal intransponível.\r\n\r\nDesta forma, considerando os argumentos jurídicos acima destacados e mais o princípio da legalidade, DECIDO PELA APREENSÃO DEFINITIVA DOS MEDICAMENTOS e considero o responsável legal pelo estabelecimento autuado o depositário fiel destes produtos, que serão recolhidos pela Vigilância Sanitária Municipal dentro de prazo razoável.\r\n \r\nResolvida esta questão inicial, o processo tratará, a seguir, do mérito das infrações sanitárias remanescentes. A defesa não logrou refutar as razões da autuação. O comércio de medicamentos requer o cumprimento de exigências legais que não foi apresentado pelo sujeito passivo durante a ação fiscal. Não comprovado o saneamento de tais exigências, a infração restou legalmente e materialmente caracterizada. Pois a quantidade e a intimação prévia, expedientes defensivos alegados pelo autuado, não são requisitos para se configurar a infração sanitária. Se a lei não considera a quantidade como um componente da infração, esta se configura totalmente ainda que seja ínfimo o quantitativo envolvido. Ademais, o estabelecimento já fora autuado por comércio irregular de medicamentos, o que ilide qualquer alegação de desconhecimento acerca da infração sanitária. Os demais itens não foram refutados pela defesa. Desta omissão, se conclui ter havido confissão indireta pelo assentimento tácito do infrator.\r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos II, IV, XVI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave e de duas leves. Pois, em relação à planta baixa e ao responsável técnico, o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Mas, referente ao comércio de medicamentos, o autuado é reincidente e tem contra si a agravante do risco à saúde, porquanto o comércio indiscriminado de medicamentos ao arrepio da lei representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 2900,00 (dois mil e novecentos reais), 2000,00 e 900,00 respectivamente à infração grave e às leves. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) a penalidade referente às infrações leves. E, tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento  em 2/3 (dois terços) a penalidade referente à infração grave. Ainda quanto ao aumento, em obediência ao comando do Art. 22, aplico em dobro a pena atinente à infração configurada com reincidência,  fixando a penalidade num valor total e definitivo de R$ 7.266,66 (sete mil, duzentos e sessenta e seis reais e sessenta e seis centavos).   \r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PARCIALMENTE PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 7.266,66 (SETE MIL, DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 08 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}