{"ndoc":22131,"decr":"Processo: 000025466/2012\r\nAutuado (a) CARLOS ROBERTO BARBOSA\r\n\r\n\r\n\r\nDecisão\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 252.032.901-72, COM ENDEREÇO COMERCIAL NA RUA CORUMBÁ, QD 15, LT. JD. ALEXANDRINA, ANÁPOLIS-GO, foi autuado em 05 de junho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: descumprir o termo de intimação 11822/11; requerer alvará sanitário; construir caixa de separação de óleos e graxas; manter o pátio limpo, organizado e isento de material que acumule água. Condutas tipificadas no Art. 17, I, Lei Complementar 096/04, c/c Art. 2º, I, II, III, Lei Municipal 3388/09; Artigos 105, 106, Portaria 456/95/95.\r\n \r\nO autuado apresentou defesa à fl. 04, que recebo por ser tempestiva, segundo a qual, o auto de infração é nulo, vez que o prazo da intimação ainda estava vigente. Pelo lado fiscal, apresentou-se réplica e admitiu a existência de um pedido de prorrogação. Mas alegou também que a prorrogação só se aplica à parte física do estabelecimento. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação ao descumprimento do termo de intimação anterior. Este item não fornece informação suficiente acerca da infração cometida e não encontra respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, a questão requer a análise de alguns aspectos fáticos e jurídicos. Com base apenas nas alegações da defesa, o processo não oferece subsídio informativo suficiente para justificar a nulidade da autuação. Pois a defesa aduz suas razões mas não apresenta provas. Cuja presença nos autos é fundamental para elidir a fé pública inerente aos atos fiscais. Na ausência de provas, as afirmações do auto de infração representam verdade processual inconteste, em face do princípio da legitimidade relativa dos atos administrativos. No entanto, a réplica fiscal não sustenta de forma convicta a autuação. Porquanto, os fiscais admitem a prorrogação quanto à parte física do estabelecimento, mas defendem a permanência do auto de infração no tocante aos demais itens. Inobstante, não houve esclarecimento de quais seriam essas infrações não contempladas no pedido de prorrogação. Poderia ser o alvará sanitário, ou as irregularidades atinentes à intimação anterior, cuja existência foi mencionada na autuação. Todavia, apesar dessas hipóteses, o que subsiste é uma evidente dubiedade. Pois não foram carreados ao processo comprovantes das alegações da defesa e, por outro lado, os fiscais não conseguiram definir nos autos a situação real do infrator perante as infrações consignadas na autuação. Temos que reconhecer a inexistência de informação suficiente no processo acerca do teor dessa prorrogação e de quais infrações não foram alcançadas por esse novo prazo.\r\n\r\nPelo exposto, ante a dúvida, que deve favorecer o infrator, declaro ser IMPROCEDENTE o auto de infração e ABSOLVO o autuado das infrações lhe imputadas.\r\n\r\nPor fim, NOTIFICO o autuado quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto. \r\n\r\n\r\nAnápolis, 12 de julho 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}