{"ndoc":26531,"descr":"Vigilância Sanitária Municipal\r\nProcesso: 000050248/2012\r\nAutuado (a): RESTAURANTE TEMPEROS E SABORES LTDA\r\nAuto Infracional nº 283\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 11.373.196/0001-86, COM ENDEREÇO COMERCIAL NA AVENIDA SANTOS DUMONT, JUNDIAÍ,  ANÁPOLIS-GO, foi autuado em 22 de novembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Manipuladores sem atestado de saúde ocupacional atualizados; manipuladores não apresentam capacitação em boas práticas comprovada. Conduta tipificada no Art.17, IV, Lei Complementar 096/04c/c Decreto Municipal 8.297/97, artigo 196, I e RDC 216/04, item 4, subitem 4.6.7. \r\n\r\nO autuado apresentou defesa às fls. 04/12, que acolho por ser tempestiva, segundo a qual alega que sanou todas as irregularidades. Pelo lado fiscal, apresentou-se réplica solicitando a pena de advertência, pois o autuado mostrou interesse em corrigir as irregularidades, embora tenha apresentado documentação com data posterior a da vistoria fiscal, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA, DEVENDO O AUTUADO OBSERVAR AS EXIGÊNCIAS PARA ADEQUAÇÃO DA EMPRESA JUNTO A LEGISLAÇÃO SANITARIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\n\r\nAnápolis, 11 de dezembro 2012\r\n\r\n             Luiz Eduardo Duarte Mendes\r\n                              Gerente de Vigilância Sanitária\r\n"}