{"ndoc":27131,"decr":"Processo nº: 000051157/2012\r\nAutuado: Drogaria Ferreira e Jesus LTDA-ME.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00509 a empresa foi autuada, por dispensar o medicamento Sibutramina 15mg para tratamento superior a 30 (trinta) dias. A notificação de receita aviada de Nº 224556.\r\nConforme Resolução RDC Nº 57/2008 que dispõem sobre o aperfeiçoamento do controle e fiscalização de substâncias psicotrópicas anorexígenas e dá outras providências em seu art. 2º:\r\n\r\n\"Art. 2° Cada Notificação de Receita \"B2\" deve ser utilizada para tratamento igual ou inferior a trinta dias.\"\r\n\r\nAinda considerando a Resolução RDC Nº 44/2009 que dispõem sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências, em seu art. 23 e art. 24:\r\n\r\n\"Art. 23. São atribuições do responsável legal do estabelecimento:\r\nI - prover os recursos financeiros, humanos e materiais necessários ao funcionamento do estabelecimento;\r\nII - prover as condições necessárias para o cumprimento desta Resolução, assim como das demais normas sanitárias federais, estaduais e municipais vigentes e aplicáveis às farmácias e drogarias;\r\nIII - assegurar as condições necessárias à promoção do uso racional de medicamentos no estabelecimento; e\r\nIV - prover as condições necessárias para capacitação e treinamento de todos os profissionais envolvidos nas atividades do estabelecimento.\r\nArt. 24. Todos os funcionários devem ser capacitados quanto ao cumprimento da legislação sanitária vigente e aplicável às farmácias e drogarias, bem como dos Procedimentos Operacionais Padrão (POPs) do estabelecimento.\"\r\n\r\nA defesa não apresentou elementos novos ao processo, somente fez comentários acerca das funções e responsabilidades do farmacêutico, porém as legislações sanitárias devem ser obedecidas para o aviamento de qualquer tipo de medicamento. A população não pode ser penalizada por estabelecimentos que não capacitam os funcionários devidamente ou mesmo por pessoas que não tem as capacitações devidas para a realização da função para a qual foi contratado pela empresa.\r\nO estabelecimento de período menor para a prescrição foi realizado em conjunto com uma série de medidas restritivas, adotadas pela ANVISA, com relação ao uso de sibutramina que vem ocorrendo desde 2010, isto ser deve ao alto risco de desenvolvimento de doença cardiovascular desenvolvida pelo uso da sibutramina. (Relatório de atividades 2010, ANVISA).\r\n\r\n\r\n\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 26 de dezembro de 2012.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}