{"ndoc":61231,"decr":"Processo: 000050821/2018\r\nAutuado (a): SAPORE S/A \r\nCNPJ/CPF: 67.945.071/0534-10\r\nAutos de Infração: 03476\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nSAPORE S/A, devidamente qualificada às fls. 2/3, localizada na Rua VP R 1, Módulo 4, Quadra 2, DAIA, Anápolis/GO, foi autuado em 20 de julho de 2018, por ter cometido as seguintes infrações:\r\n1 - NAO APRESENTAR COMPROVANTE DE SELEÇÃO DE FORNECEDORES E COPIA DO ALVARA SANTIARIO DOS MESMOS;\r\n2- NAO APRESENTAR PLANILHAS DE CONTROLE DE TEMPERATURA DOS ALIMENTOS;\r\n3 - RECIPIENTES DE COLETA INTERNA NAO SE APRESENTAVAM EM SUA TOTALIDADE ADEQUADOS: PROVIDOS DE TAMPA SEM ACIONAMENTO MANUAL;\r\n4 - A ESTRUTURA FISICA APRESENTAVA AVARIA EM PISOS E PAREDES COM REVESTIMENTOS QUEBRADOS;\r\n5 - HAVIA PRESENCA DE EQUIPAMENTOS E OBJETOS EM DESUSO;\r\n6 - A AREA DE RECEBIMENTO DE PRODUTOS NAO ESTAVA LIVRE DE MATERIAIS E INSERVIVEIS (COM A PRESENÇA DE SACOS PLASTICOS COM LIXO).\r\n7 - O FLUXO DE PRODUÇÃO NAO SE APRESENTA LINEAR E NAO EVITAVA CONTAMINAÇÃO CRUZADA;\r\n8 - HAVIA PRESENÇA DE PRAGAS NAS DEPENDENCIAS;\r\n9 - NAO HAVIA LAVATORIOS EXCLUSIVOS PARA AS MAOS NAS AREAS DE MANIPULAÇÃO;\r\n10- A AREA DE DEPOSITO ESTAVA DESORGANIZADA E HAVIA MANIPULAÇÃO E ARMAZENAMENTO DE ALIEMNTOS PRONTOS PARA O CONSUMO SEM PROTEÇÃO;\r\n11- NAO FOI APRESENTADA CAPACITAÇÃO/TREINAMENTO DOS MANIPULADORES COM REGISTRO ATUALIZADOS.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI da Lei Complementar 377/2018 c/c artigos 104, IV, 106, 107, 109, II e III, 112, III e IV do Decreto Municipal 8.297/97, RDC 216/2004, item 4, subitens 4.1.1; 4.7.3; 4.2.18; 4.9.2; 4.10.3; 4.5.2; 4.1.3; 4.7.2; 4.3.1; 4.1.14; 4.1.12 e 4.6.7; Lei Estadual 16.140/2007, artigo 140, II.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que já foram tomadas as medidas para sanar as irregularidades pontuadas na autuação, conforme plano de ação anexado aos autos. Diante dos argumentos apresentados solicita a dilatação do prazo para regularização de todas as pendencias existentes.\r\n\r\nEm resposta à defesa a agente fiscal confirma os motivos da presente autuação, pois os próprios argumentos apresentados pela defesa corroboram para a constatação dos fatos ora encontrados. Por fim, solicita a manutenção do presente auto de infração e sugere a aplicação da pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso VI artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SAPORE S/A a penalidade multa no valor de R$600,00 (SEISCENTOS REAIS) subdivididos igualmente pelos itens 2, 3, 4 e 5 e o valor R$1.750,00 (HUM MIL E SETECENTOS E CINQUENTA REAIS), subdivididos igualmente pelos itens restantes 1, 6, 7, 8, 9, 10 e 11, totalizando no valor de R$2.350,00 (DOIS MIL TREZENTOS E CINQUENTA REAIS) monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso à Turma Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n     Anápolis, 06 de novembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}