{"ndoc":63631,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\n\r\nRazão Social: Hotel London Ltda \r\nCNPJ: 32.879.902/0001-36\r\nAtividade principal: 55.10-8-01 - Hotel\r\nAtividades secundárias: Restaurante e similares; lanchonetes e casas de chá.\r\nEndereço: Rua Coronel Batista, 415, Centro, Anápolis, GO.\r\nProcesso: 2019.AL.0025\t\t\t\r\nÁrea construída: 331,63 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tApresentar de forma completa a descrição do fluxo de produção de todas as etapas do processo de manipulação e distribuição (entradas de matérias primas, saída de produto acabado, fluxo de pessoal, fluxo de resíduos), considerando todas as categorias de alimentos, desde a entrada da matéria prima na área de manipulação até a saída do alimento pronto para o consumo (haverá manipulação de saladas no local ou serão servidas prontas?);\r\n2.\tDestacar no desenho as portas (P1, P2...), segundo legenda;\r\n3.\tDescrever a estrutura dos balcões de exposição de alimentos no \"salão restaurante\", devendo possuir barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes;\r\n4.\tCorrigir fluxo no depósito de bebidas, não podendo o acesso ser feito pelo depósito de materiais e produtos de limpeza;\r\n5.\tLocalizar no desenho os aparelhos de ar condicionado descritos no memorial descritivo;\r\n6.\tInserir no desenho todos os equipamentos da \"cozinha\" (forno a gás, forno micro-ondas, fritadeira, geladeira) listados no memorial descritivo;\r\n7.\tLocalizar no desenho a área para preparo de sucos e outras bebidas.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n"}