{"ndoc":69631,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Brumar Restaurante Eireli \r\nCNPJ: 31.933.079/0001-37\r\nAtividade Principal: 56.20-1-04 - Fornecimento de alimentos preparados preponderantemente para consumo domiciliar\r\nEndereço: Rua Dayse Fanstone, qd.03, lt.57, Cidade Universitária\r\nProcesso: 2021.AL.001\t\t\t\r\nÁrea total do terreno: 529,11 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tLocalizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento, bem como a legenda daqueles já representados, a fim de favorecer o entendimento do fluxo de produção;\r\n2.\tA edificação e as instalações devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos. No entanto, a entrada de matéria-prima e funcionários ocorre pela mesma \"porta\" de dispensação do alimento preparado, e \"passa\" por todas as áreas de produção, o que não deve ocorrer já que caracteriza importante e perigoso cruzamento;\r\n3.\tO acesso às instalações das áreas de manipulação deve ser controlado através de portas dotadas de fechamento automático (incluir esta informação no memorial descritivo e quadro de legendas);\r\n4.\tInstalar porta na separação entre sala do delivery e cozinha fria, uma vez que para a manipulação de peixe, a cortina de ar não se mostra suficiente para garantir isolamento de pragas;\r\n5.\tAs janelas devem ser teladas milimetricamente (incluir informação no quadro de legendas);\r\n6.\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente no local;\r\n7.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n8.\tLocalizar todos os lavatórios exclusivos para higiene de mãos do desenho arquitetônico com as respectivas legendas;\r\n9.\tNa cozinha quente, ocorrerá higienização de que tipo de matéria-prima? Detalhar;\r\n10.\tOnde ocorrerá o armazenamento de embalagens, já que o estabelecimento funcionará somente como delivery?\r\n11.\tRever a informação de acondicionamento de materiais de limpeza na área de circulação, sendo que há o DML para tal atividade;\r\n12.\tOnde os manipuladores acondicionarão os objetos pessoais?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nDeve-se ressaltar que, na visita fiscal ocorrida no dia 12/01/2021, o proprietário apresentou informações diferentes das impressas nos documentos apresentados. Na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\nAnápolis, 14 de janeiro de 2021.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}