{"ndoc":69831,"decr":"Processo: 000067051/2019\r\nAutuado (a): ASSOCIAÇÃO DE COMBATE AO CANCER EM GOIÁS \r\nCNPJ/CPF: 01.585.595/0004-08\r\nAutos de Infração: 0071\r\n\r\nDECISÃO \r\n\r\n\r\nASSOCIAÇÃO DE COMBATE AO CANCER EM GOIÁS, devidamente qualificada às fls. 2/3, localizada na Rua Dr. Flamínio Fávero, Quadra 16, cidade Jardim, Anápolis/GO, foi autuada em 03 de setembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1- DEIXAR DE REALIZAR A MANUTENÇÃO CORRETIVA E PREVENTIVA DA CSB (CABINE DE SEGURANÇA BIOLÓGICA) E A RESPECTIVA VALIDAÇÃO (QUALIFICAÇÃO DO EQUIPAMENTO SEMESTRALMENTE), CONFORME RELATÓRIO DE QUALIFICAÇÃO DOS TESTES REALIZADOS, ESTES NÃO ESTÃO DE ACORDO COM OS PARÂMETROS PRECONIZADOS NA LEGISLAÇÃO E NORMAS TÉCNICAS.\r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigo 100, VI c/c os itens 7.3 e 7.4, Anexo I da RDC 220/2004. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, contratou a empresa Qualy Labcert para realizar o serviço de qualificação preventiva na CSB. Dia 24/06/2019, foi realizado uma análise prévia que emitiu e enviou os laudos técnicos em 11/07/2019 com as recomendações: realizar manutenção preventiva e limpeza no equipamento; trocar os filtros; realizar a manutenção preventiva no sistema de tratamento de ar; trocar o filtro bolsa F9. Uma vez diagnosticado o problema, a empresa iniciou os procedimentos de manutenção, sendo também trocado o motor da CSB, bem como, o conserto do ar condicionado previsto para 22/09/2019, demonstrando assim, a manutenção com a periodicidade legalmente estabelecida. Com as providências no sentido de realizar a manutenção preventiva solicita a insubsistência do auto, não sendo este o entendimento, que seja aplicada somente advertência.\r\n\r\nEm resposta à defesa os agentes fiscais, confirmam os motivos da autuação, pois a defesa alega não ser verdade que o autuado deixou de realizar a manutenção preventiva e corretiva da CSB semestralmente e que a análise técnica em 24/06/2019 e em 11/07/2019 foram emitidos laudos técnicos os quais apontaram a necessidade de manutenção e a troca do motor. Frisam que tanto a manutenção como a troca do motor não foram evidenciadas até o dia da inspeção 03/09/2019 e nenhum documento foi apresentado para demonstrar a manutenção do equipamento. O que agrava ainda mais o fato de o equipamento continuar sendo utilizado, mesmo com laudos atestando que o equipamento precisava de ajustes. \r\nAs normas técnicas (NBR 5462/94) definem:\r\nManutenção preventiva: manutenção efetuada em intervalos predeterminados, ou de acordo com critérios prescritos, destinada a reduzir a probabilidade de falha ou a degradação do funcionamento de um item;\r\nManutenção corretiva não planejada: este tipo de manutenção acontece após a falha ou perda de desempenho de um equipamento, sem que haja tempo para preparação dos serviços;\r\nManutenção corretiva planejada é a correção do desempenho menor que o esperado ou falha. \r\nA manifestação fiscal frisou ainda que, a manutenção dos equipamentos reduz falhas, permite que o equipamento produza o desempenho esperado. E mais, a utilização de cabines de segurança biológica para manipulação de terapia antineoplásica é devido ao alto grau de toxicidade, carcinogenicidade, teratogenicidade, dentre outros agravantes que os medicamentos utilizados na terapia antineoplásica podem provocar no manipulador e no meio ambiente. Os riscos não podem ser assumidos, pois as consequências podem ser muito graves, inclusive em longo prazo. Diante do alto risco de provocar doenças e agravos é que se faz necessário a realização da qualificação de 6 em 6 meses. Estando o equipamento com necessidade de manutenção este não deve ser usado na rotina, pois pode provocar graves danos aos manipuladores. Os profissionais devem ser treinados, oferecer EPI´s (equipamento de proteção individual) adequados, instalações adequadas e equipamentos adequados.\r\nDiante dos fatos, solicitam a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo, porém sugerem a penalidade advertência.\r\n\r\nO autuado é primário nesse tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso VI da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa.\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada ASSOCIAÇÃO DE COMBATE AO CÂNCER EM GOIÁS a penalidade de ADVERTÊNCIA, uma vez sugerida pelo agente fiscal.\r\n\r\n  Anápolis, 02 de dezembro de 2019.\r\n     \r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}