{"ndoc":72031,"decr":"\r\n\r\n                                             Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nNúmero do Processo: 000023844/2021.\r\nAutuado: M.A.G DO NASCIMENTO EIRELI\r\nCNPJ: 29.751.074/0001-41\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Thiago Gomes Gobo e Lidiane S. A. Campos \r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 01814, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\nDOS FATOS\r\nNo dia 11 de maio de 2021, às 16:15h (dezesseis horas e quinze minutos), durante a diligência fiscalizatória para liberação de alvará sanitário para exercício 2021 foi realizada vistoria no estabelecimento supracitado.\r\nO estabelecimento em questão produz biscoitos. A empresa possui alvará sanitário n. 201901982, expedido em 24/07/2019 com validade de 20/07/2020.\r\nNa inspeção realizada foi verificado o uso de matéria-prima, supostamente óleo de soja, em um galão sem identificação e sem rotulagem. Também foi identificado que o estabelecimento em questão fazia fracionamento desse \"óleo de soja\" em recipientes reutilizados e que neles constava rotulagem de lubrificante para veículos, colocando assim em risco a saúde dos seus consumidores e da qualidade do produto produzido. \r\nDOS PEDIDOS\r\nA empresa alega que o produto sem identificação e sem rotulagem era \"óleo de soja\", pois apresentava características de óleo de soja e que foi comprado pelo fornecedor habitual. A empresa não comprovou a compra por via de nota fiscal e nem o motivo da empresa ter fornecido sem a rotulagem completa.  Quanto aos recipientes de reuso, encontrados com \"óleo de soja\" fracionado, a empresa não apresentou argumentos para tal. \r\n \r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\n\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO ADMINISTRATIVO, sugerindo-se aplicação da penalidade de MULTA levando-se em consideração o porte da empresa e o risco eminente exposto à saúde da população.\r\n\t\r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\t\r\n\r\nLidiane Simões A. Campos\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\n\r\nAnápolis, 17 de  junho de 2021.\r\n\r\n"}