{"ndoc":75131,"descr":"AOS 25 DIAS DO MES DE OUTUBRO DE 2021, ÀS 10:00 HORAS, NO EXERCICIO DA FISCALIZAÇÃO SANITARIA, AO INSPECIONAR O ESTABELECIMENTO SUPRACITADO, CONSTATAMOS QUE A PESSOA JURIDICA INFRINGIU AS SEGUINTES DISPOSIÇÕES LEGAIS E REGULAMENTARES\r\n\r\n1- LC 377 DE 05/06/2018, ART.77 C/ 79; \r\nRDC 275 DE 21/09/02, ANEXO II ITENS: \r\n2- 4.1.6 C/C ART.100, VI DA LC 377 DE 05/06/2018\r\n3- 4.1.7 C/C 4.1.8\r\n4- 4.2.3 C/C ART. 5° DA RDC 24 DER 08/06/2015, CAP. II\r\n5- 4.3.2\r\n6- 1.15.9 C/C 2.4.2 C/C 2.1.2 C/C 2.3.2\r\n7- 3.4.2\r\n8- 4.3.1 C/C ART. 5° DA RDC 24 DE 08/06/2015, CAP II C/C ITEM 3.4 DA RDC 259 DE 20/09/2002\r\n\r\nPELA CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES\r\n01- POR FAZER FUNCIONAR ESTABELECIMENTO DE INTERESSE SANITÁRIO (FÁBRICA DE DOCES TIPO \"AMEIXINHA\") SEM REGULARIZAÇÃO JUNTO A VIGILANCIA SANITARIA E ALVARA SANITARIO ATUALIZADO\r\n02- POR FAZER USO DE QUEIJO COMO MATERIA PRIMA PARA A PRODUÇÃO DE DOCES, SEM PROCEDENCIA DE ORIGEM E INSPEÇÃO PELO ÓRGAO SANITARIO COMPETENTE (AGRODEFESA/MAPA - SIE/SIF), ASSIM COMO AUSÊNCIA DE ROTULAGEM\r\n03- POR FAZER USO DE QUEIJOS COMO MATERIA PRIMA PARA PRODUÇÃO DE DOCES EM VISÍVEL ESTADO AVANÇADO DE DECOMPOSIÇÃO E DETERIORAÇÃO (BOLORES, MOFOS, ALTERAÇÃO DE TEXTURA) BEM COMO USO DE CALDA PARA FABRICAÇÃO DE DOCES COM PRESENÇA DE INSETOS (FORMIGA);\r\n04- POR FAZER REPROCESSSO DE CALDA PARA COZIMENTO DOS DOCES DE MANEIRA INDISCRIMINADA, SEM CONTROLE DE PROCESSO E TAMPOUCO RASTREABILIDADE, DESPROTEGIDAS E ARMAZENADAS DE MANEIRA A NÃO GARANTIR A SEGURANÇA DO ALIMENTO (EM BALDES SUJOS, EM CONTATO DIRETO COM O CHÃO, ABERTOS, SEM QUAISQUER CONTROLES DE RASTREABILIDADE E PROCESSO)\r\n05- POR MANTER O PRODUTO FABRICADO DESPROTEGIDO, ARMAZENADO EM BANCADAS EM CONTATO DIRETO COM SACOS DE RAFIA REUTILIZADOS, LIVRES AO ACESSO DE VETORES E PRAGAS, POR PERÍODO INJUSTIFICÁVEL E DESNECESSÁRIO (DESDE A TARDE DO DIA 22/10/2021, SEXTA-FEIRA0\r\n06- POR MANIPULAR E FABRICAR ALIMENTOS EM AMBIENTE E FAZENDO USO DE EQUIPAMENTOS E UTENSÍLIOS COM EVIDENTES ENCRUSTRAÇÕES DE SUJIDADES E HIGIENE PRECÁRIA\r\n07- POR MANIPULAR ALIMENTOS SEM QUAISQUER CONTROLE DE SAUDE DOS MANIPULADORES, SEM APRESENTAR ATESTADO DE SAÚDE OCUPACIONAL DOS MESMOS\r\n08- POR ARMAZENAR PRODUTOS ACABADOS AUSENTES DE ROTULAGEM E QUAISQUER MECANISMOS QUE GARANTAM A RASTREABILIDADE DOS MESMOS, PROMOVENDO DISTRIBUIÇÃO DE DOCES PRONTOS AO CONSUMO PARA DISTRIBUIDORES TERCEIROS COMPLETAMENTE AUSENTES DE ROTULAGEM (KREMOLAT/DOCES DE NERÓPOLIS/DOCES A GRANEL) E IDENTIFICAÇÕES QUE GARANTAM A IDENTIFICAÇÃO DE ORIGEM E RASTREABILIDADE DOS MESMOS.\r\n\r\nTIPIFICADAS \r\n\r\nLC 377 DE 05/06/2018, ART. 100, INCISOS I, VI, VII LETRA C, X, XVI, XXXV"}