{"ndoc":77731,"descr":"IRREGULARIDADES:\r\n\r\n01- POR EXPOR À VENDA E MANTER EM DEPÓSITO DE MERCADORIAS COM PRAZO DE VALIDADE EXPIRADO (PRODUTOS CÁRNEOS, LATICÍNIOS, PRODUTOS DE PANIFICAÇÃO)  SEM QUAISQUER TIPO DE IDENTIFICAÇÕES QUE INDIQUEM SEGREGAÇÕES DOS MESMOS PARA POSSÍVEIS TROCAS OU DESCARTE. FORAM ENCONTRADOS PRODUTOS EM ESTOQUE INTERNO E PRATELEIRAS DE EXPOSIÇÃO NA ÁREA DE VENDAS/BALCÃO EXPOSITOR REFRIGERADO/CONGELADO\r\n02- POR MATER DEPÓSITO DE MERCADORIAS EM GERAL, ESPECIALMENTE NO ESTOQUE SECO, PRODUTOS ALIMENTICIOS ARMAZENADOS EM AMBIENTE SUJO, DIRETAMENTE DSIPOSTOS EM CONTATO COM O PISO, DESORGANIZADO, SEM QUAISQUER TIPO DE SERGREGAÇÕES DE PROTUDOS POR CATEGORIAS, EM AMBIENTE AUSENTE DE ORGANIZAÇÃO/CONSERVAÇÃO ADEQUADOS. HAVIA GRANDE QUANTIDADE DE OBJETOS ALHEIOS E EM DESUSO (A EXEMPLO GÔNDOLAS E EXPOSITORES VELHOS E AVARIADOS) ESTOCADOS NO FORRO SUPERIOR À ÁREA DE VENDAS DO AÇOUGUE, ÁREA ESTA ABERTA PARA A ÁREA DO ESTOQUE GERAL. NO MOMENTO DA INSPEÇÃO, NEM OS RESPONSÁVEIS PELO ESTABELECIMENTO SOUBERAM DETALHAR OS TIPOS DE OBJEOTOS QUE ESTAVAM ESTOCADOS NO LOCAL;\r\n03- POR FAZER USO DE EQUIPAMENTOS DE REFRIGERAÇÃO (FREEZERES DE PRODUTOS DE ORIGEM ANIMAL CONGELADOS, LATCICÍNIOS E FREEZERES PARA ARMAZENAMENTO DE CARNES (DESOSSA E ESTOQUE) COM PORTAS AVARIADAS, FERRUGENS INTERNAS E VEDAÇÕES INSUFICIENTES PARA O CONTROLE DE TEMPERATURA DOS PRODUTOS. ALÉM DISSO, ENCONTRAVAM-SE ABARROTADOS DE MERCADORIAS, MARCANDO TEMPERATURA EM SEUS RESPECTIVOS DISPOSITIVOS DE 14°C A 20°C EM MÉDIA, OUS SEJA, SUPERIRORES àS TEMPERATURAS DETERMINADAS PELOS FABRICANTES. HAVIA ACÚMULO EXCESSIVO DE ÁGUA JUNTO ÀS PORTAS DOS FREEZERES (SUOR) E CHÃO DAS ÁREAS CIRCUNDANTES, ACÚMULO DE GELO NA PORTA INTERNA, INDICANDO EVIDÊNCIAS DE OSCILAÇÃO DE TEMPERATURA DE ARMAZENAMENTO;\r\n04- POR MANTER EM DEPÓSITO GÊNEREOS ALIMENTICIOS EM GERAL (ESPECIALMENTE PÃES TIPO BISNAGUINHA E SUCOS), ARMAZENADOS CONTIGUAMENTE A PRODUTOS DE HIGIENE E LIMPEZA, SEM DISTANCIAMENTO SEGURO, POSICIONADOS EM PRATELEIRAS IMEDIATAMENTE ABAIXO DE PRODUTOS SANEANTES/DESINFETANTES;\r\n05- PRO ARMAZENAR CARNES NOS FREEZERES DE ARMAZENAMENTO (DA DESOSSA, DEPÓSITO E ATÉ MESMO NA ÁREA DE VENDAS), EM EMBALAGENS AVARIADAS E AUSENTES DE IDENTIFICAÇÃO E ORIGEM, ESTANDO OS MESMOS EM PÉSSIMAS CONDIÇÕES DE HIGIENE, COM ACÚMULO DE LÍQUIDOS EXUDATOS DAS CARNES (CHIORUME DA CARNE) MAL CHEIROSOS, ESTANDO AS CARNES SUBMERSAS NO MESMO E APRESENTANDO VISIVELMENTE, ALTERAÇÕES DE COR, ODOR E TEXTURA CARACTERÍSTICO DO PROCESSO DE DECOMPOSIÇÃO;\r\n06- POR MANIPULAR E COMERCIALIZAR PRODUTOS DE ORIGEM ANIMAL (CARNES) AUSENTES DE IDENTIFICAÇÃO DE ORIGEM DE ESTABELECIMENTOS LICENCIADOS PELO ÓRGÃO COMPETETNE (REGISTRO SIE/SIF)\r\n\r\nDISPOSITIVOS LEGAIS INFRINGIDOS\r\n1- ARTIGO 90, DECRETO MUNICIPAL 8297/97 C/C ART.31, I DA LEI COMPLEMENTEAR 377/18; \r\n2- ARTIGO 102, XIV DO DM 8297/97 C/C ART.136, I DO DM 8297/97 C/C ART.31, II DA LC /18\r\n3- ARTIGO, I e III DA LEI COMPLEMENTAR 37/18\r\n4- ARTIGO 55 DM 8297/97\r\n5- ARTIGO 29, RESOLUÇÃO 20/GAB/SES/GO 16/08/2019 C/C AR. 81 E 83 III, DM 8297/97\r\n6- ARTIGO 83, I E II DO DM 8297/97\r\n03-  "}