{"ndoc":79131,"descr":"1.\tFARMÁCIA\r\n1.1 PESSOAS CONTACTADAS\r\nNome: Leonardo Gomes Cargo: Responsável pela unidade\r\nNome: Anna Lara Carisio Batista (CRF:17788) Cargo: Responsável técnica \r\n1.2\tINFORMAÇÕES GERAIS\r\nFoi realizada segunda (nova) visita fiscal na farmácia do Hospital Municipal Alfredo Abrahão no dia 02/05/2021. Não foi apresentado projeto arquitetônico aprovado que conste a farmácia hospitalar e os almoxarifados (CAFs). A unidade de saúde está realizando aquisição de medicamentos e insumos de forma autônoma. Ocorre também o inercâmbio de medicamentos com o almoxarifado (CAFA) da Prefeitura de Anápolis em casos de eventualidade (próximos da validade, etc).\r\n1.3\tPESSOAL \r\nForam apresentados farmacêuticos responsáveis pela farmácia através da apresentação do documento atualizado emitido pelo Conselho Regional de Farmácia constando farmacêuticos responsáveis pelo estabelecimento. A visita de inspeção foi acompanhada pela farmacêutica responsável técnica Anna Lara Carisio Batista.\r\n\r\n1.4\tINSTALAÇÕES FÍSICAS\r\nA farmácia está organizada em: Farmácia Central, onde se encontram a parte administrativa, armazenamento de medicamentos, armário de medicamentos controlados, geladeira de medicamentos termolábeis, gerenciamento da qualidade; CAF 01 (depósito para armazenamento de medicamentos); CAF 2 (depósito para armazenamento de produtos para saúde/correlatos); CAF 3 (depósito para armazenamento de soluções parenterais de grandes volumes e depósito para armazenamento de medicamentos controlados).\r\nOs depósitos e a farmácia central possuem termohigrômetros instalados e calibrados (foram apresentados os certificados de calibração dentro do prazo de validade) e o monitoramento diário da temperatura ambiente e da geladeira que armazena termolábeis também foi apresentado.\r\nO Almoxarifado que armazena produtos para saúde e estava em contato direto com o sanitário foi alterado de lugar, estando agora em ambiente próprio (CAF 2), não possuindo mais descartex em contato direto com o chão nem ralo aberto.\r\nA estrutura física do local da farmácia teve as infiltrações corrigidas, porém as janelas ainda não possuem tela milimétrica que impeçam a entrada de pragas. O mobiliário foi corrigido para aqueles apropriados, sendo agora liso, lavável e impermeável. Os medicamentos estão armazenados em prateleiras adequadas.\r\nAinda não foi disponibilizado local específico para guarda de medicamentos vencidos. \r\nAs lixeiras da farmácia passaram a ser de acionamento por pedal.\r\n1.5\tGESTÃO DE PROCESSOS\r\nVerificou-se que a farmácia utiliza sistema informatizado (WARELINE) e físico para controle de estoque/escrituração e todos os medicamentos e produtos que chegam à unidade são conferidos e lançados no sistema. O compartilhamento de senhas entre os funcionários não acontece mais. A farmacêutica responsável técnica já possui senha individualizada para o acesso. Foi apresentada relação dos funcionários com acesso ao sistema através de senhas individuais e permissões distintas.\r\nO fracionamento dos medicamentos ocorre de forma manual, ainda sem registro no sistema informatizado, sendo registrado em um caderno.\r\nO sistema de distribuição dos medicamentos não é padronizado de forma que depende do destino da prescrição. Para aqueles pacientes internados na enfermaria utiliza-se o sistema individualizado mediante prescrição. Desta forma fica registrado o nome do paciente e garante a rastreabilidade do lote e da validade de cada medicamento. Já os medicamentos de uso coletivo em bisnagas e os medicamentos líquidos, estes são encaminhados aos setores responsáveis pela administração dos mesmos e repostos à medida que forem utilizados. Não é garantida a rastreabilidade por lote ou prazo de validade para cada paciente que utilizou. O centro cirúrgico utiliza kits individualizados e padronizados preparados na véspera pelo setor de farmácia e os medicamentos são baixados no sistema informatizado após o procedimento cirúrgico, no retorno deste kit à farmácia, momento este em que são retirados do estoque virtual somente os medicamentos que foram utilizados (baixa).\r\nFoi verificada a existência de 03 (três) carrinhos de emergência (localizados em: sala vermelha, centro cirúrgico e UTI) e uma maleta de emergência localizada na sala vermelha fechados com lacres. As medicações destes carrinhos e maletas são conferidas 2 (duas) vezes ao dia de acordo com checklist específico e reabastecidos mediante prescrição por paciente. \r\nFoi conferido o estoque de medicamentos controlados. Apesar de existir um controle físico (planilha escrita de inventário) o estoque virtual não estava de acordo com a realidade, sendo necessário os ajustes já mencionados neste relatório.\r\n\r\n1.6\tDOCUMENTAÇÃO E REGISTROS\r\nAinda não foram encaminhados resíduos da farmácia hospitalar para incineração, motivo este para ainda não possuírem comprovantes de incineração de resíduos, apesar de já existir contrato de incineração ativo.\r\nNão possui Livros de Registros Específicos (Portaria 344/98) de medicamentos sujeitos a controle especial.\r\nNão apresentou: o Certificado de realização do controle de pragas e roedores; o Certificado de conformidade do Corpo de Bombeiros; o PGRSS constando os resíduos produzidos pela farmácia.\r\nForam apresentados documentos do sistema informatizado identificando o perfil e autorização de cada usuário porém, resta ainda em relação a este sistema:\r\n?\tadequá-lo para efetuar o controle adequado de gerenciamento de estoque (e.g. saída de medicamentos por doações ou trocas não são registradas no sistema, não adequando o estoque virtual ao físico) e;\r\n?\tapresentar informações sobre backup (frequência de realização, local de guarda de cópia de segurança, procedimento de restauração), rastreabilidade e  trilhas de auditorias, para que o mesmo possa ser verificado quanto à possibilidade de funcionar como livro de registro específico informatizado dos medicamentos controlados (Portaria 344/98);\r\n?\trealizar treinamento de todas as funções necessárias à administração adequada do setor de farmácia;\r\nForam apresentados os procedimentos POP'S:\r\n?\tAtribuições do farmacêutico;\r\n?\tFARM-POP-001 - Padronização de procedimentos;\r\n?\tFARM-POP-002 - Treinamento de colaboradores da farmácia;\r\n?\tFARM-POP-003 - Limpeza e conservação da farmácia;\r\n?\tFARM-POP-004 - Controle de temperatura e umidade;\r\n?\tFARM-POP-005 - Solicitação e recebimento de medicamentos;\r\n?\tFARM-POP-006 - Armazenamento de medicamentos;\r\n?\tFARM-POP-007 - Fracionamento de medicamentos;\r\n?\tFARM-POP-008 - Controle de Validade dos medicamentos;\r\n?\tFARM-POP-009 - Dispensação de medicamentos em geral;\r\n?\tFARM-POP-010 - Remanejamento de medicamentos;\r\n?\tFARM-POP-011 - Medicamentos da Portaria 344/98;\r\n?\tFARM-POP-012 - Medicamentos antimicrobianos.\r\nOs procedimentos já foram implementados e os funcionários foram treinados tendo sido apresentado registro deste treinamento com os funcionários do setor.\r\n1.7\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nConforme averiguado em visita fiscal, a Farmácia do Hospital Municipal Alfredo Abrahão apresentou pontos de melhoria em relação à visita anterior como: estruturação de equipe farmacêutica, correção de problemas estruturais, implantação dos procedimentos operacionais e monitoramento de temperatura. Ainda precisa de certas melhorias para o cumprimento das boas práticas de Farmácia Hospitalar, como realizar um controle de estoque efetivo dos medicamentos, inclusive os sujeitos ao controle especial. Esse controle é imprescindível visto que os medicamentos sujeitos a controle especial têm ação no sistema nervoso central podendo causar dependência física ou química. É preciso ainda manter a documentação relacionada à qualidade disponível e atualizada como o PGRSS, o controle de pragas e os comprovantes de incineração de resíduos. O Sistema informatizado necessita de ajustes e a equipe toda deve estar treinada para operar o sistema de forma efetiva. A empresa foi intimada a corrigir essas e outras irregularidades conforme o Termo de Intimação n°91525 emitido em 02/05/2022.\r\n\r\n1.8 EQUIPE INSPETORA\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\nEdson  Arantes Faria Filho/VISAM\t13112\t\r\nMárcio Henrique Gomes Rodovalho\t             \r\n             31635\t\r\n\r\n"}