{"ndoc":80931,"decr":"Processo: 000057383/2021\r\nAutuado (a): H-MED INDÚSTRIA E COM. DE PROD. HOSPITALARES LTDA\r\nNome de fantasia: H-MED\r\nCNPJ/CPF: 43.573.422/0001/69 \r\nEndereço: Rua Aleixo Rodrigues, Qs 28, Lt 13 e 14, nº 1448, Vila Industrial, Anápolis - GO. \r\nAuto de Infração: 02586\r\nInterdição: 89069\r\nApreensão: 89616\r\n\r\n\r\n\r\n                  DECISÃO\r\n\r\n\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nH-MED INDÚSTRIA E COM. DE PRODUTOS HOSPITALES LTDA, devidamente qualificado às fls. 2/08, foi autuado em 15 de dezembro de 2021, por ter cometido as seguintes infrações: \r\n\r\n1 - A EMPRESA NÃO POSSUI AUTORIZAÇÃO DE FUNCIONAMENTO DE EMPRESA EMITIDA PELA ANVISA (PARA DISTRIBUIÇÃO, ARMAZENAGEM, FABRICAÇÃO OU QUALQUER OUTRA ATIVIDADE RELACIONADA A PRODUTOS PARA SAÚDE); \r\n2 - A EMPRESA NÃO POSSUI ALVARÁ SANITÁRIO;\r\n3 - A EMPRESA NÃO APRESENTOU DOCUMENTAÇÃO REFERENTE À ORIGEM DOS PRODUTOS ARMAZENADOS NO LOCAL (COMPRESSAS DE CAMPO OPERATÓRIO COM FIO RADIOPACO, MARCA CREMED TÊXTIL, FABRICANTE, CONFORME EMBALAGEM: MEDICAL TÊXTIL HOSPITALAR EIRELLI, CNPJ: 68.194.497/0001-60 E COMPRESSA CIRÚRGICA CAMPO OPERATÓRIO, MARCA CREMED BRASIL. A EMPRESA IDENTIFICADA NA EMBALAGEM DESTA É HIPER CREME INDÚSTRIA E COMÉRCIO LTDA, CNPJ 20.956.989/0001-19);\r\n4 - OS PRODUTOS ARMAZENADOS NO LOCAL NÃO POSSUEM IDENTIFICAÇÃO RELATIVA À LOTE OU DATAS DE FABRICAÇÃO E VALIDADE;\r\n5 - A EMPRESA NÃO APRESENTOU DOCUMENTAÇÃO RELATIVA AO RESPONSÁVEL TÉCNICO;\r\n6 - A EMPRESA NÃO DEMONSTROU O CUMPRIMENTO DAS BOAS PRÁTICAS DE FABRICAÇÃO CONFORME RDC 16/13, UMA VEZ QUE A ATIVIDADE DE EMBALAGEM É CONSIDERADA PROCESSO DE FABRICAÇÃO CONFORME RDC 185/2001;\r\n7 - A EMPRESA NÃO POSSUI PROJETO ARQUITETÔNICO APROVADO PELA VIGILÂNCIA SANITÁRIA MUNICIPAL.\r\nOBSERVAÇÃO: A INSPEÇÃO REALIZADA NESTA DATA FOI MOTIVADA POR DENÚNCIA.\r\n\r\nA conduta acima está tipificada no Decreto Federal nº 8.077/2013, artigos 2º, 3º, 7º e 24 c/c Lei Federal 6.360/76, artigos 1º, 2º, 7º, 8º, 12, 50, 51, 52 e 53; Lei Complementar 377/2018, Artigos 36, 37, 38 e 77 c/c a RDC 16/14, artigos 3º e 27 c/c a RDC 16/13; Lei complementar 377/2018, artigo 100, inciso I, II, III, V, VI, VII, X, XII, XIII e XXXV; \r\n\r\nCabe ressaltar que, na data do Auto de Infração, houve também a apreensão dos produtos mencionados no Auto de Apreensão n.º 89617 (fls. 05/06) e nº 89616 (fls. 08/09), bem como a Interdição do estabelecimento. Vide lista no documento fiscal nº 89069, como abaixo se descreve: \r\n1. COMPRESSAS DE CAMPO OPERATÓRIO COM FIO RADIOPACO EMBALADAS; COMPRESSAS SEM EMBALAGEM; EMBALAGENS VAZIAS DE COMPRESSAS DE CAMPO OPERATÓRIO COM FIO RADIOPACO (SEM USO), MARCA CREMED TÊXTIL, CUJO FABRICANTE, CONFORME EMBALAGEM, É MEDICAL TÊXTIL HOSPITALAR EIRELLI, CNPJ 68.194.497/0001-60;\r\n2. COMPRESSAS CIRÚRGICAS CAMPO OPERATÓRIO EMBALADAS E EMBALAGENS VAZIAS DESTAS (SEM USO) MARCA CREMED BRASIL. O FABRICANTE, CONFORME EMBALAGEM, É HIPER CREME - INDÚSTRIA E COMÉRCIO LTDA, CNPJ 20.856.989/0001-19;\r\n3. EQUIPAMENTOS JUNTO AOS PRODUTOS ARMAZENADOS: SELADORA E BALANÇA;\r\n4. CAIXAS DE PAPELÃO COM EMBALAGENS DIVERSAS (MÁSCARA CIRÚRGICA DESCARTÁVEL TRIPLA, MARCA ALVO MED; GAZE TIPO QUEIJO 13 F, 91MM X 91M, 480 GR, MARCA CREMED BRASIL; TOUCA DESCARTÁVEL DE TNT BRANCA, MARCA CREMED BRASIL. \r\nOBS: CABE RESSALTAR QUE A EMPRESA NÃO POSSUI AUTORIZAÇÃO DE FUNCIONAMENTO DE EMPRESA (AFE) EMITIDA PELA ANVISA OU LICENÇA SANITÁRIA, CONCEDIDA PELA VIGILÂNCIA SANITÁRIA MUNICIPAL. \r\nLei Complementar 377/2018\r\n...\r\nArt. 60 - Será lavrado o termo de interdição para efetivar, como medida acauteladora, a interdição total ou parcial do estabelecimento ou suspensão total ou parcial de atividades.\r\n...\r\nArt. 63 - Sem prejuízo do disposto no artigo 89 desta Lei Complementar, o fiscal sanitário competente poderá efetivar de imediato, como medida acauteladora, a interdição total ou parcial do estabelecimento ou local de interesse sanitário e/ou a suspensão total ou parcial das atividades nos casos de iminente risco, quando se verificar infração de consequências graves à saúde individual ou coletiva relacionado à aptidão do serviço prestado ou atividade realizada ou da estrutura física do estabelecimento; ou, no caso de estabelecimento não licenciado; ou quando houver resistência à fiscalização ou à qualificação do responsável legal.\r\n\r\nComo é cediço, o art. 103 da Lei Complementar n.º 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis:\r\nArt. 103. O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\nNo entanto, o representante legal da empresa deixou de apresentar defesa. \r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei n.º 377/2018, os autos foram encaminhados ao fiscal autuante (fls. 15) para as devidas manifestações.\r\nEm decorrência do supramencionado, o fiscal apresentou manifestação (fls. 10), registrando que em razão de não ter sido apresentado nenhuma contestação, solicitam à autoridade julgadora a manutenção da presente autuação e decisão de primeira instância.\r\nConclui sugerindo a doação dos produtos ora apreendidos. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\n\r\nCom relação à infração relatada, no aspecto formal o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. \r\nAs demais formalidades prescritas na Lei Complementar n.º 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos, a empresa incorreu nos artigos 60, 63, 65, III, 66, 67, 85, 89 e 100, incisos I, II, III, V, VI, VII, X, XII, XIII e XXXV da Lei Complementar n.º 377/18; no Decreto Federal nº 8.077/2013, artigos 2º, 3º, 7º e 24 c/c Lei Federal 6.360/76, artigos 1º, 2º, 7º, 8º, 12, 50, 51, 52 e 53; Lei Complementar 377/2018, Artigos 36, 37, 38 e 77 c/c a RDC 16/14, artigos 3º e 27 c/c a RDC  16/13; Lei complementar 377/2018 Vejamos: \r\n...\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa. \r\n\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n...\r\n\r\nV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relativas ao transporte de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas sujeitos ao controle sanitário e/ou de pacientes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nVII - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual.\r\n\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n...\r\nXIII - Vender, comprar, ceder, dar ao consumo, fazer uso, expedir, armazenar, transportar, doar, manipular, fabricar, aplicar à prestação de serviços, embalar ou reembalar, manter em posse, importar, exportar insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas de interesse à saúde que tenham sido fraudadas, falsificadas ou adulteradas. \r\nPena: advertência, apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa. \r\n...\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nLEI 6.360/76\r\nArt. 1º - Ficam sujeitos às normas de vigilância sanitária instituídas por esta Lei os medicamentos, as drogas, os insumos farmacêuticos e correlatos, definidos na Lei nº  5.991, de 17 de dezembro de 1973, bem como os produtos de higiene, os cosméticos, perfumes, saneantes domissanitários, produtos destinados à correção estética e outros adiante definidos.\r\nArt. 2º - Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art. 1º as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem.\r\n...\r\nArt. 7º - Como medida de segurança sanitária e a vista de razões fundamentadas do órgão competente, poderá o Ministério da Saúde, a qualquer momento, suspender a fabricação e venda de qualquer dos produtos de que trata esta Lei, que, embora registrado, se torne suspeito de ter efeitos nocivos à saúde humana.\r\n\r\nArt. 8º - Nenhum estabelecimento que fabrique ou industrialize produto abrangido por esta Lei poderá funcionar sem a assistência e responsabilidade efetivas de técnico legalmente habilitado.\r\n...\r\nArt. 12 - Nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\r\n...\r\nArt. 51 - O licenciamento, pela autoridade local, dos estabelecimentos industriais ou comerciais que exerçam as atividades de que trata esta Lei, dependerá de haver sido autorizado o funcionamento da empresa pelo Ministério da Saúde e de serem atendidas, em cada estabelecimento, as exigências de caráter técnico e sanitário estabelecidas em regulamento e instruções do Ministério da Saúde, inclusive no tocante à efetiva assistência de responsáveis técnicos habilitados aos diversos setores de atividade.\r\n\r\nArt. 52 - A legislação local supletiva fixará as exigências e condições para o licenciamento dos estabelecimentos a que se refere esta Lei...\r\n\r\nArt. 53 - As empresas que exerçam as atividades previstas nesta Lei ficam obrigadas a manter responsáveis técnicos legalmente habilitados suficientes, qualitativa e quantitativamente, para a adequada cobertura das diversas espécies de produção, em cada estabelecimento.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, incisos I, II, III e IV c/c artigo 92, incisos I, II, III e IV e artigo 93, incisos I, II, III e IV, desta Lei, estamos diante de sete infrações leves.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\n\r\nI - As circunstâncias atenuantes e agravantes;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA no valor de R$1.078,00 (um mil e setenta e oito reais) para cada infração cometida, totalizando no valor de R$7.546,00 (sete mil quinhentos e quarenta e seis reais). Determino ainda que os produtos apreendidos que se encontram dentro das condições adequadas para uso sejam doados à CAFA (Central de Assistência Farmacêutica de Anápolis), ressaltando que, aqueles que se encontram em condições inadequadas para uso sejam devidamente descartados. Mantenha-se a interdição do estabelecimento até que seja apresentada neste órgão toda documentação legalmente cabível atendendo todos os dispositivos legais pertinentes.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado H-MED INDÚSTRIA E COMERCIO DE PRODUTOS HOSPITALARES LTDA à penalidade de MULTA no valor de R$7.546,00 (SETE MIL QUINHENTOS E QUARENTA E SEIS REAIS) para as infrações cometidas, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR N.º 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, N.º 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis - GO, 28 de janeiro de 2022, Sexta-feira.\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\n\r\n"}