{"ndoc":81331,"decr":"1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\n\r\nRazão Social: Química Amparo Ltda\r\nNome fantasia: Ypê\r\nCNPJ: 43.461.789/0007-86\t\t0 Matriz \t\t1 Filial\r\nEndereço: Rua VP 4E, Qd. 06, Lt. 06/07 - Distrito Agroindustrial de Anápolis / Anápolis - GO.\r\nAtividade: Fabricação de sabões e detergentes sintéticos e fabricação de produtos de limpeza e polimento.\r\nResponsável técnica: Ingrid Elyades França / CRQ 12200714.\r\n\r\n2.\tOBJETIVO DO RELATÓRIO\r\n\r\nDiscorrer a respeito do processo de coleta de amostras para monitoramento da qualidade de produtos e encaminhar o presente documento à empresa supracitada para esclarecimentos e providências. \r\nDocumentos de referência: \r\n\"\tTermo de coleta de amostras n.  011492, emitido em 19/11/2021\r\n\"\tTermo de coleta de amostras n.  011493, emitido em 19/11/2021\r\n\"\tLaudo de análise 685.1P.0/2021, emitido em 03/02/2022\r\n\"\tLaudo de análise 686.1P.0/2021, emitido em 03/02/2022\r\n\"\tLaudo de análise 685.CP.0/2021 e ata n.05/2022, emitidos em 30/05/2022 e 27/05/2022\r\n\"\tLaudo de análise 686.CP.0/2021 e ata n. 06/2022, emitidos em 30/05/2022 e 27/05/2022\r\n\"\tTermo de notificação n. 93858, emitido em 04/07/2022\r\n\"\tTermo de intimação n. 93857, emitido em 04/07/2022\r\n\"\tAuto de infração n. 01277, lavrado em 04/07/2022\r\n\"\tTermo de notificação n. 93861, emitido em 08/07/2022\r\n\"\tTermo de intimação n. 93862, emitido em 08/07\r\n\r\n\r\n3.\tFISCAIS RESPONSÁVEIS\r\n\r\nKamilla C. Rolim dos Santos Garcês - Fiscal Sanitário - Matrícula 11.181\r\nAdriane Pereira Guimarães - Fiscal Sanitário - Matrícula 12.177\r\n\r\n4.\tDA LEGISLAÇÃO, INSTRUMENTOS NORMATIVOS E AFINS\r\n\r\nLei Federal nº 6.437, de 20/08/1977- \"Configura infrações a legislação sanitária federal, estabelece sanções respectivas, e dá outras providências\".\r\nLei Complementar no 377, de 05/06/2018 - \"Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumpri9mento da legislação e dá outras providências.\"\r\nLei Estadual nº 16.140, de 02/10/2007- \"Dispõe sobre o Sistema Único de Saúde - SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências\".\r\nLei Federal nº 6.360, de 1976 - \"Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências.\"\r\nDecreto Federal nº 8.077, de 2013 - \"Regulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 47, de 25/10/2013 - \"Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes, e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 110, de 06/09/2016 - \"Dispõe sobre regulamento técnico para produtos saneantes categorizados como água sanitária e dá outras providências.\"\r\n5.\tDOS FATOS\r\n\r\nPor ocasião do programa de monitoramento da qualidade de produtos saneantes firmado entre a VISA de Anápolis e o Lacen/GO, foram coletadas dezoito amostras do produto \"Água Sanitária Ypê\" em dois lotes distintos, a saber: 321074 e 322074, ambos fabricados em 11/2021 e válidos até 11/2022. As amostras foram subdivididas em 6 sacos plásticos, sendo 4 deles encaminhados ao Lacen/GO e 2 ficaram em posse da empresa, sendo estes destinados à contraprova, caso necessário. As amostras foram descritas detalhadamente nos Termos de Coleta de Amostras nos 0115492, referente ao lote 321074, e 011493, referente ao lote 322074, ambos emitidos em 18/11/2021.\r\nOs produtos foram encaminhados ao Lacen/GO para que se fizessem os ensaios de avaliação da embalagem, análise de rotulagem, análise de aspecto, determinação do pH e teor de cloro ativo. Em 03 e 04/02/2022, o laboratório supramencionado emitiu os Laudos de Análise 685.1P.0/2021, referente ao lote 322074, e 686.1P.0/2021, referente ao lote 321074, respectivamente, ambos com conclusão insatisfatória, uma vez que os produtos se encontravam em desacordo com a legislação sanitária vigente por apresentar ensaio de teor de cloro ativo insatisfatório. \r\nA empresa foi notificada eletronicamente pela Superintendência de Vigilância em Saúde por meio dos termos nos 114365 e 111591. Ocorre que houve divergência em relação à numeração de lote de uma das amostras e em relação à numeração dos laudos emitidos. Porém, mesmo diante de tais inconsistências, a empresa compreendeu as notificações e solicitou as perícias de contraprova para ambos os lotes reprovados, tendo esta VISA liberado, prontamente, as amostras para transporte ao Lacen/GO, localizado em Goiânia, por meio do Termo de Notificação n. 90821. As perícias ocorreram em 27/05/20211, mantendo-se os resultados insatisfatórios para ambos os lotes, resultando na emissão dos respectivos laudos de contraprova: Laudo de análise 685.CP.0/2021, acompanhado da ata no 05/2022, e Laudo de análise 686.CP.0/2021, acompanhado da ata no 06/2022, todos emitidos em 30/05/2022. \r\nAssim sendo, esta VISA notificou a empresa do resultado da perícia e, por influxo dos documentos emitidos pela Superintendência de Vigilância em Saúde, houve incongruência na vinculação dos laudos de análise aos lotes coletados. Todavia, levando-se em consideração o princípio da autotutela, o que se pretende neste ato é promover, de forma inequívoca, o entendimento dos documentos fiscais emitidos pela Vigilância Sanitária de Anápolis. Para tanto, segue a tabela abaixo onde se pode relacionar as peças fiscais e demais documentos emitidos aos lotes dos produtos coletados e, por fim, o aditamento dos documentos emitidos por esta VISA.\r\n\r\nNúmero do documento\tLote\tData de emissão\r\nTCA 011492\t321074\t18/11/2021\r\nTCA 011493\t322074\t18/11/2021\r\nLaudo de análise 685.1P.0/2021\t322074\t03/02/2022\r\nLaudo de análise 686.1P.0/2021\t321074\t03/02/2022\r\nLaudo de análise 685.CP.0/2021 e ata n.05/2022\t322074\t30/05/2022\r\nLaudo de análise 686.CP.0/2021 e ata n.06/2022\t321074\t30/05/2022\r\n\r\n\tAditamento 01:\r\n\r\nA Autoridade Sanitária apresenta EMENDA ao texto do documento \"Termo de intimação nº 93857\", emitido em 04/07/2022.  \r\n\r\nSendo assim:\r\n\r\nONDE SE LÊ: \"Documento de referência: Laudo de análise 685.CP.0/2021 e ata n.05/2022, referentes ao resultado da perícia de contraprova para o monitoramento do produto supracitado.\"\r\n\r\nLEIA-SE: \"Documento de referência: Laudo de análise 686.CP.0/2021 e ata n.06/2022, referentes ao resultado da perícia de contraprova para o monitoramento do produto supracitado.\"\r\n\r\nA presente emenda integra documento acima citado para todos os efeitos legais.\r\n\r\nAditamento 02:\r\n\r\nA Autoridade Sanitária apresenta EMENDA ao texto do documento \"Termo de notificação nº 93858\", emitido em 04/07/2022.  \r\n\r\nSendo assim:\r\n\r\nONDE SE LÊ: \"Fica a empresa supracitada notificada da entrega do Laudo de análise 685.CP.0/2021 e Ata n. 05/2022, referentes ao resultado da perícia de contraprova para o monitoramento do produto \"Água Sanitária ypê\" - lote 321074, data de fabricação: 11/2021 e data de validade: 11/2022, emitidos em 30/05/2022 e 27/05/2022, respectivamente.\"\r\n\r\nLEIA-SE: \"Fica a empresa supracitada notificada da entrega do Laudo de análise 685.CP.0/2021 e Ata n. 05/2022, referentes ao resultado da perícia de contraprova para o monitoramento do produto \"Água Sanitária ypê\" - lote 322074, data de fabricação: 11/2021 e data de validade: 11/2022, emitidos em 30/05/2022 e 27/05/2022, respectivamente.\"\r\n\r\nA presente emenda integra documento acima citado para todos os efeitos legais.\r\n\r\nAditamento 03:\r\n\r\nA Autoridade Sanitária apresenta EMENDA ao texto do documento \"Termo de intimação nº 93862\", emitido em 08/07/2022.  \r\n\r\nSendo assim:\r\n\r\nONDE SE LÊ: \"Obs.: Documento de referência: Laudo de Análise 686.CP.0/2021 e Ata n. 06/2022 emitidos em 27/05/2022 e 30/05/2022, respectivamente, referentes ao resultado da perícia de contraprova para o monitoramento do produto.\"\r\n\r\nLEIA-SE: \"Obs.: Documento de referência: Laudo de Análise 685.CP.0/2021 e Ata n. 05/2022 emitidos em 30/05/2022 e 27/05/2022, respectivamente, referentes ao resultado da perícia de contraprova para o monitoramento do produto.\"\r\n\r\nA presente emenda integra documento acima citado para todos os efeitos legais.\r\n\r\nEm síntese, ficou constatado que não foi emitida peça fiscal referente à não conformidade elencada no Laudo de análise 686.CP.0/2021 e ata n. 06/2022, motivo pelo qual foi lavrado o auto de infração no _________, cuja ciência se dará quando do conhecimento deste relatório. \r\nAnte ao exposto, fica claro que todas as incongruências foram sanadas sem que a empresa tenha sido prejudicada, visto que o prazo para cumprimento das exigências elencadas nos termos de intimação nº 93857\", emitido em 04/07/2022, e nº 93862\", emitido em 08/07/2022, passa a contar a partir da ciência deste documento. Os documentos fiscais emitidos pela Superintendência de Vigilância em Saúde não são de responsabilidade da VISA Municipal de Anápolis. \r\nÉ o que temos a relatar.\r\n\r\n\t\t\t\t\t\r\nAnápolis, 25 de julho de 2022.\r\n\r\n\r\n\r\n__________________________________            _______________________________\r\nKamilla Chrystine Rolim dos Santos Garcês           Adriane Pereira Guimarães\r\n                    Fiscal Sanitário                                                  Fiscal Sanitário\r\n                   Matrícula: 12181                                                Matrícula: 12177\r\n                                                         \r\n"}