{"ndoc":82431,"descr":"\r\n\r\nProcesso n.: 000038434/2022\r\nInteressado: 601470- PACHECO E MOURA ODONTOLOGIA LTDA\r\nAutuante: Vigilância Sanitária Municipal de Anápolis\r\nFiscal Autuante: Sílvia Marques Naves Mota Souza                              \r\n\r\nRELATÓRIO FISCAL\r\nDiante da defesa apresentada pelo autuado, manifesto-me nos seguintes termos:\r\nDurante a inspeção fiscal à Clínica Odontológica em questão, em 03 de agosto de 2022, foi verificada a prática de reutilização de papel grau cirúrgico.\r\nEm sua defesa o autuado relata que \"no momento da visita fiscal, a colaboradora havia saído para acompanhar a fiscalização e que por descuido ou falta de experiência, deixou de descartar as embalagens\".\r\n O fato é que foram encontrados vários pacotes de instrumentais embalados com grau cirúrgico que já havia sido utilizado anteriormente e que estavam prontas para outro uso, além de várias embalagens de grau cirúrgico já utilizadas e armazenadas em gavetas do armário da sala de esterilização para reutilização, contrariando as normas sanitárias em vigor. Se já haviam sido utilizadas, deveriam ter sido descartadas imediatamente e não armazenadas em gavetas ou reprocessadas.\r\nEmbalagens de papel grau cirúrgico ou descartáveis de qualquer natureza constam da lista de produtos proibidos de reprocessar pela RE 2605 de 2006. Isto se justifica de várias maneiras:\r\n\"\tQuando a embalagem é submetida ao calor e vapor há uma mudança física na sua estrutura que impede que ela seja utilizada novamente.\r\n\"\tHá mudança de cor do indicador químico de processo. Se a embalagem for reutilizada, o operador poderá se confundir e utilizar artigos que não passaram pelo processo de esterilização.\r\n\"\tA abertura asséptica inutiliza a embalagem.\r\nA biossegurança ainda é considerada como sendo um gasto para muitos profissionais. Nem sempre é entendida como parte primordial dos procedimentos odontológicos. \r\nEntretanto, é dever do responsável técnico o conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos, devendo zelar pelo cumprimento dos dispositivos legais, além da capacitação e treinamento da sua equipe de trabalho, pois seu papel é garantir a qualidade dos serviços prestados aos pacientes, contribuir para o controle de infecção e a segurança do atendimento odontológico. \r\nNesse sentido, a infração resta comprovada e descrita no Auto de Infração 94878, motivador deste processo, uma vez que o estabelecimento não está executando devidamente o determinado pela legislação sanitária ao reutilizar embalagens para esterilização de grau cirúrgico, as quais constam na lista de artigos de uso único sendo proibidos seu reprocessamento.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do Auto de Infração motivador deste processo.\r\n\r\n\t\r\n                                                                                    Anápolis, 31 de agosto de 2022.\r\n\r\n\r\n\r\n___________________________                                                                                               Autoridade Sanitária\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}