{"ndoc":92731,"descr":"Aos 22 (vinte e dois) dias do mês de setembro de 2023, às 11:00horas, no exercicio da fiscalização sanitaria, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa juridica infringiu as seguintes disposições legais e/ou regulamentares: (Descritos ao final do documento)\r\n\r\n1.\tPor fabricar e distribuir suplementos alimentares sem fazer constar nas embalagens advertência relacionada à possiblidade de presença de alergênicos identificados no Plano de Controle de Alergênicos (PCAL) apresentado. Evidência 1: A empresa utiliza recortes da gelatina utilizada no encapsulamento de diversos produtos, dentre eles o óleo de peixe, denominada internamente como \"gelatina de grade\" para produção de novas gelatinas, as quais são utilizadas em diversos outros produtos, dentre eles as gomas (que possuem importante distribuição para as linhas infantis). Além disso, a manipulação, o maquinário, as bandejas de envase para as gomas e inclusive a higienização desse maquinário e bandejas, acontece no mesmo local, o que evidencia o risco de contaminação cruzada com alergênicos não controlado. A empresa não apresentou procedimentos, registros e controles robustos que indiquem quaisquer tipos de controles neste sentido. Os produtos das linhas infantis Hello Kitty e Transformers foram encontrados em depósito de produto acabado, já embalados em caixas terciárias, prontos para distribuição, armazenados juntamente com outros produtos em depósito, sem quaisquer identificações adicionais de advertência sobre alergênicos. Os rótulos dos produtos: Condricart Artro Plus (marca terceirizada Sidney Oliveira); Multiplex Complet (marca B Vitae) produtos de marca própria (Global Suplementos), como óleo de coco e linhaça, estão ausentes de alertas referentes à contaminantes alergênicos ou apresentam alertas incompletos. A referida      listagem  é apenas um exemplo daqueles que apresentam irregularidades quanto à advertência de alergênicos: Evidência 2: O PCAL apresentado não contempla as informações veiculadas nos rótulos  dos produtos fabricados para terceirização (por exemplo marcas Sidney Oliveira, Biomundo), tampouco os produtos distribuídos em milheiros, classificados como matéria-prima - cápsulas Oblong, ainda que alguns rótulos sejam fornecidos pelos próprios terceiros. O fluxo de avaliação de rotulagem apresentado, segundo a empresa, contempla os produtos da marca própria (Global) e terceirizados, todavia não existem registros que evidenciem a verificação das informações relacionadas ao controle de alergênicos.\r\n \r\n2. Por fabricar produtos sem garantir a rastreabilidade do processo de fabricação.\r\n Evidência 1: A empresa faz reprocesso dos recortes de gelatina utilizada no encapsulamento, denominadas como \"gelatina de grade\", porém as ordens de produção não contemplam o seu uso, tampouco foram apresentados quaisquer outras evidências de registro do uso das gelatinas de grade, inclusive de controle dos produtos originários da grade. Evidência 2: A empresa faz uso da enzima Bromelina no processo de extração do colágeno tipo a partir do esterno de frango, porém a enzima não é identificada e registrada em nenhuma etapa do processo produtivo e ordem de produção;\r\n\r\n3 - Por não utilizar procedimento apropriado de amostragem, de análise, tratamento dos dados e emissão de resultados das análises realizadas no laboratório interno de controle de qualidade.\r\nEvidência: A empresa não possui um plano de amostragem para a realização das análises dos alimentos produzidos descrito em procedimento, e ainda a emissão dos resultados está equivocada, pois menciona que os testes estão sendo realizados pela empresa ou terceirizado, quando estão sendo transcritos do laudo do fabricante como no laudo do Óleo de Peixe EPA18/DHA12 1000mg (OBLONG 16) Lote: 018048 onde as análises de EPA e DHA não foram realizadas apenas transcritas do fabricante do óleo de peixe. Outro exemplo são as análises de Biotina e Vitamina E, do produto Gummies Sleep Beauty, que estão sendo apenas transcritas do laudo dos fabricantes das respectivas matérias primas.\r\n\r\n4- Por não possuir método de análise descrito em nome da empresa. No que se refere ao laboratório de controle de qualidade (interno) e aqueles que são provenientes de compêndios oficiais não passaram pela adequabilidade através da validação parcial. Assim, como não foi possível verificar nenhum método de análise elaborado pela empresa, e de acordo com o responsável técnico, os métodos são consultados diretamente nos compêndios oficiais durante as análises, enfere-se que a empresa sequer possui métodos de análise laboratorial.\r\n\r\n5. Por não possuir no laboratório interno de controle de qualidade todos os padrões (materiais de referência), reagentes, insumos com a qualidade exigida para as análises. Evidencia: Não possui todos os padrões necessários para a realização das análises como é o caso da Vitamina D, que foi mencionado que as análises são realizadas por HPLC, e para tanto, necessitam de padrão. Além disso, o controle de qualidade microbiológico não possui cepas de micro-organismo para a realização dos testes de fertilidade dos meios de cultura. No momento da inspeção não haviam nem placas de petri no laboratório, além de não apresentarem os reagentes necessários para a realização das análises.\r\n\r\n6- Por apresentar equipamentos e instrumentos de uso do laboratório interno de controle de qualidade não qualificado. Evidência: O equipamento que é utilizado para a realização da análise do colágeno não esta qualificado, de forma que deixa de garantir a adequação às atividades do laboratório. A geladeira GEL-CFQ-001 e a estufa e incubação EST-CMB-007 foram reprovadas no estudo de qualificação. A bureta (instrumento) utilizado na realização do ensaio de titulação para doseamento do Ácido Ascórbico (Vitamina C) não foi calibrada.\r\nI\r\n7-Por deixar de realizar a validação do Programa Computacional (Software) quanto a sua adequação ao uso dos seguintes equipamentos: Cromatógrafo Líquido (HPLC Agilent) e Espectrofotômetro Perkilnelmer. Além disso, não possui procedimentos documentados e validados para proteger a integridade, a confidencialidade, a rastreabilidade e  a cópia de segurança (back up) dos dados.\r\n\r\n\r\n8. Por fabricar e fazer uso de constituinte para uso em suplementos alimentares aprovado por meio de Resolução (RE), fabricado pela empresa utilizando condições diferentes das aprovadas na RE, bem como fazendo uso de coadjuvante de tecnologia \"enzima bromelina\" no processo de extração do constituinte, não autorizada para uso na categoria, conforme a RDC 239 de 26/07/2018 , a qual permite o uso do referido coadjuvante (enzima bromelina) apenas como glaceante. A ação contraria ainda o parecer nº 42264062-3 da Anvisa que delibera sobre a aprovação para a fabricação do constituinte em questão. A empresa apresentou RE n. 1812 de 02/06/2022, sob o registro n. 25351.878858/2021-66, para fabricação do constituinte \"Colágeno de frango com colágeno de frango tipo II não desnaturado\". Evidência 1: O dossiê de registro do referido processo submetido à ANVISA contempla metodologia de fabricação diferente da que realmente é empregada na fabricação do mesmo, com adição de 1% de enzima bromelina, juntamente com 1% de cloreto de potássio e água destilada no processo de extração do colágeno. Nas condições do registro, a metodologia de fabricação descreve o uso de extração aquosa com 0,1% de cloreto de potássio, e não menciona, ainda, o uso de enzima bromelina. A enzima bromelina é utilizada no processo de extração, contudo, não é identificada em nenhum momento e em nenhuma etapa da ordem de produção, prejudicando ainda, a rastreabilidade do processo produtivo. Evidência 2: Além disso, as metodologias de análises de alguns elementos constantes nos laudos apresentados durante a inspeção e emitidos pela presente empresa, a exemplo da determinação das \"proteínas totais colagenosas\" não segue a metodologia utilizada nas condições do registro, valendo-se de método de desenvolvimento interno do laboratório de CQ (interno), ausente das devidas validações de métodos laboratoriais. Evidência 3: o laudo laboratorial do produto acabado emitido e assinado pelo fabricante não identifica todos os elementos constantes nas especificações do produto aprovadas nas condições do registro.\r\n\r\nDispositivos legais infringidos\r\n\r\n1- RDC 727 de 01/07/2022, artigo 14, parágrafo 1º. \r\n2- RDC 727 de 01/07/2022, artigo 5º \r\n3- RDC 512/2021 Art. 32 e 49\r\n4- RDC 512/2021, Art. 33\r\n5- RDC 512/2021, Art. 36\r\n6- RDC 512/2021, Art. 42\r\n7- RDC 512/2021, Art. 44 incisos I e II\r\n8- RDC 243 de 26/07/2018, artigo 20, parágrafo único, c/c RDC 239 de 26/072018 c/c  Parecer da ANVISA nº 4226406/22-3 referente ao processo 25351.878858/2021-66\r\n\r\nObs: onde lê-se no item 8 a RDC 239 de 26-07-2018, lê-se RDC 778023 c¢ IN 221 de 01-03-2023.\r\nDo item 8 no corpo do documento, exclui-se a frase: \"conforme a RDC 239 de 26-07-2018, a qual permite o uso do referido coadjuvante (enzima bromelina) apenas como glaceante\"\r\n\r\n\r\n"}