{"ndoc":93131,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\n\r\nNº do Processo: 20230392 \r\nRazão Social: AKRON PHARMA S/A\r\nCNPJ: 13.036.559/0001-13\r\nAtividade: 10.99-6-99 Fabricação de outros produtos alimentícios não especificados anteriormente\r\n(Análise fiscal com ênfase no Controle de Qualidade)\r\nEndereço: Rua R-VI, Lt 1, Qd.14, módulo 1, Daia, Anápolis-GO.\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n?\tIncluir no memorial descritivo as áreas de controle de qualidade físico-químico e microbiológico;\r\n?\tPrever nos laboratórios locais para instalação de balanças isentos de vibração e correntes de ar, incluir uma balança analítica para ser utilizada no laboratório físico-químico;\r\n?\tPrever área para recepção de amostras nos dois laboratórios;\r\n?\tPias para lavagem de vidrarias devem ter de preferência, medidas de 0,5m de comprimento por 0,4m de largura e 0,4m de profundidade; essas pias profundas são necessárias para a lavagem de buretas, por exemplo, como é o caso da vidraria utilizada para o teste de doseamento da Vitamina C da empresa (NBR 13035/93);\r\n?\tIncluir uma área de paramentação para a entrada do laboratório microbiológico, de forma a minimizar a contagem de microrganismos nessa área, e garantir um ambiente adequado, reduzindo a contaminação microbiológica para a realização das análises nesse ambiente. Possibilitando ainda, que o fluxo laminar consiga atingir o grau A referente a classificação da qualidade do ar, exigido para esse equipamento no laboratório microbiológico. Ressaltando que, pessoas em áreas limpas são a maior fonte de geração de partículas e o grau de classificação de uma sala é definido pelo número de partículas viáveis e não viáveis existentes nela;\r\n?\tDeixar de utilizar a porta do laboratório físico-químico, que dá acesso a área externa e não pavimentada da empresa, de forma a criar um ambiente mais \"limpo\", com menor número de partículas, por ser área anexa ao laboratório microbiológico e pelos motivos mencionados no item anterior;\r\n?\tRepresentar a porta da sala de autoclavação do controle microbiológico;\r\n?\tApresentar o fluxo de resíduos no projeto.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 04 de outubro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}