{"ndoc":97831,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo:\r\nRazão Social:Life Medical Institute Serviços \r\nNome Fantasia: Life Medical Institute\r\nCNPJ:42.260.816/0001-02\r\nAtividade:Clínica Médica\r\nEndereço:Av. Xavier de Almeida, 106,Bairro Centro. \r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico(x) Parecer fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n() Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n() Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\"\tMelhorar o memorial descritivo de atividades.\r\n\"\tDescrever detalhadamente no memorial descritivo de atividades quais procedimentos serão realizados na sala de procedimentos. Dependendo do procedimento a ser realizado, o estabelecimento deverá ter centro cirúrgico ambulatorial, de acordo com a RDC 50/02.\r\n\"\tNa sala de injetáveis, quais seriam as medicações injetáveis? Anexar lista. Obs.: atentar as medicações injetáveis autorizadas para serem administradas em nível ambulatorial.\r\n\"\tAdequar abrigo externo de resíduos infectantes, de acordo com a RDC 222/18, descrever e fazer constar  no memorial descritivo de atividades. O abrigo externo de resíduos infectantes deve ser de alvenaria, conforme a legislação.\r\n\"\tDisponibilizar sanitários masculino e feminino, na recepção.\r\n\"\tSala de vacina - disponibilizar câmara refrigerada  específica para armazenamento de vacinas e imunobiológicos.\r\n\"\tDisponibilizar gerador de energia ou câmara refrigerada com bateria, para em caso de falta de fornecimento de energia não acontecerem perdas dos imunobiológicos. De acordo com a RDC \r\n\"\tNa CME quais instrumentais serão processados? Disponibilizar lavadora ultrassônica e pistola de água sob pressão na área suja e pistola de ar na área limpa.\r\n\"\t\r\n\"\tNo posto de coleta: - Disponibilizar maca.\r\n\"\tDisponibilizar cadeira para coleta com braçadeira.\r\n\"\t-Disponibilizar área para expedição dos recipientes de transporte\r\n\"\t-Disponibilizar refrigerador exclusivo para a guarda de material biológico, com termômetro de momento de máxima e mínima.\r\n\"\t- Disponibilizar área para lanches dos pacientes próximo ao posto de coleta.\r\n\"\t-Especificar no Memorial descritivo se haverá coleta de espermograma.\r\n\"\t- Informar a qual serviço tipo III ( laboratório com área técnica) este posto encontra-se vinculado. O posto de coleta pode estar vinculado à apenas 1 laboratório clínico.\r\n\"\t- O posto de coleta necessita de um Responsável Técnico legalmente habilitado para o serviço de Análises Clínicas\r\n\"\t- O posto de coleta necessita de um supervisor técnico, que é um profissional de nível superior, legalmente habilitado para o serviço de Análises Clínicas, presente no posto de coleta durante todo seu horário de funcionamento.\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nAnápolis, 07 de marçode 2024.\r\n\r\n\r\n\r\n________________________________                              __________________________\r\n Fiscal Sanitário      \t\t  Engenheiro \r\n"}