{"ndoc":98031,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n                                        \r\n                                    Relatório Técnico de Vistoria\r\n\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\n\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Arnaldo Steckelberg\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua 01, nº 65 .Bairro São Lourenço.Anápolis - Go.\r\nAtividade: 8511-2/00 - Educação infantil - creche e Pré-escola\r\nTurnos: Matutino e vespertino\r\n\r\n2.\tResponsável pela de inspeção:\r\n            Luciana Consolação dos Santos\r\n      Adriana Crhistina de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\n\r\nApresentar as condições atuais do estabelecimento, e apresentar as exigências sanitárias do estabelecimento supracitado para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\n\r\n     O presente relatório refere-se à visita fiscal realizada no dia 12 de março de 2024.\r\nNesta vistoria, foram constatadas inadequações e não conformidades recorrentes, conforme registro de inspeções sanitárias já realizadas (através Termos de Intimações e Notificações além de Relatório Técnico encaminhado à SEMED 2022). Diante da gravidade da ameaça que tais irregularidades representam à saúde e bem estar dos alunos e funcionários da unidade, conclui-se que:\r\n\r\nA estrutura física da unidade não atende aos requisitos básicos das normas pertinentes para garantir um ambiente seguro, insalubre e confortável (Portaria M.S. nº 321/88 e Res. CME nº 05/2019), a saber:\r\n\"\tO sistema elétrico das instalações - representa risco eminente de curtos circuitos e acidentes atmosféricos conforme laudo de empresa  responsável  por realizar tal levantamento ( terceirizada contratada pela administração municipal);\r\n\"\tFalta do Certificado de Regularidade do Corpo de Bombeiros\r\n\"\tVazamentos e infiltrações em paredes e tetos de toda unidade, com alagamentos no refeitório e em salas de aulas, inclusive da turma de menor faixa etária ( a partir de 12 meses de vida);\r\n\"\tÁrea descoberta para atividades recreativas e esportivas;\r\n\"\tSistema de captação e escoamento ineficiente de águas pluviais;\r\n\"\tInadequadas dimensões e ventilação da cozinha e do depósito de alimentos;\r\n\"\tÁrea externa de difícil manutenção, com necessidade de roçagem  e limpeza frequente;\r\n\"\tReservatório de água potável com vazamento permanente;\r\n\"\tFalta de depósito exclusivo e adequado para produtos de limpeza;\r\n\"\tInúmeros pontos de acúmulo de água parada como calhas entupidas, telhados avariados e entulhos na área externa;\r\n\r\nImportante: A unidade registrou aproximadamente 10 (dez) casos de dengue entre funcionários e alunos, recentemente.  Em suas dependências foram identificados potenciais criadouros do mosquito transmissor da Dengue, como :  calhas entupidas e avariadas, lajes expostas por telhados quebrados e  acúmulo de entulhos na área externa.\r\n\r\n5.\tConsiderações finais:\r\n\r\nDiante do exposto e considerando a permanência das irregularidades verificadas em inúmeras inspeções consecutivas é que,no cumprimento da missão de proteger, prevenir e reduzir danos à saúde pública,recomenda-se a suspensão das atividades da creche nas instalações atuais e sua urgente transferência para  um prédio que ofereça melhores condições de conforto, segurança e salubridade aos alunos e funcionários da escola.Sendo assim, encaminhamos este para ciência e providências pela Secretaria Municipal de Educação de Anápolis.\r\n\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97, Portaria nº 321/88 e CME 05/09.\r\n"}