{"ndoc":99431,"decr":"Empresa: \r\nCOSMED INDUSTRIA DE COSMETICOS E MEDICAMENTOS S.A.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                               Anápolis, 17 de Abril de 2024.\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Cosmed P37\r\n1.2. Razão social: Cosmed Industria de Cosméticos e Medicamentos SA\r\n1.3. CNPJ:61.082.426-0018-740 Matriz \t1Filial \r\n1.4. Endereço: R VP R3, QUADRA 2-A MODULOS 20/21 TERREO, DAIA, 75.132-015, GO.\r\n1.5. Fone: (62) 3701 7678\r\n1.6. E-mail: aline.oliveira@brainfarna.ind.br / raquel.borges@brainfarma.ind.br\r\n1.7. Representante legal:  Juliane Dias Piotto Juabre      CPF: 341.590.658-21\r\n1.8. Responsável técnico: Thiago Rebostini Evangelista      CRF/GO: 18810\r\n1.9. Licença Sanitária n° 202300910       Data da expedição:16/05/2023           Data da validade: 14/05/2024\t0 Não possui Licença.\r\n1.10. Autorização de Funcionamento n° 8.14204-4    publicada em: 03/10/2016\r\n1.11. Outros documentos/informações importantes:\r\nCertificado de Corpo de bombeiros: 11086274724     válido até: 24/05/2024\r\nCertificado de Licença Ambiental: 20237793\tválido até: 23/11/2033\r\nCertificado Polícia Federal: 2020-00540887               válido até: 09/03/2025\r\nCertificado Polícia Civil: 145/23                                   válido até: 31/01/2025\r\nCertificado do Exército: 449592                                  válido até: 25/11/2024\r\n1.12. Atividades licenciadas: \r\n0 Produzir\r\n1 Importar\r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n1 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir\r\r\n\r\n1.13. AFE: \r\n0 Produzir\r\n1 Importar\r\n1 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n1 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n1 Outras: Expedir \r\r\n\r\n1.14. Relação das demais plantas: Não aplicável\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: 08/04/2024a 16/04/2024\r\n2.2. Objetivo da inspeção: Inspeção sanitária para verificar as Boas Práticas de Fabricação de produtos de higiene pessoal, cosméticos e perfumes ou saneantes, conforme Resolução RDC nº 48/2013 para liberação de alvará sanitário.\r\n\r\n2.3. Período da última inspeção: 08/05/2023 a 12/05/2023\r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados:\r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nGLYCARE NIGHT SERUM\tNacional\t25351.229649/2021-94\tCosmético - isento de registro\r\nObs.: O produto Lanidrat não é mais produzido pela COSMED P37 (Anápolis), omesmo foi descontinuado. \r\n\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\nNA\t\t\t\r\n\r\n\r\n3.2 Contratada\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\nANEXO I\t\t\t\r\n\r\n\r\n4. GARANTIA DA QUALIDADE\r\n4.1. Qualificação de fornecedores\r\nA Brainfarma Indústria Farmacêutica conta com um Programa de Qualificação de Fornecedores de matérias-primas, de materiais de embalagem, de serviços diretos (empresa contratada que presta qualquer serviço relacionado a terceirização de qualquer etapa de produção, embalagem, full service, análise, transporte, armazenagem externa e outros serviços de relevância, ex.: análise, esterilização e beneficiamento) no contexto das Boas Práticas de Fabricação, Transporte e Armazenamento, bem como de serviços indiretos (por exemplo, Lavanderias, Limpeza de área Fabril, dentre outros). \r\nOs processos são desenvolvidos corporativamente atendendo todas as unidades/plantas da empresa. O Programa utiliza-se de auditorias nas plantas dos fornecedores e parceiros e baseia-se em análise de risco para definição da frequência e cronograma.\r\nA Garantia da Qualidade é responsável juntamente com os departamentos envolvidos no desenvolvimento, registro, fabricação e controle de qualidade de produtos e materiais, pela homologação dos fornecedores para que atendam às especificações estabelecidas pela empresa e normas aplicáveis. A lista dos fornecedores e parceiros aprovados é mantida atualizada com o departamento de Garantia da Qualidade e uma cópia é disponibilizada para os departamentos de Compras, Logística e Controle de Qualidade. O sistema ERP é utilizado para garantir o cumprimento da lista de fornecedores e parceiros aprovados, sendo a manutenção do sistema ERP de responsabilidade exclusiva do departamento de Garantia da Qualidade. Logo, não é possível a aquisição, o recebimento e a liberação de materiais que não estejam incluídos na lista de fornecedores e prestadores de serviço aprovados, bem como a contratação de serviços em prestadores de serviço que não estejam homologados.\r\nDesvios de qualidade, suspeitas ou identificação de falsificação/adulteração de materiais ou serviços, quando identificados, são bloqueados no sistema ERP e o fornecedor ou parceiro é acionado para que seja feita a investigação, definição de causa raiz da ocorrência e envio de proposta das ações imediatas, corretivas e preventivas para definição de uso, descarte ou devolução do material.\r\nPara manutenção do status de qualificação, é realizado o monitoramento periódico dos fabricantes, fornecedores e prestadores de serviço, confirmando o atendimento aos padrões de qualidade dos materiais e serviços fornecidos e dos requisitos do Programa de Qualificação de Fornecedores.\r\nA contratação de serviços relacionados aos produtos é realizada pelas empresas do grupo mediante contrato comercial e acordo de qualidade entre as partes envolvidas. O tipo de serviço a ser realizado é definido pelas áreas responsáveis pela contratação podendo assumir diferentes modalidades. \r\nSegue relação dos principais procedimentos utilizados para os processos de qualificação de fornecedores e prestadores de serviços:\r\nPOP00347 Qualificação de prestadores de serviço.\r\nPOP00350 Homologação de novos fabricantes de matérias-primas e materiais de embalagem.\r\nPOP00440 Qualificação de fabricantes e fornecedores de matérias-primas e materiais de embalagem.\r\nPOP00474 Análise de risco de fabricantes.\r\nPOP00696 Qualificação de prestadores de serviços indiretos.\r\nPOP00997 Elaboração e gerenciamento de acordos de qualidade.\r\nPOP01191 Qualificação de materiais indiretos críticos.\r\nPOP01722 Qualificação de auditores e fluxo de auditorias em fornecedores e prestadores de serviços.\r\nPOP02130 Homologação e qualificação de prestadores de serviços de transporte e armazenagem externa.\r\n\r\n4.2. Validação\r\nPlano Mestre de Validação - PMV00003, revisão 02, de 15/09/2023, que tem como objetivo definir o escopo para os estudos de Qualificação (Utilidades/Equipamentos/Sistemas/Ambientes) e Validação (Metodologias Analíticas/Processos Produtivos/Limpeza/Sistemas Computadorizados), estabelecendo critérios, prazos e responsabilidades para a realização das atividades a serem executadas em cada caso e seguindo as diretrizes e recomendações das normas vigentes de Boas Práticas de Fabricação.\r\n\r\n4.3. Estudo de estabilidade\r\nO programa de estudos de estabilidade de produtos cosméticos da Cosmed é descrito em procedimentos, são conduzidos conforme o Guia de Estabilidade de Produtos Cosméticos emitido pela Anvisa em maio de 2004, volume 1. As salas e câmaras de estabilidade são qualificadas e programadas para as condições descritas e sugeridas pelo Guia de Estabilidade mencionado. Resultados discrepantes são investigados e concluídos conforme procedimento operacional padrão. A estrutura física e recursos humanos são compatíveis com a demanda e a equipe é treinada periodicamente para conduzir as atividades.\r\n\r\n\r\n4.4. Investigação de desvios\r\nO procedimento operacional padrão POP00318, versão 7, de 11/12/2023, Investigação de Desvios de Qualidade e Reclamações de Mercado determina que os relatórios de investigação sejam elaborados a partir de uma investigação multidisciplinar registrando no formulário de Relatório de Investigação FRM001-POP00318, versão 5, 12/12/2023. Os planos de ação devem seguir uma avaliação multidisciplinar com prazos para conclusão e registrados no FRM004-POP00230 versão 5 de 25/07/2023, posteriormente a conclusão das ações adotadas são realizadas as verificações de efetividade através do Follow Up de Plano de Ação FRM006-POP00230 versão 3 de 25/07/2023.\r\nCaso ocorra algum desvio a ocorrência será registrada seguindo o preconizado no procedimento operacional padrão POP00230 versão 7 de 21/11/2023 registrando no FRM001-POP00230, versão 4 de 01/04/2024, onde este registro deve ser claro e objetivo e incluir todas as informações relevantes. Este procedimento possui os anexos de: lista de desvios internos e externos, fluxograma de registro de ocorrências, árvore de decisão de desvios e relatório de ocorrência e formulário de aplicação de Nível de Qualidade Aceitável (NQA) para tamanho de amostras, segundo a NBR 5426/1985, formulário de plano de ação, formulário follow up de plano de ação e relatório de revisão de produtos. \r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nVerificado o PCMSO (versão 1/2024), elaborado por Gustavo Knoblauch Borges de Figueiredo médico responsável CRM/GO 17.850, com especialidade em medicina do trabalho. No desenvolvimento do PCMSO, está previsto a realização dos exames Admissionais, Periódicos, Demissionais, Retorno ao trabalho e Mudança de Ricos Ocupacionais. Ademais, de acordo com o Programa de Gerenciamento de Riscos (PGR) correspondente, este PCMSO identifica os tipos de riscos ocupacionais inerentes a cada cargo/função determinando exames médicos necessários para o acompanhamento da saúde do colaborador. O documento, também, dentre outros temas, apresenta um cronograma de campanhas, programas e ações de saúde a serem executadas durante o ano de 2024. Foram apresentados os Atestados de Saúde Ocupacional (ASO) de dois colaboradores das áreas inspecionadas, todos considerados aptos para a função.\r\n\r\nFoi verificado o PGR (Programa de Gerenciamento de Riscos) com vigência de 03/01/2024 a 02/01/2025, documento inicial, assinado por Adalberto Lúcio Borges Júnior, Engenheiro de Segurança do Trabalho, CREA 199530/D. No documento foi abordada a exposição aos riscos químicos, físicos e biológicos e medidas de controle/prevenção. Foi verificado também o registro de entrega de EPIs de um colaborador do setor.\r\n\r\n5.2. Limpeza e sanitização\r\nA empresa Green Controle de Pragas EIRELI; Green Pest Control, estabelecida no endereço Rua Ignez Favato, 200_Distrito Industrial - Uberlândia-MG, é responsável pelo serviço de controle de pragas.\r\n\r\n6. RECLAMAÇÕES\r\nVerificado o procedimento POP00320, versão 9, Fluxo, Classificação e Avaliação de Reclamações de Mercado. Se o atendimento for pelo SAC o atendente deve seguir o procedimento POP01613 e coletar todas informações detalhadas fornecidas pelo cliente. Para os atendimentos de clientes realizados pelo Partner Service (serviço ao parceiro) - área responsável pela coleta e acompanhamento das atividades de logística reversa (devoluções), importa os dados para o banco de dados da GQ-USP, para os casos de suspeita, para que as avaliações sejam realizadas. \r\nO sistema de Cosmetovigilância é realizado pela empresa matriz sediada em São Paulo e tem como objetivo garantir a qualidade final dos produtos cosméticos, tendo em vista, principalmente a segurança, eficácia, e informação à ANVISA, ao fabricante e ao consumidor. \r\nO procedimento POP00424 v.2 - Coleta e condução de relatos de eventos adversos envolvendo Dermocosméticos, descreve a forma de recebimento e registro de relatos de eventos adversos pelo SAC e outros canais de entrada, bem como seu envio à Farmacovigilância em tempo hábil para que esta possa realizar o acompanhamento junto ao paciente/relator. Todo o gerenciamento das informações é integrado entre o sistema SIS-Organex, Plusoft e Pline. Este mesmo procedimento, também descreve como deve ser realizada a análise dos eventos adversos quando à expectativa, gravidade, intensidade, causalidade e a codificação dos eventos adversos.\r\nAs reclamações podem ser feitas por e-mail ou telefone diretamente ao SAC, como também recebidas através de carta/notificação via órgão regulatório. Todo processo de reclamação é feito e registrado no sistema CRM Plusoft. Para as reclamações onde há suspeita de desvio de qualidade, é realizada a troca (substituição do produto) ou o ressarcimento em dinheiro.\r\n\r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nO processo de Recolhimento de produtos inicia-se imediatamente após a comprovação do desvio nos produtos fabricados pela empresa. Para a obter a comprovação a empresa inicia a investigação para coletar indícios suficientes e confirmar o desvio. Se necessário é solicitada uma contraprova. \r\nO recolhimento ocorre mediante a classificação de risco para a saúde do consumidor. \r\nTodo o processo, estratégia para recolhimento de produtos, monitoração deste recolhimento, segregação, destinação final, demais tratativas e ações estão descritas no procedimento POP00356, versão 6 - Recolhimento de produtos não conformes, de 16/08/2023.\r\nTodas as áreas internas envolvidas são acionadas; a área da garantia da qualidade responsável pela atividade juntamente com o Responsável Técnico da empresa detentora, inicia a comunicação sobre o recolhimento aos órgãos sanitários competentes e a todos os distribuidores e representantes. \r\nNa comunicação a ser realizada para a Anvisa deverá constar o relatório de rastreabilidade do produto/lote comprometido e se necessário a mensagem de alerta a ser veiculada aos consumidores, para aprovação prévia da Anvisa.\r\n\r\n8. DEVOLUÇÕES\r\nVerificado o procedimento POP00387, versão 2, de 17/12/2021, Logística Reversa - Customer Service e Transportes, com objetivo de acompanhar e rastrear as devoluções provenientes de avarias, faltas no transporte, desacordos comerciais, validade vencida, vencimento curto, retornos, recall e desvio de qualidade ao qual define os critérios necessários para reintegração ou descarte dos produtos devolvidos conforme análise realizada pela Garantia da Qualidade. Este procedimento se aplica a Hypera (distribuidora), a qual possui um departamento logístico para conduzir a investigação de devoluções e recolhimento utilizando os seguintes anexos/formulários: ANX001-POP00387 - Devolução por motivo logístico; ANX002-POP00387- Devolução por motivo comercial; ANX003-POP00387 - Devolução por motivo de desvio de qualidade e ANX004-POP00387 - Devolução por Recall. Os produtos devolvidos passam por uma avaliação física para decidir a disposição final do produto, que pode ser reprovado ou aprovado. Um produto vencido será automaticamente reprovado, uma caixa de embarque amassada (embalagem terciária) terá a caixa trocada e uma etiqueta avariada receberá uma nova etiqueta, neste caso a empresa denomina de incorporação e o produto é classificado como aprovado.\r\n\r\n9. AUTOINSPEÇÃO / AUDITORIA INTERNA\r\nVerificado o procedimento POP00063, revisão 7, de 16/11/2023, Auditorias e Autoinspeções de Qualidade, com o objetivo de estabelecer as responsabilidades e definir critérios para realização de auditorias internas e autoinspeções de qualidade, com o objetivo de verificar o nível de conformidade às normas vigentes e monitoramento da qualidade, segurança e risco de qualidade. Os resultados da autoinspeção, incluem não conformidades e sugestões/melhorias encontradas e os relatórios de Plano de Ação estão registrados no FRM001-POP00063.\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nA documentação constitui parte essencial do Sistema de Garantia da Qualidade e o gerenciamento de todos os documentos que afetam direta ou indiretamente a qualidade dos produtos é responsabilidade da área de Garantia da Qualidade (Departamento de Sistemas da Qualidade Documentação). O objetivo principal dos documentos criados, gerenciados e mantidos inclui a definição das especificações de todos os materiais, processos e métodos aplicados na fabricação e controle dos produtos, a fim de assegurar que todo pessoal envolvido no processo produtivo e analítico saiba distinguir o que fazer e quando fazer.A estrutura documental aplicada pelo Sistema da Qualidade da empresa está descrita no procedimento POP00001 (Gestão de Documentos do Sistema da Qualidade), sendo esta estabelecida em níveis, que demonstram a hierarquização da documentação.\r\nPirâmide documental\r\n \r\nAs documentações estão inseridas nos níveis da pirâmide conforme demonstrado a seguir:\r\n1º Nível - Legislações\r\n2º Nível - Manual da Qualidade e Políticas\r\n3º Nível - Procedimentos Operacionais\r\n4º Nível - Plano Mestre de Validação, Planejamento, Acordo de Qualidade, Adendo, Fórmula de Fabricação e Instrução de Processo, Padrão de Trabalho, Plano de Validação, Protocolo, Identificação, Especificação, Anexo, Especificação de Requerimento de Usuário, Método, Formulário, Relatório, Avaliação de Risco Inicial, Análise de Risco, Matriz de Treinamento, Declaração de Transferência Analítica, Arquivo Mestre de Planta e Documento de Apoio\r\nO sistema informatizado de gerenciamento de documentos implementado e validado na empresa é o Sistema Docnix Blue, módulo Maxdoc e as instruções de utilização do sistema estão disponíveis no procedimento específico para este. A inserção dos documentos no sistema é realizada por qualquer usuário que possua acesso e perfil de editor, porém, o mesmo passa a ser um documento aprovado/vigente após um fluxo de aprovações, cujos usuários devem possuir esta atribuição em seu perfil. Todo o conteúdo dos documentos é apresentado de forma clara, precisa e correta, sendo que nenhum documento é modificado e vigenciado sem aprovação das áreas envolvidas.\r\nDocumentos gerenciados eletronicamente pelo sistema Docnix Blue, tais como procedimentos, formulários, anexos, são arquivados pelo tempo equivalente a 30 versões, e a fórmula de fabricação e instrução de processo assim como métodos e especificações analíticas são arquivadas pelo tempo equivalente a 99 versões.\r\nOs documentos relacionados à fabricação de lote (Ordem de Produção e Dossiê Analítico de Controle de Qualidade de Produto) são arquivados por no mínimo 1 ano após a data de validade do mesmo e/ou por no máximo 60 meses (o que for mais longo). No caso de documentos relacionados à fabricação de Amostras Grátis, o arquivamento é realizado por no mínimo 2 anos após a data de validade do produto. O estabelecimento do prazo de arquivamento e suas diretrizes estão definidos em procedimento específico. Documentos relacionados à Farmacovigilância são arquivados por vinte anos, conforme preconiza a RDC Nº 406, de 22 de julho de 2020.\r\nA criação, as atualizações, o preenchimento adequado, as alterações, a conferência e a guarda (interna e externa - POP01037) de documentos seguem normas devidamente documentadas para que se possa garantir a rastreabilidade dos processos.\r\nO PMV00003, revisão 02 e ANX006-PMV00003 (Inventário de Sistemas Computadorizados - Dermocosméticos) e PLN00012, são apresentados através do sistema Docnix versão 4.33, distribuição 852, sistema utilizado pela empresa para: Elaboração, Revisão e Aprovação dos documentos com objetivos definidos da Garantia da Qualidade (Documentação Técnica). O sistema possui status VALIDADO. \r\nAlém do Docnix, a empresa possui sistemas informatizados para várias outras atividades, como por exemplo, Empower, responsável pelo gerenciamento dos equipamentos de cromatografia, sistema SAP (Systeme Anwendungen und Produkte in der Detenverarbeitung) que tem com objetivo de efetuar solicitações de matéria-prima para as ordens liberadas, além de sinalizar o fluxo de armazenagem (quarentena, liberados e/ou reprovados), etiquetagem, separação e alocação destes para as áreas competentes (endereçamento eletrônico) e efetuar todo processo pertinente ao fluxo operacional. Ambos os sistemas possuem o status VALIDADO.\r\n\r\n11. PESSOAL\r\nA empresa dispõe de um organograma, com atribuições e responsabilidades funcionais definidas, e existe independência entre produção e controle de qualidade.\r\nO procedimento POP00363 revisão 5, de 30/11/2023 - PROGRAMA E GERENCIAMENTO DE TREINAMENTOS, tem como finalidade definir a estratégia e os requisitos necessários relacionados ao programa de treinamento voltado aos colaboradores do Grupo Hypera Pharma, estabelece um modelo sistemático para ações efetivas de treinamento, aperfeiçoamento e desenvolvimento dos colaboradores, de modo que sejam capazes de atuar em atividades relacionadas as boas práticas de fabricação. Todo colaborador recém-contratado participa do Programa de Integração de Novos Colaboradores (PINC), no qual está contemplado o treinamento sobre noções básicas de BPF, ministrado pela equipe de Garantia da Qualidade, garantindo assim que todos os colaboradores envolvidos no processo produtivo recebam conhecimento básico sobre os requisitos de BPF.Posteriormente à integração, o colaborador recebe outros treinamentos específicos relacionados à função que ele exercerá na área. Esta necessidade de treinamento é mapeada em uma matriz de treinamento gerenciada em conjunto pela área responsável e pela Garantia de Qualidade. \r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nO procedimento POP00573, V.3 - Sistema de tratamento e armazenamento de água potável, vigente desde 01/07/22, tem objetivo de garantir a qualidade e eficácia do sistema de obtenção, armazenamento e tratamento de água potável para abastecimento das áreas produtiva e administrativa. A fonte da água potável é a CODEGO, Anápolis - GO, passa pela ultra filtração FLTR2108 e vai para o reservatório RSVT1025 com capacidade para 300m³. Depois vai para o reservatório RSVT1023 com capacidade para 44m³ e a partir desse reservatório é feita a distribuição para Cosmed P37. A limpeza dos reservatórios são feitas através de ordem de manutenção, conforme plano de manutenção.  \r\nO Controle de Qualidade Físico-químico e Microbiológico é responsável pela análise e liberação da água potável, que somente após aprovação segue para abastecer os reservatórios. As análises microbiológicas são realizadas de acordo com a Portaria GM/MS N°888, de 4 de maio de 2021.\r\n\r\n13. ÁREAS AUXILIARES\r\nNão aplicável.\r\n\r\n\r\n13.1. Outras utilidades\r\nNão aplicável.\r\n\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nO POP00290 - Processo de recebimento, armazenagem e expedição de produtos acabados, versão 4, de 06/02/2023 tem o objetivo de garantir o correto fluxo de recebimento, armazenamento e expedição de produtos acabados assegurando integridade física dos mesmos. A empresa possui uma área de armazenamento/almoxarifado adequada e com capacidade suficiente para o estoque ordenado disposição dos materiais, ordenamento, identificação, temperatura e umidade.\r\n\r\n\r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nO procedimento POP00177, versão 11, de 22/03/2024, Fluxo de amostragem e identificação de insumos (matéria-prima, produto a granel e material de embalagem), tem objetivo de elucidar a amostragem e identificação de insumos como matéria-prima, produto a granel e material de embalagem. Para cada matéria-prima, produto a granel e material de embalagem é criado um lote SAP (sistema de gerenciamento de dados informatizado) e o cálculo de amostragem é baseada na regra da raiz quadrada do número total de recipientes (n) recebidos no lote, mais uma unidade (?n+1). Os insumos saem da área do almoxarifado para área de amostragem em pallet devidamente insulfilmado (quando aplicável) e etiquetado, obedecendo a ordem sequencial de etiquetagem dos volumes. O insumo a ser amostrado possui a etiqueta \"PARA AMOSTRAR\", gerada no momento do recebimento. Coleta-se amostra para análise microbiológica, amostra para análise físico-química e para retém e as mesmas são identificadas quando aplicável. O procedimento contempla as condições da área, procedimentos de limpeza e os critérios de amostragem bem definidos.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nA empresa terceiriza a fabricação dos produtos cosméticos e realiza as análises e armazenamento dos mesmos.\r\n\r\n16.1. Áreas de pesagem e medidas\r\nNão se aplica.\r\n16.2. Equipamentos\r\nNão se aplica.\r\n\r\n16.3. Registros de produção \r\nNão se aplica.\r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nNão se aplica.\r\n\r\n16.5. Gerenciamento de resíduos \r\nO Plano de Gerenciamento de Resíduos Sólidos documento PLN00009, versão 2, aprovado em 23/11/2022.\r\nQuanto à identificação do gerador a Cosmed P37 está instalada no mesmo complexo industrial que a Brainfarma Industria Química e Farmacêutica S.A., por isso, a gestão de seus resíduos, como a coleta e transporte interno dos resíduos, fluxo externo, tratamento de disposição final é realizada pela equipe Brainfarma. A empresa que trata dos resíduos é a RCR Ambiental, a qual está devidamente qualificada.\r\n\r\n17. CONTROLE DE QUALIDADE\r\n\r\nInstalações e Atividades\r\nNo laboratório de controle de qualidade físico-químico são realizadas todas as análises conforme especificação e método analítico do produto. O POP00555 - Fluxo de análise de produto do controle de qualidade, estabelece o fluxo de recebimento, armazenamento e avaliação físico-química das amostras de produtos encaminhadas para o Controle de Qualidade, garantindo a integridade e rastreabilidade de toda a documentação gerada no processo analítico. \r\nNo laboratório de controle de qualidade microbiológico são realizadas as análises de produto acabado, conforme especificação e método analítico do produto, água e monitoramento ambiental. Para garantir a rastreabilidade das informações geradas no laboratório, a entrada de amostras e de laudos é realizada conforme o procedimento POP00119 - Fluxo de entrada de amostras e entrega de laudos no controle de qualidade microbiológico.\r\nO procedimento POP01320 - Plano de amostragem de produto acabado estabelece o cálculo realizado para definição do plano de amostragem de produtos acabados, indicando a quantidade de amostras necessárias para análises físico-químicas, microbiológicas e referência/retenção. \r\nOs laboratórios contam com equipe técnica devidamente capacitada para a realização das análises e possuem procedimentos aprovados, equipamentos e instalações adequados ao uso requerido.\r\n\r\nInvestigação de resultados fora de especificação/tendência/expectativa\r\nO POP00553 - Investigação de resultados fora de especificação e registro de ocorrência analítica foi estabelecido para garantir as diretrizes e registros dos resultados analíticos fora de especificação e das ocorrências analíticas no controle de qualidade físico-químico e o POP00982 - Investigação de Resultados fora da especificação e registro de ocorrência analítica CQ-microbiológico foi estabelecido para garantir as diretrizes e registros dos resultados analíticos fora de especificação e das ocorrências analíticas no controle de qualidade microbiológico. Os procedimentos definem as etapas a serem seguidas quando um resultado analítico fora de especificação for detectado durante a execução de qualquer teste analítico, como também define a forma de controle das ocorrências analíticas.\r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nO procedimento POP00538 - Controle de Entrada e Saída e Armazenamento de Amostras para Retenção Futura, versão 9, vigente em 22/03/2024, tem objetivo de definir as atividades para o correto recebimento, armazenamento e gestão de estoque das amostras de retenção e referência de produto acabado e amostras de referência de insumos (matérias-primas e material de embalagem). Determina que as amostras de produto acabado sejam armazenadas levando em consideração o prazo de validade do produto somando mais 1 ano. O fluxo de recebimento e armazenamento e descarte das amostras de referência e retenção seguem conforme ANX002-POP00538, ANX003-POP00538 e ANX004-POP00538.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico das autoridades sanitária que a empresa atende às condições de Boas Práticas de Fabricação de Produtos Cosméticos. Necessita, portanto, de adequações para cumprimento da RDC 48 de 2013 e demais legislações/regulamentos sanitários. \r\n\r\n\r\n20. CONCLUSÃO\r\nSATISFATÓRIA                                       1\r\r\nEXIGÊNCIA                                              0\r\r\nINSATISFATÓRIA                                   0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nEmitido Termo de Notificação de entrega do relatório e liberação do alvará sanitário. \r\n\r\n\r\n\r\n\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães \tMatrícula 12177\t\r\nPatrícia Cordeiro de Morais e Souza\tMatrícula 4835\t\r\n\r\n22. ANEXOS \r\nNão se aplica. \r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: _____________________________________\r\n\r\n23.2. Recebido em:  _________/_________/___________\r\n\r\n23.3. Nome do responsável legal ou técnico: _____________________________\r\n\r\n23.4. Documento de Identificação: ____________________________________\r\n\r\n23.5. Assinatura: __________________________________________________\r\n\r\n\r\n"}