{"ndoc":105466,"descr":"Número do Processo: 000001230/2024\r\nAutuado: INDCOM AMBIENTAL LTDA\r\nCNPJ: 00.995.353/0001-79\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE (CONTRARRAZÃO)\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 03516 de 11/12/2023 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto. Conforme descrito nos autos.\r\nA autoridade sanitária ressalta que a defesa mais uma vez não apresenta nenhum fato novo, que desqualifique a ação realizada descrita na peça que da origem a este processo administrativo. A lega também, “Pois bem, ocorre que, já ventilado em sede de defesa administrativa, o agente autuante deixou de levar em consideração o fato de que a Empresa Recorrente não somente já vinha adotando como adotou de maneira efetiva e integral as providências necessárias.”, “Essa situação foi claramente explicitada nos autos, às fls. 32/43”.\r\n      Pois bem, fica claro que a autuada assume as irregularidades e só providenciou as correções após o AUTO DE INFRAÇÃO, não levando em consideração que a ação danosa ao meio ambiente, os riscos sanitários que os colaboradores foram expostos e a população circunvizinha, já havia ocorrido. \r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, conforme decisão já proferida.\r\nAnápolis, 1 de outubro de 2024.\r\n\r\n__________________________________________________________\r\n             \tAutoridade Sanitária                                                                                                                              \r\n"}