{"ndoc":106966,"decr":"ORDEM DE SERVIÇO: 20240591\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: HIPERVIP SUPERMERCADO LTDA\r\nNome Fantasia: HIPER VIP\r\nCNPJ: 05.742.607/0001-60\r\nEndereço: Av. Universitária, n 2221 - Vila Santa Izabel\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercados.\r\n4721-1/02 - Padaria e confeitaria com predominância de revenda.\r\n4722-9/01 - Comércio varejista de carnes - açougues.\r\n4721-5/00 - Comércio varejista de hortifrutigranjeiros.\r\n4772-5/00 - Comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal.\r\n5611-2/01 - Restaurantes e similares.\r\n5611-2/03 - Lanchonetes, casas de chá, de sucos e similares\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 216/04, Decreto Municipal 8297/97\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tMemorial Descritivo Sanitário\r\n\"\tDocas: \r\no\tAdequar descrição do piso deste ambiente à realidade atual visto que o mesmo é de blocos de concreto e necessita de várias correções ou indicar que será feita a substituição do mesmo.\r\no\tIndicar projeção de cobertura para recebimento de mercadorias junto às docas.\r\n\"\tÁrea de descarte de papelão:\r\no\tIndicar área plotada no desenho arquitetônico também no memorial descritivo.\r\no\tAdequar o espaço físico do ambiente de acordo com o volume de papelão armazenado de forma a ser mantido de maneira organizada e higienizada.\r\n\"\tDepósito (mercadorias): \r\no\tIndicar área superior do depósito atualmente presente, ou expor que não será mais utilizada.\r\n\"\tDepósito matérias primas padaria:\r\no\tIndicar área\r\n\"\tDepósito de caixas:\r\no\tIndicar qual tipo de caixas serão depositadas neste ambiente.\r\n\"\tAvarias hortifrutis:\r\no\tFazer uso de paredes sólidas/completas, de forma a não permitir o contato próximo entre este ambiente e o recebimento/depósito de hortifruits.\r\n\"\tManipulação dos hortifrutis:\r\no\tQual o tipo de manipulação será realizada com os hortifruits? (somente embalo, minimamento processados, descascamentos, etc).\r\no\tIndicar lavatório exclusivo para higienização de mãos.\r\n\"\tManipulação de pizzas:\r\no\tIndicar lavatório exclusivo para higienização de mãos.\r\n\"\tManipulação de frios/atendimento frios:\r\no\tIndicar lavatório exclusivo para higienização de mãos.\r\n\"\tDesossa/atendimento açougue:\r\no\tIndicar lavatório exclusivo para higienização de mãos.\r\n\r\nObs: indicar se haverá futura expansão da área da loja, visto que o que houve recentemente foi uma diminuição da mesma.\r\n\r\n6.2.\tProjeto arquitetônico\r\n\"\tDepósito: \r\no\tRepresentar área superior do depósito atualmente presente, ou expor que não será mais utilizada.\r\n\"\tManipulação dos hortifrutis:\r\no\tRepresentar lavatório exclusivo para higienização de mãos.\r\n\"\tManipulação de pizzas:\r\no\tIndicar lavatório exclusivo para higienização de mãos.\r\n\"\tManipulação de frios/atendimento frios:\r\no\tIndicar lavatório exclusivo para higienização de mãos.\r\n\"\tDesossa/atendimento açougue:\r\no\tIndicar lavatório exclusivo para higienização de mãos\r\n\"\tGeral:\r\no\tApresentar plantas de corte conforme especificação do anexo II da Portaria SMS n° 247/23.\r\no\tApresentar pontos de escoamento de águas servidas tais como ralos e grelhas em todos os ambientes do projeto.\r\no\tRepresentar ambiente superior de alimentação e descanso dos funcionários.\r\n\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n"}