{"ndoc":107166,"decr":"1. IDENTIFICAÇÃO DA EMPRESA \r\n1.1. Razão Social: SM Empreendimentos Farmacêuticos LTDA\r\n1.2. CNPJ: 44.015.477/0006-20  ? Matriz \t? Filial\r\n1.3. Endereço: Via Primária 5D, Quadra 10, Módulo 01, S/N, Bairro: DAIA, Anápolis-GO, 75.132-120.\r\n1.4. Telefone: 62 4014-0700/ 0740 \r\n1.5. E-mail: joao.mendes@fagron.com \r\n1.6. Responsável legal: Geraldino Gabriel Neder CPF: 099.393.178-24 \r\n1.7. Responsável técnico: João Paulo Sartin Mendes CRF 7355 UF: GO \r\n1.8. Licença de Funcionamento n° 202202546  Data: 17/11/2023 \r\n1.9. Atividades licenciadas: Armazenar, Distribuir, Exportar, Fracionar, Importar, Expedir e Transportar insumos farmacêuticos\r\n1.10. Autorização de Funcionamento n° 1.01284.7 publicada em 18/05/2015\r\n1.11. AFE para: Fracionar, Importar, Exportar, Distribuir, Transportar, Armazenar e Expedir\r\n1.12. Autorização Especial n° 1.23400.4 publicada em 03/11/2014\r\n1.13. AE para: Fracionar, Importar, Exportar, Distribuir, Transportar, Armazenar e Expedir\r\n1.14. Relação das demais unidades/filiais:\r\n\r\n– SM Empreendimentos Farmacêuticos – São Paulo – matriz – CNPJ: 44.015.477/0001-16 Rua Olimpíadas, 134, Conj.101 e 102, Ed. Alpha Tower, Vila Olímpia/ SP, CEP: 04.551-000, Telefone (11) 3214-1198, fiscal@fagron.com;\r\nA lista de filiais atualizadas ficou em número de 15 (quinze) unidades: \r\n1 - Filial administrativa localizada na Avenida Engenheiro Luis Carlos Berrini,  n° 105, conjunto n° 271, 27° andar, Edifício One Berrini Corporate, Bairro Brooklin Novo, na cidade de São Paulo, Estado de São Paulo, CEP 04571-900, CNPJ: 44.015.477/0004-69 e NIRE 35.904.020.052;\r\n2 - Filial administrativa localizada na Avenida José Silva de Azevedo Neto, n° 20, bloco 3, sala 202, Barra da Tijuca,, na cidade do Rio de Janeiro, Estado do Rio de Janeiro, CEP 22775-056, CNPJ: 44.015.477/0007-01 e NIRE 33.901.223.538;\r\n3 - filial SM Empreendimentos Farmacêuticos – Anápolis/GO – CNPJ: 44.015.477/0006-20 Rua VP 5D – Quadra 10 – Módulo 01 –  DAIA – Anápolis/GO – 75.132-120;\r\n4 - filial SM Empreendimentos Farmacêuticos – Campinas/SP - CNPJ: 44.015.477/0005-40, Av. Pierre Simon de Laplace, 751, Quadra A - Galpão 5 e 6 - Condomínio Tech Point. Techno Park, Campinas/SP – CEP: 13.069-320, NIRE 35.904.482.471;\r\n5 - filial administrativa localizada na Rua Olímpia n° 66, 7° andar, conjunto 72, Espaço B, Edifício Capital Center, na Cidade de São Paulo – CNPJ: 44.015.477/0009-73, CEP: 04551- 000 NIRE com nome fantasia SOVITÀ; \r\n6 - SM Empreendimentos Farmacêuticos – Embu das Artes – CNPJ: 44.015.477/0008-92 Rua José Semião Rodrigues Agostinho, 1370, Centro Logístico Embu, Embu das Artes/SP, CEP: 06833- 300 Telefone: (11) 4785-5610; \r\n7 - SM Empreendimentos Farmacêuticos – Embu das Artes – CNPJ: 44.015.477/0011-98 Rua Semião Rodrigues Agostinho, nº 1370, Galpão 61 e 62, Centro Logístico Embu, CEP: 06833330 – Embu das Artes /SP;\r\n8 - filial localizada à Estrada Vicente Bellini, nº 175, Piracicaba, Estado de São Paulo – CNPJ: 44.015.477/0012-79; \r\n9 - filial SM Empreendimentos Farmacêuticos – Anápolis/GO – CNPJ: 44.015.477/0014-30 Rua VP 1D – Quadra 2 – Módulo 3 e 41 –  DAIA – Anápolis/GO – 75.132-120. Telefone: (62) 4014-0700;\r\n10 – filial localizada à Avenida Francisco Roveri n° 1413, Bloco A, Módulo A05 e A06, “BTLG Jundiaí”, Cidade de Jundiaí, Estado de São Paulo, CNPJ: 44.015.477/0016-00;\r\n11 - Filial localizada na Rua Monte Aprazível n° 155, Salas 61, 62, 63 e 64, 6 andar, Edifício Oriente Square , Bairro Chácara da Barra, na cidade de Campinas, Estado de São Paulo, CEP 13090-764, CNPJ: 44.015.477/0019-45 e NIRE 35.906.385.465;\r\n12 - Filial localizada na Rua Olímpia, n° 66 Andar, Conjunto 71, Sala A, Edifício Capital Center, Vila Olímpia, na Cidade de São Paulo, Estado de São Paulo, CEP 04.551-000, CNPJ: 44.015/0020-89 e NIRE 35.906.417.871;\r\n13 - Filial localizada na Rua José Martins Fernandes, n°601, Galpão 13, Sala A, CLIR - Centro Logístico Imigrantes - Batistini, na Cidade de São Bernardo do Campo, Estado de São Paulo, CEP 09.843-400, CNPJ: 44.015.477/0021-60 e NIRE 35.906.417.880;\r\n14 - Filial localizada na Estrada Vicente Bellini, n° 175, Sala A, Conceição, na Cidade de Piracicaba, Estado de São Paulo, CEP 13427-225, CNPJ e NIRE, sob obtenção;\r\n15 - Filial localizada na Rodovia BR 040, KM 800, Galpão n° 32, Empresarial Park Sul, na cidade de Matias Barbosa, Estado de Minas Gerais, CEP 36120-000, CNPJ e NIRE, sob obtenção.\r\n2. INSPEÇÃO \r\n2.1. Período: 11/11/2024 à 25/11/2024\r\n2.2. Objetivo da inspeção: Renovação de Alvará Sanitário \r\n2.3. Período da última inspeção:02/10/2023 à 16/10/2023\r\nA empresa está sendo inspecionada pela primeira vez: Não\r\n\r\n \r\n3. PESSOAS CONTACTADAS \r\nNome: João Paulo Mendes    Cargo: Responsável Técnico:  \r\nNome: Miller Marega \t        Cargo: Supervisor da Garantia da Qualidade:  \r\n \r\n4. INSUMOS DISTRIBUÍDOS E FRACIONADOS \r\n4.1. Lista de Insumos Farmacêuticos\r\nEm anexo.\r\n4.2. Distribuição/Fracionamento das Categorias/Classes dos insumos  \r\nCategorias/Classes \r\nApenas  \r\ndistribuídos \r\nFracionados \r\nNão se aplica\r\nSólidos\r\nx\r\nx\r\n\r\n\r\nLíquidos\r\nx\r\nx\r\n\r\n\r\nExcipientes\r\nx\r\nx\r\n\r\n\r\nAltamente sensibilizantes\r\nx\r\n\r\n\r\n\r\n\r\nHigroscópicos\r\nx\r\nx\r\n\r\n\r\nTermolábeis\r\nx\r\nx\r\n\r\n\r\nFotossensíveis\r\nx\r\nx\r\n\r\n\r\nSujeitos a controle Especial\r\nx\r\nx\r\n\r\n\r\nCefalosporínicos/carbepenêmicos/penicilâmicos/betalactâmicos/citotóxicos\r\nx\r\nx\r\n\r\n\r\nVeterinários \r\n\r\n\r\n\r\n\r\nx\r\nHormônios \r\nx\r\nx\r\n\r\n\r\n\r\n\r\n5. TERCEIRIZAÇÃO \r\n5.1 Atividades Terceirizadas \r\n(CQ ou Armazenamento ou Transporte)\r\n5.2 Empresa(s) Contratada(s) \r\n5.3 CNPJ\r\nTRANSPORTE\r\nBR4 TRANSPORTES DE CARGAS EM GERAL LTDA\r\n23.246.316/0001-63\r\n\r\n\r\n6. NÃO CONFORMIDADES ANTERIORES: \r\nFoi constatado na última inspeção que o Laboratório de Controle de Qualidade utilizava diversas planilhas eletrônicas Microsoft Excel sendo estas consideradas impactantes com alta criticidade nas boas práticas de distribuição e também falhas na validação de alguns dos métodos analíticos.\r\n7. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR: \r\nConforme a lista de controle de mudanças no período, as maiores mudanças desde a inspeção anterior foram: CM013/23 - Alteração da estratégia de validação (Port. 344/98); CM0017/23 - Inclusão, modificação e suspensão de itens; CM018/23 - alteração da frequência de qualificação dos fluxos laminares; CM0033/23 - Coversão do Box-07 de alimentos para box alergénicos; CM0044/23 - Criação de planilha eletrônica - Inventário de planilhas eletrônicas; \r\nCM0054/23 - LASC - alteração da temperatura de armazenamento da nistatina; CM0055/23 - Melhoria na captação de pó para o Box DR 26; CM0058/23 - Alteração do computador do equipamento EIR LCQ 003; CM0059/23 - instalação de computador para leitura de etiquetas no setor de líquidos;  CM0060/23 - Para Curumina e Coenzima Q10 utilizar um segudo box para o embalamento secundário; CM0066/23 - Inclusão, modificação e suspensão de itens - AGOSTO 2023; CM0071/23 - instalação de computador para leitura de etiquetas no box 06 líquidos; CM072/23 - Descontinuação de equipamento CQ; CM073/23 - Alteração de sanitizante.\r\n   \r\n8. INFORMAÇÕES GERAIS \r\nA SM Empreendimentos Farmacêuticos está instalada em um terreno de 9.649 m² (nove mil seiscentos e quarenta e nove metros quadrados), tendo como área construída 8.630 m² (oito mil seiscentos e trinta metros quadrados)  conforme aprovação de projeto arquitetônico (04/07/2023) e memorial descritivo sanitário (06/07/2023) pela VISA municipal. Possui almoxarifado para matéria prima separado do almoxarifado para produtos acabados, denominados Almoxarifados Bulk (Geral) e Finished (Expedição) respectivamente. A área onde se encontra instalado o Laboratório de Controle de Qualidade é separada da área das operações de fracionamento. Os ambientes de fracionamento e armazenamento são protegidos contra a entrada de aves, insetos, roedores ou outros animais e poeira. As instalações físicas estão em boas condições, apresentam superfícies internas lisas e impermeáveis, resistentes aos agentes sanitizantes e facilmente laváveis. Todos os edifícios técnicos contam com vestiários e sanitários separados por gênero. Os arredores da empresa estão limpos e em bom estado de conservação. O gerenciamento de resíduos da empresa é realizado conforme PGRS/001. Foram verificados certificados de incineração realizados pela empresa Incinera Tratamento de Resíduos.\r\nA empresa realiza o recebimento dos produtos adquiridos através de compras nacionais ou importações e efetua em todos a etiquetagem e em alguns produtos o fracionamento. Todos os produtos, após passarem pelas etapas de fracionamento e/ou etiquetagem, são expedidos (operação fiscal de transferência) para o Centro de Distribuição, filial localizada em Jundiaí,  no estado de São Paulo, responsável pelo armazenamento e distribuição dos mesmos.\r\nAtualmente a empresa possui as seguintes áreas para fracionamento de insumos: Diversos; Líquidos; Semissólidos; Hormônios; Altamente Ativos; Antibióticos, Citostáticos. São 41 (quarenta e um) boxes de fracionamento distribuídos entre os setores citados. Além dos insumos farmacêuticos, a empresa fraciona alimentos e cosméticos.\r\nAlvará de Funcionamento N° 000000241/2020, com validade: indeterminada;\r\nCertidão de Regularidade 2024 N° 692300, com validade 31/03/2025;\r\nCercon - N° 2287/24 com validade 24/01/2025;\r\nCertificado de Licença de Funcionamento - CLF, Polícia Federal, N° 2020-005455552, com validade 02/04/2025;\r\nPolícia Civil - Alvará de Licença, válido até 31/12/2024;\r\nCertificado de Registro no Exército, N° 103900, validade: 30/09/2024 - em fase de REVALIDAÇÃO, início do processo em 10/09/2024, situação: Em Análise. Consultado site do 11º R M CMP - CMDO em 12/11/2024, às 15:35;\r\nCertificado de Regularidade IBAMA - CR, válido até 18/12/2024;\r\nLicença Ambiental de Instalação do Estado de Goiás nº 240/2021, com validade: 21/05/2027\r\nLicença Ambiental de Funcionamento do Estado de Goiás nº 361/2022, com validade: 16/11/2027;\r\n\r\nForam apresentados os ASO´s (Atestado de Saúde Ocupacional) dos seguintes cargos, estando os mesmos em conformidade com PCMSO:\r\nASO - Berque Pereira Daniel, auxiliar de produção B, status “Apto”, 02/06/2024.\r\nASO - Junival Alves dos Santos,Técnico em Segurança do Trabalho, status “Apto” 15/03/2024.\r\nASO - Nelson Miguel de Souza, Técnico De Laboratório V, status “Apto” 27/06/2024.\r\n\r\n9. ARMAZENAMENTO E AMOSTRAGEM\r\n9.1. Armazenamento/Expedição \r\nNão houve alterações estruturais na planta e nem dos processos relacionados ao recebimento, armazenamento e expedição em relação ao ano anterior. Possui dois almoxarifados distintos, sendo Almoxarifado Geral/Recebimento, para armazenamento de insumos a serem fracionados e o Almoxarifado de Fracionados/Expedição, utilizado para armazenar insumos já fracionados (produtos acabados) e para realizar atividades de expedição. A empresa possui os seguintes tipos de condições ambientais de armazenamento:\r\n- Temperatura Controlada/Ambiente (15° C – 25° C) e Umidade de 40% - 60% U.R.;\r\n- Câmara Fria (temperaturas definidas entre (2° C - 8° C);\r\n- Temperatura Controlada Sala de Cápsulas (15° C – 25° C) e Umidade de 40% - 60% U.R.;\r\nA doca de recebimento possui proteção que se projeta, acoplando-se ao veículo transportador, com intuito de minimizar trocas de calor com o ambiente externo. A área de recebimento possui as mesmas características ambientais que a área do almoxarifado geral e possui monitoramento constante de temperatura.\r\nALMOXARIFADO GERAL\r\nNo pavimento térreo do almoxarifado Geral (temperatura de 15 a 25 °C e umidade entre 40% e 60% UR) encontram-se: área gradeada para insumos reprovados, recolhidos, devolvidos e produtos controlados pelo exército, câmara fria com temperatura controlada (2°C a 8°C), área para armazenamento de cápsulas e material de embalagens, duas áreas para etiquetagem de produtos adquiridos já fracionados, área administrativa, área de amostragem, antecâmara de recebimento e área de recebimento, área de expedição dos insumos para fracionamento. O primeiro andar do almoxarifado geral conta com área de armazenamento para produtos da Portaria 344/98, delimitada por tela, com porta trancada por chave e controle de acesso. Ainda no primeiro andar, estão localizadas as áreas de armazenamento de material de embalagem e material para rotulagem que também são mantidos em área fechada e controle de acesso.  Relatórios de Qualificação térmica PQ-DE/106 de 19/08/2024 (protocolo) e RQ-DE/106 de 21/10/2024 com status “Aprovado”, indicando os pontos críticos avaliados no mapeamento térmico para alocação dos termohigrometros que monitoram a condições ambientais.\r\nALMOXARIFADO DE FRACIONADOS / EXPEDIÇÃO\r\nO Almoxarifado de Fracionados (produtos acabados) (temperatura de 15 a 25 °C e umidade entre 40% e 60% UR)  conta com as seguintes áreas: área administrativa, área de armazenamento com temperatura e umidade controlada, câmara fria (com temperatura controlada 02 a 08 °C); e área gradeada para produtos devolvidos, recolhidos, rejeitados e Portaria 344/98. A área de expedição é contígua a essa área. Relatórios de Qualificação térmica PQ-DE/144 rev.03 de 01/08/2024 (protocolo) e RQ-DE/144 rev.02 de 09/09/2024 com status “Aprovado”, indicando os pontos críticos avaliados no mapeamento térmico para alocação dos termohigrometros que monitoram a condições ambientais.\r\nO procedimento PO-UQ/002, revisão 28 de 10/11/2023, Controle de Temperatura e Umidade, estabelece critérios para monitoramento da temperatura e umidade nas áreas com necessidades de controle de tais parâmetros e estabelece responsabilidades para tais ações. Nele encontra-se especificado, por área, as especificações de temperatura e umidade relativa, incluindo os limites de alertas e a maneira pormenorizada de realizar o monitoramento. Os almoxarifados contam com termohigrômetros para leitura de temperatura e umidade e o monitoramento é realizado por meio da verificação e registro dos valores máximos e mínimos de forma manual. Nas áreas de armazenamento de insumos, o monitoramento nos períodos sem expediente, segundo o procedimento, deverá ser realizado por meio da verificação das temperaturas e umidades máximas e mínimas ocorridas nesses períodos, com instruções para reset dos aparelhos termohigrômetros ao final do expediente do dia de trabalho e nos dias posteriores ao(s) dia(s) sem expediente. Já nas áreas de fracionamento de insumos, amostragem e controle de qualidade, o monitoramento ocorre durante os expedientes de trabalho. Caso os valores observados no momento da leitura não estejam dentro dos parâmetros pré-estabelecidos, deverá ser aberta uma ordem de serviços (para valores fora dos limites de alerta) ou uma Nota de Não Conformidade (para valores fora dos limites de especificação), conforme procedimento PO-UQ/040, revisão 13 de 14/07/2023 Tratamento de não conformidades. Durante inspeção, verificou-se que foram incluídos nos formulários para registros das condições ambientais, FRM-170 e FRM-171, o registro da informação da ação de reset dos termohigrômetros, ação essencial para o monitoramento durante períodos sem operação na planta.\r\nForam verificados os instrumentos termohigrômetros e os formulários FRM-170 dos locais: Almoxarifado Geral (nov/2024), Almoxarifado Geral P.344 (nov/2024), Almoxarifado Geral sala cápsulas e embalagens (nov/2024); e FRM-171 dos locais: Almoxarifado Geral (nov/2024), Almoxarifado Geral P.344 (nov/2024), Almoxarifado Geral sala cápsulas (nov/2024), Almoxarifado fracionados (nov/2024); Câmaras Frias (nov/2024).\r\nAs operações de recebimento são regidas pelo procedimento PO-AL/003, revisão 23 de 10/10/2024, Recebimento de Materiais, que orienta o recebimento dos insumos e materiais de embalagem pelo almoxarifado geral. O processo de recebimento inicia-se com o descarregamento do caminhão na antecâmara de recebimento, onde os insumos são transferidos para pallets de plástico. Havendo mais de um lote de um mesmo item, os lotes deverão ser separados por pallets distintos, o que foi constatado durante a inspeção. A carga passa por conferência visual e de volumes. A cada entrega ocorre inspeção das condições do transporte e registro no formulário FRM-004-Check List de Recebimento e Expedição de Materiais. Caso seja identificada alguma avaria ou o operador tenha dúvida sobre as condições dos produtos recebidos, o procedimento instrui que o colaborador contate a Garantia da Qualidade e o Laboratório de Controle de Qualidade para abrir um relatório de não conformidade e investigar o caso. Após estas ações, o produto recebido é transferido da antecâmara de recebimento para Área de Recebimento, para continuidade e conclusão da conferência de checagem com intuito de verificar as informações referentes ao laudo do fabricante e do fornecedor para, só então, dar entrada no sistema Dynamics Navision. Ao final do dia, os check-lists FRM-004 preenchidos são encaminhados ao setor da Garantia da Qualidade. O procedimento ainda traz instruções específicas para o recebimento dos insumos termolábeis e para os insumos pertencentes à Portaria 344/98. Após ser registrado no sistema Dynamics Navision, todos os produtos ficam automaticamente com status Blocked e somente saem deste status após serem liberados pelo controle de qualidade, funcionando desta forma como quarentena virtual. Somente após a aprovação analítica e liberação sistêmica pelo controle da qualidade, podem ser requisitados para o processo de fracionamento e ou expedição. Ao finalizar o cadastro de entrada dos insumos, o sistema disponibiliza para impressão a etiqueta que identifica os produtos recebidos e o endereçamento do local de armazenamento. Conforme o procedimento, o recebimento de materiais de embalagem e rotulagem segue o mesmo fluxo de recebimento dos insumos. \r\nO procedimento PO-AL/004, revisão 25 de 09/10/2024, Armazenagem, Separação e Expedição de Materiais estabelece critérios de armazenamento, separação e expedição dos insumos, materiais de embalagens, de rotulagem (para fracionamento) e de etiquetagem com intuito de manter o estoque ordenado e íntegro. Também define as responsabilidades de cada membro da equipe. De acordo com o documento da qualidade, após a conferência e etiquetagem dos volumes realizados no recebimento, o almoxarife realiza a movimentação virtual via coletor de dados, confirmando no sistema Dynamics Navision os dados de endereço e quantidade de produto alocado. \r\nO procedimento ainda determina que os insumos somente possam ser encaminhados para fracionamento ou etiquetagem própria e/ou expedidos se os mesmos estiverem aprovados pelo Controle de Qualidade. Os insumos ainda não fracionados e/ou etiquetados que estiverem a 03 (três) meses do seu vencimento, devem ser retidos via sistema e encaminhados para a área de reprovados para não serem fracionados e/ou etiquetados, conforme procedimento PO-UQ/006, revisão 15 de 22/10/2024, Controle de Validade de Materiais. O PO-AL/004, também preconiza que os volumes deverão ser armazenados com as etiquetas voltadas para frente para facilitar a sua identificação, o que foi constatado durante inspeção na área. Nas embalagens contendo líquido, a etiqueta de identificação não é fixada próximo ao orifício de saída do produto, para evitar danos e impossibilitar a leitura ou consulta do produto. A empresa não possui almoxarifado para produtos perigosos ou inflamáveis. O controle de estoque é realizado através do sistema Dynamics Navision. O sistema utilizado pela empresa controla os status dos insumos, as ordens de separação de insumos para fracionamento, o endereçamento, além de gerenciar o estoque dos insumos, verificado durante inspeção. O procedimento também prevê que a temperatura de armazenamento dos insumos seja determinada baseando-se nas informações prestadas pelo fabricante.\r\nO procedimento PO-AF/007, revisão 21 de 08/10/2024 Recebimento, armazenagem, separação e expedição de insumos fracionados/etiquetados, estabelece normas para o armazenamento dos insumos e alimentos já fracionados. Nele consta que após o término da operação de fracionamento e etiquetagem, é feita uma contagem da quantidade e solicitada a retirada do insumo do setor de fracionamento que segue para o armazenamento. Em seguida é realizada a movimentação virtual do insumo do ambiente de fracionamento para o almoxarifado. Os insumos fracionados/etiquetados são encaminhados fisicamente para o almoxarifado de fracionados. Após entrada no estoque como item fracionado/etiquetado, o insumo fica indisponível via sistema para separação de pedidos e faturamento, devendo ser mantido em quarentena até que seja aprovado pelo Controle de Qualidade e liberado para expedição pela Garantia da Qualidade. \r\nDesafiado o sistema nesse quesito, o mesmo se mostrou eficaz.\r\nAs embalagens de insumos fracionados controlados pela Portaria 344 são ensacadas em plásticos transparentes,  fechadas com lacres numerados (registrados nas respectivas ordens de fracionamentos), até que esteja completo o processo de conferência e armazenados em local fechado, exclusivo e com acesso restrito até a expedição dos mesmos.\r\nO procedimento PO-AL/001, revisão 13 de 13/09/2024, Limpeza geral dos almoxarifados estabelece o método de limpeza do almoxarifado geral e do almoxarifado de fracionados de modo a garantir a higiene e a prevenção de contaminações. O sistema informatizado de gerenciamento dos almoxarifados e estoque foi desafiado e mostrou-se eficiente quanto ao endereçamento dos produtos e status dos mesmos. Os insumos se encontravam armazenados de forma identificada e segregada conforme os respectivos status. Foram verificados os insumos: Ácido Ascórbico (Tapioca), Vitamina A Palmitato Óleo, cápsulas gelatinosas duras e insumo sujeito a controle especial Bupropiona Hcl.\r\nDurante a inspeção, foi verificado o check list de recebimento e expedição de materiais (FRM-004, rev.002) preenchido em 19/11/2024, referente ao recebimento dos materiais Base Efervescente, DANFE/NF 18447, 18450, 18451, 18452 (14/11/24) e UC II Powder 15 (Colágeno tipo II), DANFE/NF 134129 (05/11/2024) preenchidos com todas as ações de conferências  relacionadas ao recebimento dos mesmos.\r\nEm relação à expedição, o procedimento PO-AF/007, revisão 21 de 08/10/2024, Recebimento, Armazenagem, Separação e Expedição de Insumos Fracionados/Etiquetados descreve a maneira que se dá a separação dos insumos. A mesma é realizada por ordem de data de vencimento, de forma que lotes diferentes de um mesmo insumo, que vence primeiro, devem ser expedidos primeiro. Os insumos refrigerados (termolábeis) são expedidos em caminhões refrigerados de transportadora qualificada. A expedição dos insumos fracionados ocorre após liberação dos mesmos pela Garantia da Qualidade. Os insumos farmacêuticos distribuídos não fracionados são expedidos com os rótulos e embalagens originais, além da etiqueta já anexada anteriormente, inclusive naqueles fracionados, que contém dados como: nome do insumo farmacêutico, prazo de validade e data de fabricação, condições de armazenamento, nome do fabricante e país de origem, quantidade e sua respectiva unidade de medida, entre outros.\r\nDurante o processo de expedição é criado um pedido no sistema e impresso o documento “Pick”, que é utilizado pelo auxiliar do almoxarifado para separação do material solicitado, documento verificado durante inspeção. Os itens são separados por nome, lote e quantidade, e então posicionados em pallets na fila, aguardando conferência para expedição ao centro de distribuição (filial Jundiaí, SP). Após a separação do material, é realizado o registro no sistema do Pick executado. O auxiliar do almoxarifado realiza a conferência das informações do pedido com as informações da etiqueta do produto (item, lote interno e apresentação). O processo de separação é realizado via leitor óptico, através do controle por “QR code”, registrando as quantidades de unidades separadas no pedido. O sistema informatizado foi desafiado in loco com a finalidade de verificar a possibilidade de se registrar um produto que não fazia parte do pedido, uma quantidade maior que o pedido e uma mesma unidade do produto passada duas vezes pelo leitor. Em todos os casos, o sistema não permitiu a operação do insumo testado e emitiu mensagem informando se tratar de produto em divergência com o pedido. Ao final do processo, o sistema emite informação que a separação está completa. \r\nConforme o PO-AL/004, revisão 25 de 09/10/2024 Armazenagem, Separação e Expedição de Materiais, após a conferência dos insumos e materiais de embalagem separados, os itens que passarão pelo processo de fracionamento, devem ser enviados aos respectivos prédios para o fracionamento e/ou etiquetagem pela doca de expedição. O transporte dos insumos até o fracionamento e dos produtos fracionados até o almoxarifado é feito por elevador. Somente os insumos aprovados pelo Controle de Qualidade podem ser fracionados/etiquetados\r\nA expedição dos produtos fracionados do almoxarifado é realizada através de empilhadeira e caminhão. Os pallets contendo os insumos estrechados são colocados diretamente no caminhão onde são transportados. Os produtos termolábeis são armazenados em caixas de transporte na câmara fria até a expedição em caminhão refrigerado. Verificado o formulário FRM-004-Check List de Recebimento e Expedição de Materiais, contendo todas as informações necessárias para expedição, a saber, relação dos documentos fiscais e do produto, verificação e registros dos produtos (validade, lote, condições físicas), das condições ambientais e do veículo.\r\n9.2. Amostragem\r\nA área de amostragem é exclusiva para essa finalidade e é dividida nos seguintes boxes: dois boxes dedicados para insumos diversos (um deles para grandes volumes), um box para antibióticos, um box para insumos altamente ativos e um box para alimentos. Todos contêm antecâmaras independentes para entrada de material e pessoal, lâmpada especial para insumos fotossensíveis. As informações sobre o HVAC estão no item 11, subitem:  AHU - 08 – Amostragem.\r\nOs insumos das classes hormônios e citostáticos são amostrados nos boxes de fracionamento, nos respectivos setores.\r\nNo box de insumos diversos da amostragem, são coletados os insumos farmacêuticos que não são classificados como antibióticos, hormônios, altamente ativos e citostáticos. Possui procedimento PO-FQ/117, Limpeza do Setor de Amostragem que descreve a maneira como se dará a limpeza desta área. No momento da inspeção, foi verificado que os locais estavam limpos, organizados e conforme os procedimentos.\r\nPossui procedimento de amostragem, PO-UQ/025, Coleta de Amostras de Materiais, Rev. 28, de 08/09/24. Este procedimento estabelece as normas para a coleta de amostra dos insumos recebidos e fracionados. A amostragem de insumos especiais como: altamente ativos, antibióticos, hormônios e citostáticos, segue as orientações descritas em procedimento específico, a saber, 055/PO-UQ, Processo com Insumos Especiais, Rev. 22, de 08/09/2024. A amostragem de insumos termolábeis, fotossensíveis e higroscópicos segue as orientações do 054/PO-FR, Processos com Insumos Termolábeis, Fotossensíveis e Higroscópicos, Rev. 15, de 08/09/24.\r\nConforme procedimentos, os insumos de uso cosmético e alimentos fracionados na empresa, são analisados no recebimento e de dez em dez lotes durante o fracionamento. Todos os lotes dos insumos farmacêuticos recebidos no Almoxarifado Geral são amostrados estatisticamente. O número de recipientes a serem amostrados para análise completa e para referência futura é baseado, na fórmula matemática raiz quadrada do número total de recipientes, mais uma unidade. Se uma única remessa de insumo contiver lotes distintos, cada lote deve receber um número do lote interno e ser considerado separadamente para amostragem e análises. A embalagem primária do insumo a ser amostrado somente deve ser aberta dentro do box de amostragem (ou, nos casos dos insumos das classes hormônios e citostáticos, nos boxes de fracionamento onde eles serão amostrados) e com auxílio de um utensílio limpo, sanitizado e exclusivo. Quando necessária análise microbiológica do insumo, a coleta das amostras para estas análises tem prioridade sobre a coleta das amostras para análises físico-químicas, devendo ser realizadas antes destas. Para os insumos alimentos, em todos os recebimentos devem ser realizadas as análises de pesquisa de Staphylococcus coagulase positiva e presença de matérias estranhas, ácaros mortos e testes de cinzas insolúveis em ácido. Os testes devem ser descritos nos respectivos certificados de análises.\r\nAs amostras são coletadas e acondicionadas em: sacos plásticos, sacos estéreis (amostra microbiológica) ou frascos de vidro âmbar. Os utensílios a serem utilizados como amostradores dependem da forma física em que se encontram os insumos a serem amostrados. Para insumos líquidos, é introduzida uma pipeta até o máximo possível dentro do recipiente, para que a amostragem seja abrangente. Para insumos sólidos são utilizadas colheres ou saca amostra. Para insumos semissólidos são utilizadas colheres. Durante inspeção, foi verificado que os amostradores estavam acomodados conforme procedimento descrito, separados por boxes de fracionamentos e trancados. As amostras coletadas devem ser transportadas até o laboratório de controle de qualidade em recipientes fechados, identificados por classe, protegidos da luz e da umidade.\r\nO procedimento também dispõe em tabelas as quantidades de insumos que deverão ser coletados, na amostragem ou durante o fracionamento, de acordo com as respectivas classes. Essa amostragem deve ser realizada durante o processo de recebimento e fracionamento/refracionamento, assim que os recipientes dos insumos forem encaminhados para dentro dos boxes de fracionamento. A quantidade coletada por insumo será o dobro da quantidade requerida para as análises. \r\nSão retiradas amostras de referência futura para todos os insumos recebidos e fracionados, exceto para o insumo da classe cosméticos. Também não são coletadas amostras para análise e referência futura de insumos que não sofrem o processo de fracionamento, ou seja, aqueles adquiridos e posteriormente distribuídos para o cliente em sua embalagem original. Todos os recipientes de insumos, dos quais ocorreu a coleta e foram amostrados, são etiquetados com rótulo de volume amostrado. A quantidade de insumo coletada é registrada neste rótulo. Todos os utensílios utilizados na amostragem de antibióticos gerais, altamente ativos e hormônios são de uso exclusivo.\r\n10. ÁGUA \r\nA empresa é abastecida com água potável da rede pública. O sistema de água utilizado para as análises de controle de qualidade é o da marca Millipore modelo MILLI-Q INTEGRAL 10 para obtenção de água purificada de acordo com o POP 207/PO-FQ, revisão 09, Operação e Limpeza do MILLI-Q (MARCA MILLIPORE), aprovado em 13/09/2024.  A qualidade da água utilizada é verificada periodicamente conforme determinado em procedimento operacional - POP 115/PO-MB, revisão 14 - Coleta para Análise Microbiológica de Água, aprovado em 20/10/2024 e  POP 119/PO-FQ, revisão 08, aprovado em 21/08/2024.  A frequência de coleta da água potável (DW) é mensal e para água purificada (PW) semanal. Os pontos  de amostragem para água potável são determinados no FRM-213, revisão 02, nos vários setores da empresa: amostragem, setores de fracionamento (líquidos, semissólidos, alimentos, diversos, citostáticos, antibiótico), controle de qualidade, refeitório e caixa d'água geral.\r\nVerificado o procedimento MA-MB/001-05 Método de análise Microbiológico  da Água Potável e Água Purificada, vigente 15/05/24, que utilizam como referência a Farmacopeia Brasileira 6a edição, USP NF 2024 e Portaria GM/MS 888/2021.\r\nForam solicitados os  Registros de Análise Microbiológica da Água Potável dos meses de agosto e setembro de 2024, no ponto de coleta DW 48 (Setor de Antibióticos) e da Água Potável da semana do dia 13/09. Esses registros apresentavam rastreabilidade em relação número de lote do meio APC (coliformes totais - lote: 3003134) e em relação ao lote do Kit Colilert (HW 818). Foram conferidos: o Registro de Preparo do Meio APC - lote: 3003134, data de preparo: 20/08/24 e validade: 19/09/24; e o Laudo do Fabricante do Kit Colilert - HW 818 (Val. 14/09/24). Através dessa conferência de documentos verificou-se que o Kit Colilert - lote HW 818 foi utilizado em análises microbiológicas de água potável, dia 20/09/24 (Pontos DW 39 ao DW 48) e de água purificada, dia 20/09/24 (Ponto PW 01) com o prazo de validade expirado. As análises foram feitas em 20/09/24 e o prazo de validade do kit era 14/09/24. Foi utilizado reagente deixando de observar os critérios dos procedimentos escritos e fora da validade de uso determinada, descumprindo o item 12.1.9 do Anexo da RDC 204/2006.\r\nOs  Registros de Análise Físico Química de Água purificada (PW 01) e Potável do (ponto DW 12 - caixa d’água geral), foram analisados, e  apresentavam rastreabilidade em relação aos reagentes e soluções utilizadas. Conforme o procedimento 119/PO-FQ, Rev. 08, os únicos pontos de análise físico-química são o DW 12 (caixa d’água geral) e PW 01 água purificada.\r\nAs análises físico-químicas e microbiológicas foram realizadas conforme as especificações técnicas: para água purificada ET-FQ/001-10, de 18/01/2024 que utiliza como referência a Farmacopeia Brasileira 6ª Edição; e para água potável (ET-FQ/ 002-07), de 06/10/23, que utiliza como referência a USP <1231> e Portaria GM/MS 888/2021.\r\nA limpeza de caixa d’água, manutenção e monitoramento é realizada de acordo com o POP 118/PO-UQ, revisão 11 - Limpeza das caixas d'água, aprovado em 08/05/2024. Foram apresentados os relatórios técnicos de limpeza e manutenção realizados em 22/06/204 (Val. 22/12/24) e  19/09/2024 (19/03/2025). \r\nFoi verificado o Protocolo de Estudo de Caso para Verificação do Método de Substrato Definido - Colilert PV-EC/016-01, de 22/11/23, cujo objetivo é avaliar a confiabilidade e efetividade do Kit Colilert usado para a pesquisa de coliformes totais e Escherichia coli nas  análises microbiológicas da água potável e purificada. Conforme o fabricante, o limite de detecção para coliformes totais e Escherichia coli é a partir de 1 UFC/mL. A verificação da efetividade do método foi realizada em amostras contendo 100 mL de água purificada, esterilizada em autoclave a 121°C por 15 minutos. Foram avaliadas amostras de água sem a presença de micro-organismos e com a presença de microorganismos. Foram feitos os repiques de cepas de referência para fungos, alguns coliformes e Escherichia, para posterior incubação e realização das diluições que foram usadas nos testes. Foram observados os critérios de seletividade (várias cepas de microorganismos em triplicata), limite de detecção (a capacidade de detectar Escherichia coli a partir de 1 UFC/100mL ) e robustez (testes depois de 20, 24 e 28 horas de incubação). Foi comprovado através da verificação que o kit Colilert detecta o microrganismo Escherichia coli a partir de 1 UFC/100 mL de água, e o kit é seguro e confiável para as análises microbiológicas de água potável e purificada.\r\n11. AR \r\nA empresa apresentou o PMOC-01/22 (Plano de Manutenção Operação e Controle do Sistema de Ar) contendo os registros das manutenções e a TRT No CFT2403891116 de 01/09/2024 a qual a empresa LC Manutenção e Montagem LTDA, contratada pela SM empreendimentos, designa ao profissional Danilo Antonio Salvador a responsabilidade por elaborar e supervisionar a execução do PMOC da empresa. O PMOC está implantado e foram apresentados os modelos dos registros das manutenções e a descrição de todos os equipamentos. A manutenção é realizada pela LC Manutenção e Montagem LTDA e as qualificações dos sistemas são realizadas pela empresa Teknopar Qualificação e Instrumentação.\r\nO procedimento 0077/PO-VL - Manutenção e Controle dos Sistemas de Ar e Seus Componentes, revisão 21, aprovado em 10/11/2023 descreve a manutenção preventiva e/ou corretiva e controle dos equipamentos e componentes do sistema de ar dos setores. A Lista das máquinas para manutenção por setor está descrita no formulário FRM-206 – Lista de Máquinas do Sistema HVAC, revisão 02.\r\nO procedimento 318/PO - Cuidados e substituição dos filtros dos sistemas HVAC, revisão 02, vigente desde 10/09/2024 que informa como será realizada a substituição e descarte dos filtros.\r\nEvidência: foram apresentados todos os registros de manutenção, limpeza e troca de filtros “G” mensalmente, “F” quando necessário. Conforme o procedimento, caso seja identificada a necessidade de troca dos filtros “H” o setor de validação será acionado, uma vez que a troca dos filtros “H” implica em nova qualificação de desempenho. Foi apresentado a troca dos filtros no sistema AHU-01, apresentando o registro de verificação do sistema no dia 12/10/2024 e o registro de troca no dia o qual aponta o responsável pela troca e existe o campo para anotar o valor encontrado na verificação do filtro.\r\nAHU-01 – Almoxarifado/Expedição\r\nPQI-16401/1168-08 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 26/04/21 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação da unidade de condicionamento contendo ventilador do insuflamento, motor, filtragem com a sequência G4 e F7, serpentina de resfriamento, resistência de aquecimento, exaustores contendo ventilador de exaustão, dutos e reguladores. Ainda foram avaliados os periféricos de controle do sistema. O qual se conclui que o Sistema 01 – AHU-001 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 06/05/21.\r\nPQO-16401/1168-08 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/04/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 01 – AHU- 01 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 06/05/21.\r\nPQ-DE/144- Protocolo de Qualificação - Mapeamento Térmico do Almoxarifado de Produto Acabado - ALF106 e Área de Expedição - ALF101 - Inverno de 01/08/24, revisão 02 com o objetivo de documentar os critérios de temperatura e umidade, propondo ensaios a serem executados no monitoramento e confirmar se é capaz de manter as condições especificadas.  Foram realizados testes monitoramento de temperatura e umidade e foi considerado registro de assinatura, instrumentos de medição, programação dos sensores, posicionamento de sensores, posicionamento dos sensores, coleta de dados sendo considerado os pontos de solo, 1,20m e 2,80m. Foi realizada a leitura a cada 10 minutos, por sete dias, com a distribuição de 12(doze) sensores. Conforme o RQ-DE/144, revisão 02, do dia 09/09/2024 o qual se conclui que o Sistema AHU - 01 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado.\r\nEvidência:\r\nCertificado de calibração usado no estudo: \r\nDatalogger DTL VAL 021 - N. R-26907/23 - emitido em 23/11/2023;\r\nDatalogger DTL VAL 013 - N. R-26899/23 - emitido em 22/11/2023;\r\nAHU-04 – Área de Produção de Alimentos\r\nPQI-16401/1168-01 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 14/08/20 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, coletor de pó com filtragem MERV-15, exaustores contendo ventilador de exaustão, dutos e reguladores. O qual se conclui que o Sistema 04 – AHU-004 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 14/09/20.\r\nPQO-16401/1168-01 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 04 – AHU-04 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-04 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU-05 – Produção de Líquidos e Semissólidos\r\nPQI-16401/1168-02 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 21/08/20 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador do insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, caixa de aquecimento, exaustores contendo ventilador de exaustão, filtragem F9, dutos e reguladores. O qual se conclui que o Sistema 05 – AHU-005 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 14/09/20.\r\nPQO-16401/1168-02 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 05 – AHU-05 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-05 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU - 08 - Amostragem\r\nFoi apresentado um adendo ao protocolo de qualificação do projeto do sistema HVAC (PQP-16401-1168-04) Sistema AHU-08 de 11/03/22, revisão 00 e o Adendo ao relatório do protocolo  (PQP-16401-1168-04) qualificação de projeto do sistema. O qual conclui que os resultados atendem às especificações preestabelecidas.\r\nFoi apresentada a RA-16401-1168-17, revisão 0 – Análise de Risco relacionada ao sistema HVAC, 15/10/2021 após a análise de modos de falha do sistema, foi possível mitigar a quantidade de itens “inaceitáveis” e/ou “indesejáveis” para “aceitáveis”.\r\nPQI-16401/1168-17 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 24/11/21 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9, serpentina de resfriamento, resistência de aquecimento, caixa de filtragem com H13, exaustores contendo ventilador de exaustão, dutos e reguladores. Ainda foram avaliados os periféricos de controle do sistema. O qual se conclui que o Sistema 08 – AHU-08 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 10/12/21.\r\nPQO-16401/1168-17 - Protocolo de Qualificação de Operação do Sistema de HVAC de 24/11/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 08 – AHU-08 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 13/12/21.\r\nPQ-DE151- Protocolo de Qualificação de Desempenho do Sistema de HVAC - AHU 08 de 14/11/23, revisão 00 com o objetivo de confirmar que o desempenho do sistema está de acordo com as condições estabelecidas nos projetos.  Foi realizada, dentre outros testes, os instrumentos de medição, perda de carga dos filtros HEPA, inspeção dos filtros HEPA, integridade e estanqueidade dos filtros HEPA, determinação do número de trocas de ar/hora, ensaio de pressão diferencial entre salas adjacentes de sentido de fluxo de ar, ensaio de verificação da uniformidade de temperatura e umidade, contagem de partículas não viáveis e viáveis “em repouso”. Conforme o RQ-DE/151, revisão 00, do dia 08/12/2023 qual se conclui que o Sistema 08 – AHU - 08 atende as especificações preestabelecidas nos documentos e projetos, com a ressalva quanto ao desempenho do diferencial de pressão entre as salas AMO102A (antecâmara) e a AMO109 (circulação) que foi tratado conforme ocorrência N. 203 OC/2023 que apresentou as tratativas adotadas. Foi realizada nova qualificação conforme APQ-DE/151 Adendo ao Protocolo de Qualificação de Desempenho do Sistema de HVAC - AHU 08 em 11/12/2023 com a realização dos testes de verificação dos instrumentos de medição, determinação do número de trocas de ar/hora, ensaio de pressão diferencial entre salas adjacentes de sentido de fluxo de ar. Conforme o ARQ-DE/151 Adendo ao Relatório de Qualificação de Desempenho do Sistema HVAC - AHU-08 de 12/12/2023 o sistema de encontra qualificado quanto ao seu desempenho. Conforme apontado na ocorrência N. 522. OC/2024 foi realizado nova qualificação, com os testes de  verificação dos instrumentos de medição, determinação do número de trocas de ar/hora, ensaio de pressão diferencial entre salas adjacentes de sentido de fluxo de ar conforme APQ-DE/151 Adendo ao Protocolo de Qualificação de Desempenho do Sistema HVAC AHU-08 de revisão 00, N.2 11/10/2024. Conforme o ARQ-DE/151 Adendo a Relatório de Qualificação de Desempenho do Sistema HVAC - AHU-08 de 17/10/2024, revisão 00 N. 02 o sistema de encontra qualificado quanto ao seu desempenho.\r\nAHU–10 – Rouparia/Descanso/Vestiários\r\nPQI-16401/1168-10 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 26/04/21 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4 e F7, serpentina de resfriamento, resistência de aquecimento, exaustores contendo ventilador de exaustão, dutos e reguladores. Ainda foram avaliados os periféricos de controle do sistema. O qual se conclui que o Sistema 10 – AHU-10 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 11/05/21.\r\nPQO-16401/1168-10 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/04/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 01 – AHU- 01 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 12/05/21.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-10 não é objeto desta inspeção e será avaliada posteriormente. \r\nAHU–11 – Sanitários e vestiários do almoxarifado e laboratórios/Circulação\r\nPQI-16401/1168-11 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 26/04/21 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4 e F7, serpentina de resfriamento, resistência de aquecimento, exaustores contendo ventilador de exaustão, dutos e reguladores. Ainda foram avaliados os periféricos de controle do sistema. O qual se conclui que o Sistema 11 – AHU-11 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 13/05/21.\r\nPQO-16401/1168-11 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/04/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 01 – AHU- 01 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 14/05/21.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-11 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU–12 – Vestiários produção\r\nPQI-16401/1168-12 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 26/04/21 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4 e F7, serpentina de resfriamento, resistência de aquecimento, caixa de filtragem com H13, exaustores contendo ventilador de exaustão, dutos e reguladores. Ainda foram avaliados os periféricos de controle do sistema. O qual se conclui que o Sistema 12 – AHU-12 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 10/05/21.\r\nPQO-16401/1168-12 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/04/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 12 – AHU-12 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 11/05/21.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-12 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU- 13 – Área de Circulação Pessoal Produção\r\nPQI-16401/1168-03 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 24/08/20, revisão 00 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, exaustores com ventilador de exaustão, motor, dutos e reguladores. O qual se conclui que o Sistema 13 – AHU-013 atende as especificações preestabelecidas nos documentos aprovados e concluídos em 12/09/20 .\r\nPQO-16401/1168-03 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 13 – AHU-13 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-13 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU- 14 – Área de Circulação Produção\r\nPQI-16401/1168-06 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 14/08/20 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, com coletor de pó com BIBO-14 com filtro F9, H13, ventilador de exaustão, motor, dutos e reguladores. O qual se conclui que o Sistema 05 – AHU-005 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 12/09/20.\r\nPQO-16401/1168-06 - Protocolo de Qualificação de Operação do Sistema de HVAC de 25/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 14 – AHU-14 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-14 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU - 15 – Área de Produção de Antibióticos\r\nPQI-16401/1168-13 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 26/04/21 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, BIBO– 15 com filtragem F9 e H13, coletor de pó com filtro fino MERV-15, exaustores contendo ventilador de exaustão, dutos e reguladores, verificação dos periféricos de controle do sistema. O qual se conclui que o Sistema 15 – AHU-15 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 28/04/21.\r\nPQO-16401/1168-13 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/04/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual conclui que o Sistema 15 – AHU-15 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 29/04/21.\r\nPQ-DE119- Protocolo de Qualificação de Desempenho do Sistema de HVAC - AHU 15 de 05/02/24, revisão 00 com o objetivo de confirmar que o desempenho do sistema está de acordo com as condições estabelecidas nos projetos.  Foi realizada, dentre outros testes, os instrumentos de medição, perda de carga dos filtros HEPA, inspeção dos filtros HEPA, integridade e estanqueidade dos filtros HEPA, determinação do número de trocas de ar/hora, ensaio de pressão diferencial entre salas adjacentes de sentido de fluxo de ar, ensaio de verificação da uniformidade de temperatura e umidade, contagem de partículas não viáveis e viáveis “em repouso”. Conforme o RQ-DE/119, revisão 00, do dia 19/02/2024 qual se conclui que o Sistema 08 – AHU - 15 atende as especificações preestabelecidas nos documentos e protocolo.\r\nAHU - 16 – Produção de Altamente Ativos\r\nPQI-16401/1168-07 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 14/08/20, revisão 00 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, coletor de pó com filtro fino MERV-15, exaustores com ventilador de exaustão, motor, BIBO com filtro F9 H13 e ainda os dutos e reguladores. O qual se conclui que o Sistema 16 – AHU-016 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 12/09/20.\r\nPQO-16401/1168-07 - Protocolo de Qualificação de Operação do Sistema de HVAC de 25/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 16 – AHU-016 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-16 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU - 17 – Área de Produção de Hormônios\r\nPQI-16401/1168-04 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 24/08/20, revisão 00 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador do insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, coletor de pó com filtro fino MERV-15, exaustores com ventilador de exaustão, motor, BIBO com filtro F9, H13 e ainda os dutos e reguladores. O qual se conclui que o Sistema 17 – AHU-017 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 14/09/20.\r\nPQO-16401/1168-04 - Protocolo de Qualificação de Operação do Sistema de HVAC de 25/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 17 – AHU-017 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-17 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU - 18 – Área de Produção de Citostáticos\r\n\r\nPQI-16401/1168-05 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 24/08/20, revisão 00 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador de insuflamento, motor, filtragem com a sequência G4, F9 e H13, serpentina de resfriamento, resistência de aquecimento, coletor de pó com filtro fino MERV-15, exaustores com ventilador de exaustão, motor, BIBO com filtro F9, H13 e ainda os dutos e reguladores. O qual se conclui que o Sistema 18 – AHU-018 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 14/09/20.\r\nPQO-16401/1168-05 - Protocolo de Qualificação de Operação do Sistema de HVAC de 26/08/20, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, integridade e estanqueidade dos filtros, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 18 – AHU-018 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 15/09/20.\r\nA verificação da atualização dos estudos de desempenho do sistema AHU-18 não é objeto desta inspeção e será avaliada posteriormente.\r\nAHU - 19 – Retenção\r\nPQI-16401/1168-18 - Protocolo de Qualificação de Instalação do Sistema de HVAC de 24/11/21, revisão 00 no qual apresenta os testes de qualificação de instalação e verifica se o equipamento atende aos parâmetros de instalação definidos em projeto. Foi realizada a avaliação do desenho, verificação dos componentes e acessórios, verificação da unidade de condicionamento contendo ventilador do insuflamento, motor, filtragem com a sequência G4 e F7 serpentina de resfriamento e ainda os dutos e reguladores. O qual se conclui que o Sistema 19 – AHU-19 atende as especificações preestabelecidas nos documentos e projetos com aprovação final em 10/12/21.\r\n PQO-16401/1168-18 - Protocolo de Qualificação de operação do Sistema de HVAC de 24/11/21, revisão 00 com o objetivo de confirmar que a instalação está operando nas condições do projeto. Foi realizada a vazão de ar, balanceamento da vazão de ar dos difusores. O qual se conclui que o Sistema 19 – AHU-019 atende as especificações preestabelecidas nos documentos e projetos e considera o sistema qualificado com aprovação final em 13/12/21.\r\nFoi apresentada a RA-16401-1168-18 Análise de risco do HVAC AHU-19 de 15/10/2022 a qual aponta que os riscos foram mitigados com as medidas adotadas.\r\nA verificação da atualização do estudo de mapeamento térmico da área de retenção não é objeto desta inspeção e será avaliada posteriormente.\r\nO sistema do almoxarifado Geral é composto pelos seguintes equipamentos:\r\nSplitão, TAG: UTA 02 que abastece o almoxarifado geral, com filtro G4; Splitão TAG: UTA 03 48.000 BTU´s Carrier, que abastece a sala de cápsula, Câmara Fria CAM ALM 001 com unidade Hermética Danfoss e Câmara Fria CAM ALM 001 com unidade Hermética Danfoss.\r\nO sistema que abastece o controle de qualidade e garantia da qualidade é composto:\r\nSplit, Gree 42.000 BTU´s ARC FAG 015 que abastece o LCQ FQ – sala 01, Split, Gree 6.000 BTU´s, ARC FAG 018 que abastece a garantia da qualidade, Split, Gree 18.000 BTU´s, ARC FAG 017 que abastece a garantia da qualidade, Split, Gree 18.000 BTU´s, ARC FAG 021 que abastece a garantia da qualidade, Split, Gree 12.000 BTU´s, ARC FAG 020 que abastece o LCQ FQ – Sala de Equip. Especiais 01, Split, Gree 9.000 BTU´s, ARC FAG 016 que abastece LCQ coordenação, Split, Gree 18.000 BTU´s, ARC FAG 018 que abastece LCQ FQ – Sala de Equip. Especiais 02.\r\n Tecnologia da Informação\r\n É composto por: Split 9000 BTU´s ARC FAG 026 e Split 9000 BTU´s ARC FAG 022.\r\nConforme documento apresentado no PMOC os sistema de ar condicionado dos locais estão com manutenção atualizada e foram apresentados os registros de manutenção e limpeza conforme os registros que estão dispostos no formulário entregue pela LC Manutenção.\r\n\r\n12. FRACIONAMENTO\r\n12.1. Área de pesagem/fracionamento/Embalagem e Rotulagem \r\nA empresa concluiu toda a execução da obra apresentada estando atualmente com 41 boxes de fracionamento. Ficando distribuídos da seguinte forma: 9 boxes para o fracionamento de alimentos, 6 boxes para o fracionamento de líquidos e semissólidos, 19 boxes para o fracionamento de sólidos diversos, 2 para o fracionamento de hormônios, 2 boxes para o fracionamento de antibióticos, 2 boxes para o fracionamento de insumos de altamente ativos, e 1 box para o fracionamento de citostáticos. \r\nEm todas os boxes de fracionamento dos insumos especiais existem a antecâmara de entrada de material, antecâmara de entrada de pessoal, portas com sistema de travamento, antecâmara de saída de produto fracionado, saídas de resíduo (pass through) e utensílios inox.\r\nNos boxes onde ocorre o fracionamento de insumos fotossensíveis possuem a opção de luz para fracionamento de insumos comuns, lâmpada para fotossensíveis e película no vidro das portas para evitar a entrada de luz.\r\nO fracionamento de líquidos poderá ocorrer de forma manual ou através de equipamentos (3 máquinas Envase Mais, 1 Envase Mini, 1 Promáquina de Inovar PFF).\r\nO fracionamento de sólidos poderá ocorrer de forma manual ou através de equipamentos (Twin, DR26, Golpack 2000, IQ50, ARV).\r\nOs utensílios utilizados no fracionamento são: espátula, colheres, funis, conchas e chaleira.\r\n027/PO-FR, Rev. 32, Fracionamento de Insumos, de 24/07/2024, estabelece operações padronizadas do processo de fracionamento, assegurando o cumprimento de todas as normas de BPDF. Para a atividade de fracionamento os colaboradores devem usar jaleco, touca, sapato de segurança, macacão impermeável, máscara facial e luvas de procedimento. Antes do início de cada processo (fracionamento e etiquetagem) ocorre a Liberação da Linha de Fracionamento/Etiquetagem por uma pessoa que não seja o fracionador. As condições ambientais de umidade, temperatura e diferencial de pressão devem ser observados. Os materiais de embalagem são rotulados anteriormente ao processo de fracionamento em sala designada para esse fim. Para evitar contaminação cruzada: em cada box será fracionado um único insumo por vez, os funcionários devem estar com uniformes limpos e EPIs completos, o sistema de ar deve estar em perfeito funcionamento, os utensílios utilizados no fracionamento limpos e com etiqueta de validade de limpeza, as superfícies higienizadas, o fluxo de pessoal e materiais é obedecido. O procedimento traz orientações sobre: a separação de insumos, separação de materiais de embalagem, recebimento e conferência de materiais, fracionamento,  processo de embalagem,  reconciliação de embalagens e insumos e sobre a ordem de fracionamento.\r\n055/PO-UQ, Rev. 22, Processo com Insumos Especiais, de 08/09/2024, que estabelece o manuseio correto para citostáticos, antibióticos, hormônios e altamente ativos. Os antibióticos que são fracionados são chamados de outros antibióticos (não são fracionados os cefalosporínicos e penicilânicos).\r\nOs boxes dos insumos especiais são exclusivos e segregados (citostáticos, hormônios e altamente ativos) possuem 2 antecâmaras de pessoas, uma primeira onde funcionário retira o uniforme branco, e uma segunda em que coloca um Tyvek e demais EPIs adequados. Depois o colaborador entra num corredor que dará acesso ao box de fracionamento. Essas áreas possuem pass through específicos para: a entrada de materiais, saída de acabados e saída de resíduos.\r\nNa saída, o colaborador irá retirar os EPIs e uniformes numa primeira antecâmara, colocando em recipientes específicos e com tampa, e entra numa segunda antecâmara para tomar banho como mais uma medida de segurança.\r\n054/PO-FR, Rev. 15, Processos Com Insumos Termolábeis Fotossensíveis e Higroscópicos, de 08/09/2024. Estabelece as condições ideais para assegurar que os insumos críticos mantenham a estabilidade durante as operações de manuseio. Os insumos termolábeis devem ser mantidos sob temperatura ambiente, não devendo exceder o limite máximo permitido. Para insumos fotossensíveis está a recomendação do fracionamento em box específico com lâmpada de cor amarela e película nos vidros que bloqueia a passagem de luminosidade. O operador deve monitorar as condições ambientais para o fracionamento dos insumos higroscópicos. Os insumos termolábeis são transportados em veículos refrigerados.\r\n\r\n12.2. Registros de fracionamento \r\n\r\nAs Ordens de Fracionamento estão baseadas em instruções do procedimento 027/PO-FR, Rev. 32, de 24/07/24. O procedimento descreve o passo a passo para fazer o apontamento da Ordem de Fracionamento no Sistema Microsoft Dynamics 365. \r\nFoi conferida a Ordem de Fracionamento (OF - 113348) do insumo Mupirocina, lote - 24D17-B063, de 29/01/26, tamanho do lote 292 unidades de 10g, o rendimento foi de 96%. O fracionamento ocorreu no dia 04/06/24. O tempo de exposição ao ambiente do insumo, considerando a amostragem e o fracionamento (pesagem e selagem primária), foi de 2h e 23 min. Conforme o Relatório de Validação de Processo Mupirocina RV-PF/050, Rev. 00, de 10/04/24, o tempo total de exposição para o insumo Mupirocina é de 8h e 11min. Logo, o fracionamento do insumo foi feito dentro da faixa de tempo que está validada.\r\nA ordem de fracionamento atende às disposições mínimas da legislação vigente (RDC 204/2006) e garante a rastreabilidade das informações.\r\n12.3. Equipamentos (manutenção, limpeza, calibração, qualificação) \r\n \r\nFoi apresentado o Plano de Qualificação de Equipamentos e Utilidades – PL-QF/001, revisão 11 de 23/10/23, documento que complementa o Plano Mestre de Validação que estabelece e documenta os requisitos para qualificar equipamentos e utilidades. As calibrações são realizadas por empresa terceirizada e a frequência, descrição do equipamento com o Status e a localização está descrita no Anexo 2 - Lista de Instrumentos com calibração, revisão 50. No Anexo 1 – Lista de Equipamentos com Qualificação que contém a descrição do equipamento, o status, frequência e a localização, revisão 72. Anexo 3 - Plano de qualificação de equipamentos e utilidades, revisão 04.\r\n\r\nEvidência:\r\nQualificação da Câmara Fria do almoxarifado de fracionados TAG: CAM ALF 001\r\nPQI – 0190-21 - Protocolo de Qualificação de Instalação da Câmara Fria TAG: CAM ALF 001 de 05/03/21 com o objetivo de verificar se a instalação do sistema de temperatura e de seus componentes foi realizada conforme as especificações do equipamento. O Relatório Final de Qualificação de Instalação (RFQI) de 10/03/21 aponta que os testes foram realizados e aprovados dentro dos critérios estabelecidos no PQI-0190-21.  \r\nPQO – 0190-21 - Protocolo de Qualificação de Operação da Câmara Fria TAG: CAM ALF 001 de 05/03/21 com o objetivo de verificar se o equipamento e seus componentes executam suas funções de operação conforme as especificações do equipamento realizou os testes de energização e alteração do set-point. O Relatório Final de Qualificação de Operação (RFQO) de 10/03/21 aponta que os testes foram realizados e aprovados dentro dos critérios estabelecidos no PQO-0190-21.\r\nPD-DE/121 - Protocolo de Qualificação de Desempenho da Câmara Fria TAG: CAM ALF 001 de revisão 001 de 28/02/24. O fabricante é CIimaRio, O funcionamento é na faixa de temperatura 2 a 8 oC por 24 horas, realizou ensaios de câmara cheia, totalizando 20(vinte) pontos, com intervalo de coleta de 1(um) minuto e o software utilizado foi o HOBOware Pro, abertura de portas, queda de energia, distribuição de temperatura. O protocolo define os critérios de aceitação, define medidas adotadas em caso de desvio e os critérios para requalificação. Os testes foram realizados com dois conjuntos de registradores. Realizado pela empresa Gerou um Relatório de Qualificação de Desempenho RQ-DE/121, revisão 001  de 19/03/24 com o objetivo de informar que os testes foram realizados e aprovados dentro dos critérios estabelecidos PD-DE/121. \r\nFoi apresentado o procedimento de fornecimento de energia elétrica quando a distribuição 110/PO-EM - Operação do gerador de energia, versão 11 aprovado em 14/08/2024. O qual trata do sistema que poderá ser acionado em caso de falha de rede. Ainda apresenta o registro de manutenção preventiva FRM-120 - Registro de Manutenção preventiva de geradores.\r\n\r\nEvidência de Calibração:\r\nBalança BAL FRA 017, Toledo, realizado pela Teknopar data: 15/04/2024, conforme certificado de calibração No R-963224/24, disponível no fracionamento;\r\nBalança BAL FRA 020, Radwag, realizado pela Teknopar data: 15/04/2024, conforme certificado de calibração No R-963524/24, disponível no fracionamento;\r\n13. CONTROLE DE QUALIDADE \r\n13.1. Instalações/Atividades \r\n\r\nÉ composto pelo Laboratório físico-químico e Laboratório microbiológico. Dispõe de espaço suficiente para evitar ocorrência de misturas e de contaminação cruzada. Possui paramentação na entrada segue com uma pequena área de circulação que dá acesso a uma sala administrativa e logo à frente, uma porta que dá acesso ao controle de qualidade físico-químico. Ao lado desta mesma porta, fica uma sala com um equipamento titulador Karl Fisher e dois IR para realização da identificação dos insumos e o Aqualab.\r\nHá uma segunda área de paramentação ao lado esquerdo da entrada do laboratório que dá acesso ao laboratório microbiológico, com uma barreira para entrada. Possui uma sala com fluxo laminar e uma sala com bancadas para a preparação dos meios de cultura, autoclavação (duas autoclaves), uma sala para esterilização e outra sala dedicada a descontaminação e incubação com quatro incubadoras, sendo três com condições adequadas para desenvolvimento de bactérias e um para fungos. Ainda possui geladeira para armazenamento dos meios de cultura. O laboratório físico-químico possui também bancadas para preparação de amostras, capela de exaustão de gases e sala com equipamentos quentes (muflas e estufas de secagem). Em outra sala estão localizados os cromatógrafos gasosos qualificados e sistemas validados.\r\nNa próxima sala estão acondicionadas balanças analíticas, todas calibradas. Depois da rampa o laboratório possui mais algumas bancadas com banhos de ultrassom, espectrofotômetro, dissolutor, entre outros. Foi incluído nesse espaço um monta carga para recebimento das amostras que vem direto da sala de amostragem. Possui uma sala anexa para lavagem das vidrarias. Um aparelho purificador de água Milli-Q, para a produção da água utilizada nas análises, com software embarcado. Em outra sala estão armazenados os equipamentos ópticos como o ICP, um Espectrômetro de Emissão Óptica por plasma indutivamente acoplado (ICP-OES), e foi incluída mais uma sala, anexa a do ICP onde estão localizados os HPLCs, dois UPLCs, que também se encontram devidamente qualificados e sistemas validados. Possui salas separadas para proteger determinados instrumentos de interferências elétricas, vibrações, contato excessivo com umidade e outros fatores externos.\r\nTodos os recebimentos de amostras para análise no controle de qualidade são registrados em planilha conforme descrito no procedimento Recebimento de Amostras no Laboratório de Controle de Qualidade Cód. 149/PO-FQ Revisão 12 de 06/11/2024. O recebimento de amostras no controle de qualidade ocorre depois da amostragem dos insumos e depois do fracionamento dos insumos, sendo registrados em planilhas distintas conforme descrito no procedimento. No registro de entrada de amostras, consta a data de liberação do insumo e o responsável pela liberação.\r\nA quantidade de amostras a ser retirada para análise, antes e depois do fracionamento, está determinada no procedimento 025/PO-UQ revisão 28 de 19/09/2024 nos quadros 1 (Quantidade a ser coletada dos insumos recebidos) e 2 (Quantidade a ser coletada durante o fracionamento). A amostragem de insumos recebidos é realizada após o recebimento dos insumos e a quantidade de volumes amostrados é determinada pela raiz quadrada do número total de recipientes mais uma unidade.\r\nA entrada de amostras é realizada em planilha, Registro de Entrada de Amostra, onde são registrados os dados como data de entrada, quantidade de amostra retirada para cada análise, analista que analisou e data da liberação. Na planilha Coleta de Amostra Fracionado são realizados os registros de entrada dos insumos fracionados.\r\nExiste logbook de utilização de cada equipamento, são realizadas as calibrações e manutenção preventivas dos equipamentos. O preparo de soluções é realizado de acordo com o item 6.3 do procedimento 044/PO-FQ rev. 15 de 30/04/2024, para cada solução existe um “Logbook” específico que são diferenciados pelo lote interno. A validade das soluções preparadas está determinada no método de preparo de soluções específico para cada reagente. Quando não possui referência, utiliza-se uma nota com observação de utilizar a solução imediatamente. \r\n\r\n13.2. Padrões de referência \r\n\r\nA empresa possui o procedimento 047/PO-FQ Revisão 15 de 10/11/23 Utilização e Controle de Padrões de Referência. Os padrões são etiquetados com cores diferentes conforme as condições de armazenamento. A empresa trabalha com Padrões Primários, Working Standard, Caracterizados e Secundários. Os padrões são identificados no recebimento e recebem uma numeração de acordo com a ordem de recebimento. Os padrões primários recebem tratamento prévio, conforme descrito no rótulo, laudo ou certificado do mesmo. A verificação dos prazos de validade dos padrões primários é realizada a cada dois meses. Na cadeia e custódia do padrão é gerado um código de utilização, onde cada pesagem do padrão deve ser gerado um número sequencial no final do código.\r\nO supervisor do Laboratório de Controle de Qualidade é responsável por supervisionar, verificar e assegurar a execução da técnica de padronização, conforme este procedimento.\r\nOs padrões secundários são padronizados de acordo com metodologia específica, um lote de insumo é eleito para ser utilizado como padrão secundário. Para o padrão são realizadas duas preparações independentes analisadas em três replicatas de cada preparação, para a amostra são realizadas três preparações independentes analisadas em três replicatas de cada preparação. Os insumos já padronizados são fracionados e armazenados em frasco âmbar, a validade é a mesma do insumo, faltando 3 meses para o vencimento do padrão secundário é feita a solicitação de uma nova programação. A empresa incluiu no procedimento a utilização do padrão secundário de terceiro, que é um padrão secundário adquirido de terceiro com certificado de qualidade e/ou laudo de autenticidade. A cadeia de custódia é realizada para os Padrões Primários, Working Standard, Caracterizados e Secundários da P344, nela descrevem o nome do padrão, data da abertura do frasco, quantidade pesada, quantidade em estoque, nome do insumo que está sendo utilizado o padrão, nome do analista responsável, dentre outros.\r\nApós a data de validade os padrões são encaminhados para incineração conforme Procedimento Descarte de Resíduos 049/PO-UQ Rev. 13 de 2310/2024.\r\nForam apresentadas as cadeias de custódia dos padrões Cloridrato de Sertralina,  Cloridrato de Sertralina composto relacionado A e  Cloridrato de Sertralina Mistura Racêmica (Sertralina HCl e enantiômero)  através do formulário FRM-096 Rev.01 onde foi verificada a utilização dos padrões na data dos dias 24 e 25/06/24 para a análise referente ao laudo analítico do insumo cujo lote interno é: 24F04-B054. \r\nFoi apresentada ainda a cadeia de custódia do padrão secundário de Ginsenoside (Panax Ginseng) demonstrando a utilização do padrão para a análise do insumo lote: 24I05B056 dia 30/09/2024. Dando continuidade a avaliação da rastreabilidade da análise do insumo Panax Ginseng, foi avaliado o registro de padronização do padrão Panax Ginseng lote: 24I05-B049, utilizando o padrão primário Ginsenoside USP, cuja referendação do padrão primário foi realizada em 25/09/2024, cuja potência do padrão secundário obtida foi 22,83%.\r\nDurante a inspeção na área física foi verificado o armazenamento dos padrões primários e secundários destes dois insumos.\r\n\r\nPadrão avaliado na inspeção anterior 2023:\r\nFoi verificado o formulário FRM-092 Registro de recebimento de padrão, do padrão secundário Bissulfato de Clopidogrel Lote: R095G0 adquirido da USP. Acompanha o padrão o certificado de análise com o código do produto, quantidade adquirida e teor.\r\nFoi avaliado também a cadeia de custódia do padrão através do formulário FRM-096 Rev.01 onde foi verificada a data da primeira utilização do padrão, e na data do dia 28/09/23 onde foram pesados 1mg e 5mg do padrão para realização da, análise de teor, esta que utilizamos para fazer a avaliação da rastreabilidade no controle de qualidade, com a avaliação da cadeia de custódia pudemos verificar que além do método do insumo não possuir a documentação que comprove a sua adequabilidade através da validação parcial do método (apontado no item Validação de Metodologia Analítica), o método que a empresa tem utilizado (ET-FQ/32-02 de 17/05/23) em sua sétima página orienta a pesagem para a adequação do sistema de 10 mg do Padrão de Clopidogrel Bissulfato e 20mg do Padrão de Clopidogrel composto relacionado B, porém foram pesados apenas 5,16 mg no dia 28/09/23 para análise do teor conforme descrito na cadeia de custódia do padrão, a pesagem de padrão para a adequabilidade do sistema foi omitida no registro dos cálculos e pesagens, conforme informado pela empresa foi realmente esquecido de registrar, porém consta a realização da análise e a pesagem na cadeia de custódia do padrão primário, já que estão utilizando padrão primário para a realização das análises. Portanto, o método não está validado e o teste não foi executado de acordo com a metodologia utilizada como referência, e ainda deixou de registrar na folha analítica o teste de adequabilidade do sistema, descumprindo o item 12.1.6 alínea “a” da RDC 204/2006 e art. 7° da RDC 166/2017.\r\nReinspeção: Foi apresentada a validação parcial do insumo Clopidogrel Bisulfato PV-PM/498 e RV-PM/498 de 13/09/2024 (Identificação), PV-PM/499 e RV-PM/499 de 31/01/2024 (Doseamento) e PV-PM/556 e  RV-PM/556 (Impurezas Orgânicas), onde os métodos demonstraram adequados para todos testes. ITEM CUMPRIDO.\r\n\r\nFoi verificado o formulário FRM-092 Registro de recebimento de padrão, do padrão secundário Cloridrato de Benazepril adquirido da Farmacopeia Europeia. Acompanha o padrão o certificado de análise com o código do produto, quantidade adquirida e teor.\r\nFoi avaliado também a cadeia de custódia do padrão através do formulário FRM-096 Rev.01 onde foi verificada a data da primeira utilização do padrão, e na data do dia 18/10 onde foram pesados 5mg do padrão para realização da análise, análise esta que utilizamos para fazer a avaliação da rastreabilidade no controle de qualidade, com a avaliação da cadeia de custódia pudemos verificar que além do método do insumo não possuir a documentação que comprove a sua adequabilidade através da validação parcial do método (apontado no item Validação de Metodologia Analítica), o método que a empresa tem utilizado (ETFQ/37-01 de 19/05/22) em sua terceira página orienta a pesagem de 50mg do insumo, porém foram pesados apenas 5mg no dia 18/10/22 conforme descrito na cadeia de custódia do padrão e inclusive em análises anteriores, o teste não foi executado de acordo com a metodologia utilizada como referência, descumprindo os itens 2.2.3.1 alínea “g” e item 12.1.6 alínea “a” da RDC 204/2006 e art. 7° da RDC 166/2017.\r\nReinspeção: O método ainda não foi validado, no cronograma apresentado no ano passado, seria validado em novembro de 2022, porém foi adiado para novembro de 2023. A avaliação do laudo verificado pela equipe de inspeção apontou que a pesagem de padrão e amostra ainda continua divergente do método de análise da empresa, e no último laudo apresentado estava divergente inclusive a concentração utilizada no método. Portanto, o método não está validado e o teste não foi executado de acordo com a metodologia utilizada como referência, descumprindo o item 12.1.6 alínea “a” da RDC 204/2006 e art. 7° da RDC 166/2017.\r\n\r\nReinspeção 2024: Foi apresentada a validação parcial do insumo Benazepril HCl PV-PM/484 e RV-PM/484 de 13/11/2023 (Identificação), PV-PM/485 e RV-PM/485 de 13/11/2023 (Doseamento) e PV-PM/558 e  RV-PM/558 (Compostos relacionados), onde os métodos demonstraram adequados para todos testes. ITEM CUMPRIDO.\r\n\r\n13.3. Especificações  \r\nExistem especificações e metodologias para análise de materiais de embalagem e insumos destinados ao  fracionamento (no recebimento e após cada fracionamento) e não foram realizadas todas as análises requeridas nas  especificações, conforme nos informaram esse fato ocorreu devido ao Procedimento de qualidade assegurada, que ainda durante a inspeção, apontado o descumprimento da norma tornaram o procedimento obsoleto , e portanto alguns lotes de insumos nesse período, deixaram de ter suas análises completas realizadas, descumprimento dos itens 12.3.2  e 12.1.6. alínea “a” da RDC 204/2006.\r\nReinspeção: A empresa está realizando as análises completas e o procedimento que constava a avaliação de qualidade assegurada para justificar a não realização de todas as análises foi suspenso. Item Cumprido.\r\nGestrinona:\r\nA avaliação dos dados prestados pela empresa indica que lotes que foram importados, mas não fracionados, não foram analisados. Em desacordo com o §8º do Art. 4º da IN 62/2020 que define que a importadora deve realizar análise de todos os insumos farmacêuticos ativos importados, para verificar a qualidade do insumo, em laboratório próprio ou terceiro.\r\nEssa não conformidade levou ao mercado os lotes: 22A08-B038; 22A08-B039; 22B18-B020; 22B18-B021; 22B18-B022; 22C29-B015; 22D08-B035; 22D25-B005 em 2022.\r\nAinda, foi percebido que a prática de análise de matérias-primas fracionadas ocorre em momento anterior à ação de fracionamento. Em desacordo com o item “u” do Artigo 2.2.2.2 da RDC 204/2006. E desta forma não garantem que as especificações da matéria-prima foram alteradas pelo processo de fracionamento.\r\nReinspeção: A justificativa de não ser necessário que todas as análise sejam realizadas novamente, posterior ao fracionamento está descrito na validação de processos, e para os insumos higroscópicos foi incluída uma nota no procedimento 025/PO-UQ rev. 28, que menciona sobre a retirada de amostras no fracionamento para a execução do teste de umidade. Item Cumprido.\r\n\r\nForam verificadas as seguintes especificações técnicas:\r\nSertralina HCl (P.344) (USP): \r\nFoi avaliada a especificação técnica (ET-FQ/636-03 de 25/05/2024) e o laudo de análise físico-químico aprovado em 03/07/24, onde foram realizadas as análises previstas na especificação, exceto as impurezas orgânicas procedimento 2, porém foi apresentado pelo responsável técnico, que para a rota de síntese do fornecedor cujo insumo foi adquirido, conforme a Usp, não é necessário realizar o procedimento 2, apenas o procedimento 1.\r\nOs métodos de análise de teor e identificação estão validados, os demais não foram apresentados, as demais análises estão previstas no cronograma de validação de metodologia analítica. \r\nPanax Ginseng: \r\nFoi avaliada a especificação técnica (ET-FQ/1380-01 de 09/04/2024) e o laudo de análise físico-químico (certificado de análise) aprovado em 01/10/24, onde foram realizadas algumas análises previstas na especificação e as demais análises foram transcritas do fabricante (Chumbo, Cádmio, Arsênio, Mercúrio e Granulometria).  Deixaram de ter suas análises completas realizadas, descumprimento dos itens 12.3.2  e 12.1.6. alínea “a” da RDC 204/2006.\r\n\r\n\r\n13.4. Equipamentos/Instrumentos (manutenção, limpeza, calibração, qualificação) \r\nForam avaliados os seguintes equipamentos quanto a sua qualificação que constam como qualificados no PL-QF/001 em seu Anexo 1 - Lista de equipamentos com qualificação:\r\nCromatógrafo Gasoso Tag: CG LCQ 003 com data de aprovação do PQOD.CG.PKE..01 - Protocolo de qualificação de operação e desempenho para o GC de dezembro de 2023.. O qual aponta que todos os resultados obtidos encontram-se dentro dos limites especificados conforme o protocolo. A Qualificação foi  realizada pela AlphaChrom Technology, emitindo certificado de Qualificação de Operação e Desempenho - Q272/23;\r\nEspectrofotômetro FT-IR Tag: EIR LCQ 003 com data de aprovação do PQOD.FTIR.01 - Protocolo de qualificação de operação e desempenho, aprovado em 26 de abril de 2024. O qual aponta que todos os resultados obtidos encontram-se dentro dos limites especificados conforme o protocolo. A Qualificação foi  realizada pela AlphaChrom Technology, emitindo certificado de Qualificação de Operação e Desempenho - Q303/24 em 21 de maio de 2024;\r\nEspectrofotômetro FT-IR Tag: EIR LCQ 004 com data de aprovação do BQ.FTIR.01 - Protocolo de manutenção preventiva, qualificação de instalação, operacional e de performance  em 24 de novembro de 2022. O qual aponta que todos os resultados obtidos encontram-se dentro dos limites especificados conforme o protocolo. A Qualificação foi  realizada pela Bioequímica services, emitindo certificado de Qualificação de Operação e Desempenho - 063/24 em 03 de junho de 2024;\r\nEspectrofotômetro FT-UV Tag: EUV LCQ 003 com data de aprovação do PQOD.ESP.VAR.CARY50.01 - Protocolo de qualificação de operação e desempenho, aprovado em 26 de abril de 2024. O qual aponta que todos os resultados obtidos encontram-se dentro dos limites especificados conforme o protocolo. A Qualificação foi  realizada pela AlphaChrom Technology, emitindo certificado de Qualificação de Operação e Desempenho - Q309/24 em 21 de maio de 2024;\r\nHPLC: Tag CRL LCQ 005 - Qualificação de operação com data de aprovação final 02 de janeiro de 2024 o qual aponta que a configuração instalada atende aos testes preconizados. A Qualificação foi realizada pela AlphaChrom Technology.\r\n13.5. Investigação de resultados fora de especificação\r\nA empresa realiza a investigação de resultados fora de especificação conforme descrito no procedimento 050/PO-FQ Revisão 10 de 30/04/24. Este procedimento estabelece as ações a serem adotadas no caso da identificação de resultados não conformes, detectados durante as análises dos insumos pelo LCQ. Caso o colaborador do LCQ, após a análise inicial (1ª análise), detectar que houve alguma anormalidade na execução da análise, o mesmo inicia investigação laboratorial, o supervisor discute a técnica utilizada com o analista, são examinados todos os dados da análise, nesta etapa se discutem a causa raiz. Como ação adotada o supervisor 170 instrui para que outro analista, diferente do primeiro, realize a 2ª análise e registre no Relatório de Investigação Laboratorial. Caso necessário, é realizada uma 3ª análise. Se identificarem erros não relacionados à análise, poderá ser solicitada nova amostragem. Podem ainda serem solicitadas análises terceirizadas, conforme descrito no fluxograma de OOS do procedimento. São verificados se os resultados das análises estão dentro do limite aceitável, a investigação analítica é concluída conforme Relatório de Investigação Laboratorial, e se a mesma é considerada para aprovação ou reprovação do material. Foram apresentados na lista de relatório de investigação laboratorial (FRM-111), processos investigativos de 2024, conforme procedimento acima, referentes aos insumos cujos resultados estavam fora da especificação.\r\nFoi verificada a lista constando o registro dos Relatórios de Investigação Laboratorial:\r\nBambusa Vulgaris Extrato Seco Lote: 24D26-B022 (VNIBE231221) - foi realizada a investigação em 03/06/2024 onde vários itens foram avaliados, constataram que não houve erro do analista, que foi seguidos corretamente o método de análise. Foi realizada uma nova análise diferente, onde foi encontrado resultado insatisfatório de teor 0,33g/cm³, em paralelo o fabricante realizou uma nova análise obtendo resultado insatisfatório de 0,35g/cm³. \r\n\r\n13.6. Amostras de retenção \r\nAs amostras de retenção dos insumos sólidos e semissólidos são acondicionadas em sacos plásticos e embaladas em sachê metalizado contendo sílica, e os insumos líquidos em frascos âmbar acondicionados em sacos plásticos. São armazenadas por ordem alfabética e pelo ano de seu vencimento. As amostras de retenção são armazenadas por um ano após o seu vencimento, com exceção das amostras de insumos controlados pela portaria 344/98 que serão armazenados por dois anos após o seu vencimento. Foi verificado o procedimento 170/PO-UQ Revisão 13 de 31/10/24. Armazenagem Controle e Descarte de Amostras de Retenção de Materiais. A referência futura se encontra em uma área ampla ao lado do controle de qualidade, com uma UTA dedicada a essa área, com uma câmera fria e armários com chave para os insumos controlados . A qualificação do sistema de ar foi descrita no item 11.\r\nFoi verificada a rastreabilidade dos insumos avaliados nesta inspeção Panax Ginseng lote: 24I05-B054 e Sertralina HCl lote: 24F04-B054 e as amostras devidamente identificadas e armazenadas na sala da referência futura.\r\n\r\n13.7. Outros \r\nNão aplicável.\r\n\r\n14. VALIDAÇÃO \r\n14.1. Plano Mestre de Validação \r\nFoi verificado o Plano Mestre de Validação PM-VL/001, Rev. 019, de 31/05/22. O Plano Mestre descreve de forma geral as Validações: de Método Analítico, Limpeza, Processos, Sistemas Computadorizados. Os critérios de revalidação, frequência, aprovação, tipo de validação utilizada (retrospectiva, concorrente e/ou prospectiva), dentre outros itens relevantes estão descritos nos planos específicos de cada validação. Contemplados no PL-LP/001 Plano de Validação de Limpeza, PL-PF/001 Plano de Validação de Processos de Fracionamento, PL-SC/002 Plano Geral de Validação dos sistemas computadorizados.\r\n 14.2. Validação de métodos analíticos \r\nA empresa possui o PL-MA/001 - 16 Revisão 16 de 05/04/24 Plano de Validação de Metodologias Analíticas cujo objetivo é planejar as atividades de Validação de Metodologias Analíticas físico-químicas a serem desenvolvidas na SM Empreendimentos Farmacêuticos Ltda e possui também o procedimento Elaboração Revisão e Controle de Plano Protocolos e Relatórios de Validação de Metodologias Analíticas, 146/PO-VL revisão 12 de 29/10/2024.\r\nO Plano de Validação de Metodologias Analíticas usa como referência o Plano Mestre de Validação, a RDC 166/17 e compêndios oficiais. Nele estão descritos os parâmetros da validação e os critérios de aceitação e ainda apresenta o item cronogramas de atividades com o Cronograma de Validação/Verificação de Metodologias Analíticas Físico-Químicas com conclusão prevista em 2028, constam 153 métodos validados em 2021, 227 métodos validados em 2022, e previsão de 309 métodos validados até dezembro de 2023 e 350 métodos validados até dezembro de 2024. Cronograma de Validação/Verificação de Metodologias Analíticas Físico-Químicas ICP-OES demonstra a conclusão em junho de 2022, as metodologias estão sendo validadas com previsão de conclusão em 2027. \r\nA empresa possui os seguintes procedimentos para validação de metodologias analíticas: 309/PO-FQ Rev. 04 de 08/11/2021 Validação Parcial de Metodologia Analítica e 302/PO-FQ Rev. 05 de 20/11/2023 Validação de Metodologia Analítica. Conforme cronograma apresentado, a empresa teve um aumento significativo na realização das validações de metodologias analíticas. Porém a empresa ainda possui métodos analíticos utilizados que não estão validados, e estão em cronograma conforme já mencionado neste item do relatório, descumprindo o item 13.5.1 da RDC 204/2006 e os arts. 5° e 7° da Rdc 166/2007.\r\nValidações avaliadas na última inspeção:\r\nBenazepril HCL\r\nFoi solicitada a validação do insumo Benazepril HCL, que foi o insumo utilizado para realizarmos toda a rastreabilidade do controle de qualidade e verificamos que o insumo ainda não foi validado e está em cronograma para ser validado esse mês de novembro, descumprindo o Art. 7º da Rdc 166/2017.\r\nReinspeção: O método estava previsto para ser validado em novembro de 2022 e está novamente em cronograma para novembro de 2023,  descumprindo o Art. 7º da Rdc 166/2017.\r\nReinspeção 2024: Foi apresentada a validação parcial do insumo Benazepril HCl PV-PM/484 e RV-PM/484 de 13/11/2023 (Identificação), PV-PM/485 e RV-PM/485 de 13/11/2023 (Doseamento) e PV-PM/558 e  RV-PM/558 (Compostos relacionados), onde os métodos demonstraram adequados para todos testes. ITEM CUMPRIDO.\r\nMetodologia analítica verificada 2023:\r\nClopidogrel Bissulfato\r\nA validação desse método foi solicitada na escolha dos insumos que constavam no armazém da empresa para realização da rastreabilidade das análises, foi verificado que o insumo foi analisado e aprovado nos dias 28 e 29/09/23 e aprovado. Consta na cadeia de custódia do padrão, dentre pesagens para o teor no dia 28/09/23 a pesagem de 5,16mg que consta no laudo do lote: 23I22-B039, enquanto no método de análise, descreve a pesagem de 10mg para a solução de adequação do sistema e posteriormente 10mg para a solução padrão estoque, portanto a análise está sendo realizada de forma divergente do que está descrito método, e  os métodos utilizados para a análise do insumo, incluindo análise de impureza, não foram validados,  descumprindo o Art. 6° e o Art. 7º da Rdc 166/2017.\r\nReinspeção 2024: Foi apresentada a validação parcial do insumo Clopidogrel Bisulfato PV-PM/498 e RV-PM/498 de 13/09/2024 (Identificação), PV-PM/499 e RV-PM/499 de 31/01/2024 (Doseamento) e PV-PM/556 e  RV-PM/556 (Impurezas Orgânicas), onde os métodos demonstraram adequados para todos testes. ITEM CUMPRIDO.\r\n\r\nMetodologias analíticas verificadas em 2024:\r\nPanax Ginseng:\r\nEm 2017 foi elaborado o protocolo de validação de metodologia analítica PV-MA/148, com o objetivo de demonstrar que o método analítico utilizado na quantificação (categoria I), realizado por espectrofotometria UV/VIS, do insumo Panax Ginseng Extrato Seco é apropriado, eficaz e capaz de reproduzir resultados confiáveis. A validação foi baseada na RE 899/2003, conforme apresentado no relatório RV-MA/148 de 25/09/2017 e, portanto, não atende aos requisitos da norma 166/2017. Por exemplo: Como se trata de um insumo farmacêutico ativo de origem vegetal, não foi demonstrada a capacidade do método de distinguir o material de interesse de outras espécies vegetais semelhantes, principalmente aquelas que possam estar presentes como adulterantes ou substituintes, exigido nos artigos 20 §3º da RDC 166/2017. Quanto a este item, a empresa foi orientada a realizar a validação assim que as demais, previstas em cronograma, forem concluídas. Ainda não foram realizadas as validações para os demais testes como: solventes residuais, identificação e metais pesados.  Incluir em cronograma todos os testes de metodologias validadas pela RE nº899/2003 que validavam somente o teste de quantificação (teor). A validação não demonstrou que o método analítico produz resultados confiáveis e é adequado à finalidade a que se destina, de forma documentada e mediante critérios objetivos. Descumprindo o Art. 4° da RDC 166/2017. \r\n\r\nCloridrato de Sertralina:\r\nFoi realizada a validação parcial do método analítico farmacopeico utilizado na identificação do insumo Sertralina HCl conforme descrito no protocolo PV-PM/286 de 16/08/2022 e relatório RV-PM/286 de 25/08/22. Foi demonstrado que o método utilizado na quantificação (Teor) do insumo Sertralina HCl é apropriado, eficaz e capaz de reproduzir resultados confiáveis como descrito no protocolo e relatório respectivamente, PV-PM/287 de 16/08/2022 e RV-PM/287 de 08/11/22. Os demais testes como impurezas teste 1 da Usp estão em cronograma.\r\n\r\n14.3. Validação de limpeza  \r\n\r\nConforme apresentado o Plano Mestre de Validação PM-VL/001 de 31/05/2022 revisão 19 a validação de limpeza é direcionada para situações ou operações do fracionamento considerando os resíduos químicos, microbianos e ou a exposição de materiais. Com o intuito de comprovar que os procedimentos de limpeza dos utensílios, superfícies são eficientes e reprodutivos, foi considerado o pior caso dentre os insumos ativos e todos os detalhes e técnicas estão descritos no Plano de Validação de limpeza PL- LP/001 e nos protocolos específicos de validação.\r\nFoi apresentado o PL-LP/001 de 15/03/2023 revisão 20, Plano de Validação de Limpeza, que tem por objetivo comprovar a adequada execução do processo de limpeza, a exposição a insumos farmacêuticos a resíduos químicos e/ou microbiológicos não colocará em risco a qualidade dos mesmos e que os procedimentos de limpeza de equipamentos e utensílios são adequados, eficientes e reprodutíveis. Aplica-se aos setores de Fracionamento de Sólidos e Líquidos Diversos, Altamente Ativos, Antibióticos, Substâncias Controladas, Hormônios e Citostáticos. Para cada validação de limpeza do insumo pior caso será complementado um tempo de sujo e um tempo limpo. Quaisquer desvios devem ser tratados como o procedimento 040/PO-UQ – Tratamento de Não Conformidades. Tendo como pré-requisitos procedimentos aprovados, metodologias validadas e qualificação de equipamentos e utilidades. Será realizado com três lotes consecutivos considerando o resíduo farmacêutico, resíduo de limpeza e carga microbiana.\r\nAinda foi realizada a validação do tempo sujo que analisa um lote após um determinado período para resíduo de insumo farmacêutico ativo e outro para carga microbiana. No caso da validação de tempo limpo foi submetida um utensílio/equipamento por um período e avaliado quanto à carga microbiana. E para a validação de campanha foram analisadas três campanhas consecutivas com limpeza entre os lotes da mesma campanha e limpeza completa entre as campanhas. No qual será avaliado o residual microbiológico entre os lotes da campanha após limpezas parciais e após limpeza total de ativo e agente de limpeza.\r\nO agente de limpeza usado para limpeza das áreas e utensílios dos setores de fracionamento é o Detergente Vero Plus, concentração de uso a 1%, composição Ácido Dodecilbenzeno Sulfônico, Corante.\r\nHidrótopos, Neutralizantes, Perfumes, Preservante, Solubilizante e água. Sendo que para a validação de limpeza o componente ativo a ser pesquisado é o Dodecilbenzeno Sulfonato de Sódio.\r\nOs parâmetros para a escolha do pior caso para cada classe de insumo ativo foram solubilidade em água, frequência de fracionamento, dificuldade intrínseca de limpeza e a mínima dose terapêutica diária, como critério de desempate será utilizado o que apresentar a menor dose diária.\r\nDurante a validação de limpeza deve-se avaliar a carga microbiana presente no ambiente de fracionamento, bancadas, utensílios e equipamentos, bem como luvas e uniformes para assegurar que nenhuma contaminação seja transferida para o insumo. Deverá ser realizada a inspeção visual dos itens a serem validados e devem ser considerados limpos.\r\nEstabeleceu-se o limite de aceitação, de resíduo de insumo ativo, é de 10 ppm/25 cm2 do contaminante ativo no próximo produto, conforme o guia de validação de limpeza para farmoquímicos.\r\nPara o resíduo de detergente ativo estabeleceu-se o limite do resíduo de detergente em 10ppm/25cm2. \r\nPara carga microbiana os critérios de aceitação são estabelecidos conforme monitoramento ambiental. Os critérios de aceitação e as especificações estabelecidas para utensílios e equipamentos foi = 10UFC/25cm2, bancadas = 50UFC/Placa de contato, uniformes do colaborador =50UFC/Placa de contato, luvas do colaborador = 20UFC/luva e ar =100UFC/Placa.\r\nO processo de amostragem é realizado após limpeza da área, equipamentos e utensílios, em 03 lotes de fracionamento desses insumos. Para a execução da amostragem é seguido o procedimento PO-VL/153 - Amostragem físico-química para validação de limpeza, revisão 11 emissão 22/08/2024. O mesmo contempla a técnica do Swab, onde são usados 03 “swabs” para cada ponto amostrado e a técnica de amostragem por Rinsagem.\r\nO método utilizado para detergente é espectrofotometria e para o insumo ativo foi utilizada HPLC. Os testes de carga microbiana são feitos com swabs estéreis imersos em solução salina e exposição de placas. Os procedimentos de amostragem são 088/PO-MB revisão 12 de 15/03/2023 Monitoramento Ambiental Microbiológico do Ar e 116/PO-MB revisão 10 de 31/08/2024 Monitoramento Ambiental Microbiológico de Luvas e Superfícies.\r\nFator de recuperação é feito para comprovar que a técnica de amostragem utilizada recupera os resíduos presentes em determinada superfície, os procedimentos para cálculo seguem o procedimento 154/PO-VL Execução e Cálculo do Fator de Recuperação para Validação de Limpeza revisão 10 de 20/06/2024. Os Cálculos dos Limites de Detecção e Quantificação para Validação de Limpeza são realizados conforme o procedimento 160/PO-VL revisão 11 de 20/06/2024.\r\nApós os processos de limpeza concluídos, qualquer alteração será analisada conforme o procedimento 111/PO-UQ Controle de Mudanças. A revalidação ocorrerá com a chegada de novos insumos, alterações nos procedimentos de limpeza, alteração nos procedimentos de limpeza e alteração do agente de limpeza. A revalidação será feita com prazo de 05 anos.\r\nProcedimentos relacionados a limpeza:\r\n -  026/PO-FR, revisão 019 de 30/09/2023 – Limpeza do Setor de Fracionamento;  \r\n-  057/PO-UQ, revisão 015 de 20/08/2024 – Limpeza e Sanitização de Utensílios e Materiais;\r\n-    243/PO-MB, revisão 04 de 16/08/2024 – Amostragem e Análise Microbiológica para validação de Limpeza;\r\n-  222/PO-FR, revisão 06 de 29/06/2023 – Operação e Limpeza da Envasadora Goldpack Twin.\r\nAs validações de limpeza dos setores de antibióticos, sólidos diversos, líquidos e semissólidos, hormônios, substâncias controladas, citostáticos serão avaliadas em inspeções futuras.\r\nAntibióticos\r\nFoi apresentado o protocolo PV-LP/022, revisão 01 de 12/11/21. O qual cita o procedimento de limpeza da dos utensílios que entram em contato direto com os insumos visando demonstrar sua repetibilidade e eficiência na remoção de resíduos dos insumos ativos e agentes de limpeza. A escolha da Sulfadiazina de prata foi definida como pior caso devido a insolubilidade, difícil de limpeza dos equipamentos somado a frequência de fracionamento e está no Anexo do PL-LP/001. O protocolo apresentado determina como foram feitas as coletas, o cálculo do fator de recuperação, os critérios de aceitação e os apêndices contendo os registros.\r\nO Protocolo de Validação de Limpeza do pior caso do insumo Sulfadiazina de prata descreveu que as análises serão realizadas conforme a Metodologia Analítica MA-FQ/631-04, descreveu também a metodologia do detergente está no protocolo PV-MA/023.\r\nConforme Relatório de Monitoramento de Validação de Limpeza RV-MT/022, revisão 01 de 13/09/2023 os resultados obtidos da análise visual, para resíduo de ativo, resíduo de detergente e resíduo microbiológico estabelecidos no monitoramento do lote e conforme o protocolo PV-LP/022 conclui- se que os procedimentos de limpeza 026/PO-FR, 057/PO-UQ, 092/PO-FQ e 222/PO-FR mantém-se validados.\r\nHormônios\r\nFoi avaliada a validação de metodologia analítica físico-química de Resíduo Ativo de Testosterona Propionato PV-MA/243 de 15/08/2023 e RV-MA/243 de 21/09/23. Foi utilizado como referência o método já validado pela a empresa para teor e foi realizada a validação para resíduo. Foram realizados todos os parâmetros de validação,foi comprovado a exatidão e precisão nos níveis de LQ e estabilidade das soluções por 3 horas. Onde concluiu -se que a metodologia utilizada para a quantificação do  resíduo ativo do insumos de testosterona está validada.\r\nA validação de limpeza do setor de hormônios está em cronograma conforme apresentado no anexo do PM-VL/001 de 31/05/2022.\r\n14.4. Validação das operações de fracionamento\r\nO Plano de Validação de Processo PL-PF/001, Rev. 021, de 17/11,23, define as estratégias e os planos para comprovar que durante os processos de fracionamento, as características físico-químicas e microbiológicas dos insumos farmacêuticos ativos críticos não se alteram e atende às especificações técnicas. A estratégia será de acompanhamento dos insumos ativos críticos (termolábeis, fotossensíveis e higroscópicos). A temperatura terá um peso maior na prioridade dos acompanhamentos, devido aos insumos termolábeis serem mais susceptíveis a uma possível degradação pelo fato de não serem fracionados em baixa temperatura.\r\nDurante o processo de validação de cada insumo será extrapolado o  tempo de exposição no fracionamento, através de levantamento histórico do maior tempo de exposição durante o processo de fracionamento dos anos de 2022 e 2023. O protocolo apresenta a lista de insumos críticos e descreve que a mesma deve ser revisada a cada inclusão ou exclusão de insumos.\r\nFoi apresentada a análise de risco para o mapeamento dos riscos no processo de fracionamento considerando os riscos de degradação dos insumos fotossensíveis, higroscópicos e termolábeis durante o recebimento, entrada, armazenamento, amostragem, aprovação dos insumos, emissão da ordem de fracionamento, fracionamento, garantia da qualidade e expedição. \r\nAs validações serão do tipo concorrente, acompanhados durante a rotina de produção, e serão avaliados três lotes consecutivos de cada insumo e o tempo de exposição do insumo entre o início da amostragem e fim do fracionamento. Para a validação de processos de insumos que são fracionados em equipamentos, os equipamentos que são considerados similares, serão acompanhados três lotes consecutivos, em qualquer um dos equipamentos considerados similares. Durante o fracionamento serão avaliadas as condições ambientais (temperatura, umidade e diferencial de pressão). \r\nA coleta de amostras para os testes realizados no Controle de Qualidade poderão variar conforme a especificação do insumo e de acordo com a necessidade. Para os atributos críticos de qualidade: identificação, teor, descrição e perda por dessecação ou umidade retira-se 03 amostras durante o processo (início, meio e fim). Para a carga microbiana, quando descrito no CoA do insumo, retira-se 03 amostras durante o processo (início, meio e fim). O protocolo também define o plano de amostragem e os parâmetros críticos do processo para insumos líquidos e sólidos. \r\nO protocolo prevê o tratamento estatístico dos dados obtidos no acompanhamento dos lotes: cartas/gráficos controle, índices de capacidade e análise da capabilidade do processo. A revalidação do processo está prevista a cada 5 anos, ou antes, caso ocorra alguma mudança e seja avaliada como necessária a revalidação através de controle de mudança.\r\nNa inspeção anterior (2023), a empresa foi pontuada no relatório como item  não conforme a escolha da abordagem usada para a validação de processos, pois estabelecia a escolha do insumo pior caso, e para isso dava uma pontuação para os dados críticos de fotossensibilidade, higroscopicidade e termossensibilidade, sendo considerada somente a existência ou não dessas características críticas do insumo, mas não era estabelecido por quanto tempo cada insumo crítico que estava sendo fracionado suportava a exposição ao ambiente e ainda assim mantinha as especificações. Essa comprovação deveria ser feita de forma robusta e racional baseada em  fontes de referência seguras como: compêndios oficiais ou documentações de fabricantes dos insumos. \r\nComo medida corretiva a empresa apresentou, em novembro de 2023 o Controle de Mudança (CM0081/23) para a mudança da abordagem na validação de processos e também o cronograma com a previsão de realização das validações. O cronograma não foi cumprido. Atualmente a empresa realiza o fracionamento de forma manual e através de equipamentos. A validação de processos foi dividida entre essas duas classes (manual e equipamento) com as listas de insumos correspondentes a cada processo.\r\nA lista de insumos de fracionamento manual apresenta 142 insumos, estando validados os processos de somente 11 insumos farmacêuticos críticos, o que corresponde a 7,75% do total dos insumos nesta categoria. A lista de insumos de fracionamento feito em equipamentos  apresenta insumos de diferentes apresentações nas máquinas que executam o fracionamento. Ainda não foi executada nenhuma validação de processo da categoria de equipamento. A tabela abaixo relaciona o staus atual da validação de processo já concluída.\r\nINSUMO\r\nHIGROSCÓPICO\r\nFOTOSSENSÍVEL\r\nTERMOLÁBIL\r\nAstaxantina\r\nX\r\nX\r\nX\r\nMupirocina\r\n \r\n \r\nX\r\nTopiramato\r\n \r\n \r\nX\r\nVitamina K2\r\nX\r\nX\r\nX\r\nBitartarato de Colina\r\nX\r\n \r\n \r\nBupropiona\r\nX\r\n \r\n \r\nCetoconazol\r\n \r\nX\r\n \r\nCloroquina Difosfato\r\n \r\nX\r\n \r\nDiclofenaco Sódico\r\nX\r\n \r\n \r\nLosartan Potássico\r\nX\r\n \r\n \r\nVitamina B6 HCl\r\n \r\nX\r\n \r\n\r\n\r\nA tabela abaixo mostra o comparativo do total de insumos críticos fracionados de forma manual e a quantidade validada.\r\n \r\nHIGROSCÓPICO\r\nFOTOSSENSÍVEL\r\nTERMOLÁBIL\r\nTOTAL POR CARACTERÍSTICA\r\n81\r\n91\r\n16\r\nQUANTIDADE VALIDADA\r\n6\r\n5\r\n4\r\n\r\n\r\nValidações de Processos avaliadas em 2024:\r\nMupirocina\r\nProtocolo de Validação de Processo Mupirocina PV-PF/050, Rev. 00, de 05/01/24, que tem como objetivo estabelecer a evidência documentada de que o processo de fracionamento do insumo ativo Mupirocina resulta em unidades que atendem as especificações e demonstra a repetibilidade do processo e ausência de impactos negativos no processo de fracionamento. O protocolo prevê a avaliação de 3 lotes consecutivos. O insumo Mupirocina é termolábil e será exposto durante o tempo de amostragem e mais 8 horas de fracionamento. A somatória dos tempos será considerada o tempo máximo de exposição.\r\nRelatório de Validação de Processo Mupirocina RV-PF/050, Rev. 00, de 10/04/24. Foram acompanhados os fracionamentos dos lotes: 24A06-B004-205241, 24A06-B004-205242 e 24A06-B004-205243, nos dias 12, 13 e 14/03/2024. O tempo total de exposição para o insumo Mupirocina é de 8h e 11min, foi considerado o tempo da amostragem e do fracionamento. \r\nO processo para todos os lotes acompanhados atendeu o que estava descrito na ordem de fracionamento. Todos os atributos e parâmetros críticos foram atendidos e os resultados encontram-se dentro dos critérios de aceitação estabelecidos. O processo foi considerado consistente, reprodutível e está sob controle.\r\nDiclofenaco Sódico\r\nProtocolo de Validação de Processo Diclofenaco Sódico PV-PF/063, Rev. 00, de 29/08//24, que tem como objetivo estabelecer a evidência documentada de que o processo de fracionamento do insumo ativo Diclofenaco Sódico resulta em unidades que atendem as especificações e demonstra a repetibilidade do processo e ausência de impactos negativos no processo de fracionamento. O protocolo prevê a avaliação de 3 lotes consecutivos. O insumo Diclofenaco Sódico  é higroscópico e será exposto durante o tempo de amostragem e mais 8 horas de fracionamento. A somatória dos tempos será considerada o tempo máximo de exposição.\r\nRelatório de Validação de Processo Diclofenaco Sódico RV-PF/063, Rev. 00, de 03/10//24. Foram acompanhados os fracionamentos dos lotes: 24H22-B043-202263, 24H22-B043-202264 e 24H22-B043-202265, nos dias 17, 18 e 19/09/2024. O tempo total de exposição para o insumo Diclofenaco Sódico é de 8h e 07 min, foi considerado o tempo da amostragem e do fracionamento. \r\nO processo para todos os lotes acompanhados atendeu o que estava descrito na ordem de fracionamento. Todos os atributos e parâmetros críticos foram atendidos e os resultados encontram-se dentro dos critérios de aceitação estabelecidos. O processo foi considerado consistente, reprodutível e está sob controle.\r\nVitamina B6 HCl\r\nProtocolo de Validação de Processo Vitamina B6 HCl PV-PF/064, Rev. 00, de 30/08//24, que tem como objetivo estabelecer a evidência documentada de que o processo de fracionamento do insumo ativo Vitamina B6 HCl resulta em unidades que atendem as especificações e demonstra a repetibilidade do processo e ausência de impactos negativos no processo de fracionamento. O protocolo prevê a avaliação de 3 lotes consecutivos. O insumo Vitamina B6 HCl é fotossensível e será exposto durante o tempo de amostragem e mais 8 horas de fracionamento. A somatória dos tempos será considerada o tempo máximo de exposição.\r\nRelatório de Validação de Processo Vitamina B6 HCl RV-PF/064, Rev. 00, de 30/09/24. Foram acompanhados os fracionamentos dos lotes: 24H19-B011-202199, 24H19-B011-202200 e 24H19-B011-202201  nos dias 10, 12 e 13/09/2024. O tempo total de exposição para o insumo Vitamina B6 HCl é de 8h e 08 min, foi considerado o tempo da amostragem e do fracionamento. \r\nO processo para todos os lotes acompanhados atendeu o que estava descrito na ordem de fracionamento. Todos os atributos e parâmetros críticos foram atendidos e os resultados encontram-se dentro dos critérios de aceitação estabelecidos. O processo foi considerado consistente, reprodutível e está sob controle.\r\n14.5. Validação de sistemas computadorizados \r\n\r\nOs sistemas computadorizados utilizados pela empresa dispõe de controles satisfatórios a fim de impedir acessos e mudanças não autorizadas. Permitem os registros de alterações e respectivos responsáveis. Possui procedimentos escritos disponibilizados aos responsáveis pela operação e manutenção dos mesmos, com orientações a fim de prevenir inserções de dados incorretos. As alterações e mudanças propostas aos sistemas computadorizados estavam relacionadas no Controle de Mudanças 2022/2023 e foram verificadas.\r\nAtravés do  Plano Geral de Validação de Sistemas Computadorizados e seus anexos (Anexo 01: Cronograma (Sistemas Computadorizados), de 29/09/2023 e Anexo 02: Cronograma (Planilhas Eletrônicas), de 29/09/2023) foram estabelecidos os requisitos necessários para a Validação dos Sistemas Computadorizados e Planilhas Eletrônicas, de acordo com as Boas Práticas de Fracionamento e Distribuição, conforme a Resolução de Diretoria Colegiada da Agência Nacional de Vigilância Sanitária de número 204 do ano de 2006. São escopo deste plano, os sistemas legados e os novos adquiridos pela SM Empreendimentos Farmacêuticos, que possuam impacto nas boas práticas. O plano estabelece a estratégia e as etapas da validação referenciada, entre outros documentos regulatórios, no Guia nº 33/2020 de Validação de Sistemas Computadorizados da Agência Nacional de Vigilância Sanitária. Também prevê critérios de periodicidade de revisão, que será executada conforme a categoria de classificação de cada software/planilha (categorias 1, 3 e 4, a cada 2 anos e categoria 5, anualmente) e critérios para manutenção ou não do status de validado.\r\nO Inventário de Sistemas Computadorizados e Planilhas Eletrônicas -  IV-SC/001, de 15 de fevereiro de 2022 revisado em 9 de novembro de 2024,  lista, em seus anexos (Anexo 01 e Anexo 02), todos os softwares e planilhas utilizadas na empresa identificando os itens com impacto nas boas práticas, a tratativa adotada, o status atualizado da validação e previsão para conclusão. Os softwares e as planilhas eletrônicas estão com status validados (alguns encontram-se em revalidação e conformes o cronograma apresentado).\r\n\r\nPlanilhas Eletrônicas\r\nAs planilhas Microsoft Excel utilizadas pelos setores de Garantia da Qualidade e de Validação encontram-se validadas e hospedadas na Plataforma do SharePoint da Microsoft, que estabelece o controle de acesso, conforme perfis pré estabelecidos. Suas células possuem fórmulas que são protegidas pelo “dono” da planilha do respectivo setor. Conforme verificado durante inspeção, as mesmas encontram-se validadas de acordo com suas respectivas classificações e dentro do cronograma pré-estabelecido para acompanhamento. Não foram encontradas planilhas que utilizam códigos de programação (VBA ou qualquer outro). As planilhas eletrônicas do setor Controle de Qualidade encontram-se com status “DESCONTINUADA”, não estando mais sendo utilizadas.\r\n\r\nSistema Integrado de Gestão Empresarial\r\nO sistema ERP Microsoft Dynamics NAV 2009 Release 2, versão W1 6.0 R2, foi aposentado. A empresa implantou o ERP Microsoft Dynamics - Finance and Operations, versão 10.0.40, desenvolvido pela Microsoft, classificado como categoria 4, Controle de Produção; Gerenciamento de depósito; Gerenciamento de estoque; Gerenciamento de informações do produto; Compras; Gerenciamento de Qualidade; Administração do sistema. Foi apresentado o cronograma do Projeto Dynamics 365 - PV-SC/047, emitido em 22 de julho de 2024, que prevê a conclusão da validação para 27 de junho de 2025.\r\n\r\nSistema de Gestão Eletrônica de Documentos\r\nO SE Suite da SoftExpert versão 2.1.3 é um sistema de gestão eletrônica dos documentos, classificado como categoria 4, encontra-se com status de validado a partir de 26 de março de 2021 conforme Relatório final de validação - RV-SC/015. O documento RP-SC/015 - Versão 000 - Revisão Periódica de Sistemas Computadorizados, atualiza o status de validado a partir de 17/07/2023.\r\nSoftware Hoboware Pro Onset Series UX100-003, versão 3.7.25, classificado como categoria 3, coleta e avaliação estatística dos dados registrados via dataloggers. Validado em 2 de junho de 2023.\r\n\r\nSoftwares do Controle de Qualidade\r\nForam verificados os softwares relacionados aos equipamentos alocados no laboratório de controle de qualidade, no que diz respeito à manutenção ou não dos status de validação dos sistemas e ao andamento do processo validatório dos softwares referentes a novos equipamentos, incluindo análise de criticidade. \r\nVerificados os documento de revisão periódica: RP-SC/008, rev.001, emitido em 06 de junho de 2022, referente ao software Openlab CDS Ezchrom Edition,  HPLC's (três equipamentos), com status de “VALIDADO” e previsão de revalidação, conforme cronograma do Plano Geral de Validação, em junho de 2024, e RP-SC/010, rev.001 de 15 de junho de 2022, referente ao software Openlab CDS Ezchrom Edition, GC, com o status de “VALIDADO” e previsão de revalidação, conforme cronograma do Plano Geral de Validação, em junho de 2024 .\r\nRealizado desafio no sistema OpenLab do cromatógrafo HPLC Agilent 005, no qual foi realizado em 28/09/2023 o ensaio de teor do insumo Clopidogrel Bissulfato, lote 23I22-B039. Foram verificados os acessos permitidos, as listas pré-definidas de razões de intervenções intencionais no sistema e possibilidades de alteração de itens do processamento dos resultados do ensaio como nome do insumo e nas integrações de picos, sendo o resultado satisfatório. Também foram verificadas as trilhas de auditorias do método (Method Audit Trail) e da sequência injetada (Sequence Audit Trail) não sendo encontradas inconsistências.\r\nSoftwares:\r\nEmpower 3 – Sistema desenvolvido pela Waters que controla e gerencia Cromatógrafos Líquido de Alta Eficiência, modelo Alliance CRL, tags CRL LCQ 002 e CRL LCQ 003, ligados em rede TCP/IP, validado em 29 de outubro de 2018 e revalidado em 10/10/2022; Adendo CM0062/22 e CM064/23 (atualizações) previstos revalidação em novembro/2023.\r\nMillitrack - Software responsável pelo gerenciamento e armazenamento dos dados do equipamento de purificação de água, tag PUR LCQ 002 , foi aposentado em 1 de janeiro de 2024.\r\nOpenlab CDS Ezchrom Edition - Controle, aquisição e armazenamento de análises cromatográficas dos HPLCs Agilent, tags CRL LCQ 004, CRL LCQ 005, ligados em rede TCP/IP, validado em 18 de outubro de 2018 e revalidado em 27/06/2023;\r\nOpenlab CDS Ezchrom Edition - Controle, aquisição e armazenamento de análises cromatográficas dos HPLCs Agilent, tags CRL LCQ 006, CRL LCQ 007, CRL LCQ 008, ligados em rede TCP/IP, validado em 18 de outubro de 2018, revalidado em 06/06/2022 e previsto revalidação em junho de 2024;\r\nOpenlab CDS Ezchrom Edition – CG Software responsável pelo gerenciamento e armazenamento de dados de análise cromatográfica gasosa CG Agilent modelo 7890A, tag CG LCQ 002, validado em 30 de outubro de 2018,  revalidado em 30/06/2022 e previsto revalidação em junho de 2024;\r\nTotalChrom – CG Clarus 500/580 Software responsável pelo gerenciamento e armazenamento de dados de análise cromatográfica gasosa do CG Perkin Elmer modelo Clarus 500 e Clarus 580, tags CG LCQ 001 e CG LCQ 003, validado em 30 de janeiro 2019 e revalidados em 26/01/2023;\r\nTiamo – Software de gerenciamento dos tituladores potenciométricos, tags TIT LCQ 002 TIT LCQ 005, validado em 10 de janeiro de 2019, revalidado em 25/05/2023;\r\nWinLab 32 – Sistema de controle e gerenciamento do Espectrômetro de Emissão Óptica com Plasma Acoplado ICP, para detecção e concentração de metais pesados. Espectrofotômetro de Absorção Atômica modelo Optima 8000 tag ICP LCQ 001, validado em 08 de janeiro de 2019 e revalidado em 21/08/2023;\r\nCary WinUV – Sistema de controle e gerenciamento do espectrofotômetro UV, tag EUV LCQ 003, validado em 09 de janeiro de 2019, revalidado em 30/11/2020. Previsto no controle de mudanças CM12/22 (Reinstalação do Software CaryWin UV), o procedimento não foi bem sucedido em função da ausência de complementos de instalação do software. Isto impossibilitou a execução de algumas funções essenciais, como: habilitação da função login com senha para o sistema, utilização de métodos já armazenados no sistema e identificação do usuário responsável pela análise, impossibilidade de instalação (atualização) de software antivírus. Pela impossibilidade de revalidação do sistema, foi adquirido outro equipamento para substituir o atual. O mesmo encontra-se em fase de pré-instalação e qualificações. Para que não houvesse prejuízo nos cronogramas das análises, enquanto o equipamento tag EUV LCQ 003 continua em operação, foram efetuadas ações no intuito de mitigar o impacto destas incorreções, sendo elas: utilização dos usuários do Windows com necessidade de login via usuário e senha; Bloqueio automático do windows por tempo de inatividade; Criação de logbook para registrar acessos e execução de análises; Realização de duplo check após impressão do relatório; Criação dos métodos em nova pasta; Foram verificadas as seguintes evidências: equipamento identificado com etiqueta com instruções de login/off, registros, entre outras; tela de bloqueio e acesso através de nome do usuário e senha; estação de trabalho sem acesso a internet e entrada USB bloqueada, apenas perfil administrativo pode realizar alteração de data e horário, servidor do laboratório de controle encontra-se em rack trancado por chave, backup realizados em dois HD’s diferentes, pasta com os métodos presentes. Todas as ações foram constatadas durante inspeção.\r\nEmpower 3 - Sistema de gerenciamento de HPLC e UPLC desenvolvido pela empresa Waters – controla e gerencia Cromatógrafos Líquido de Alta Eficiência Tags CRL LCQ 009 CRL LCQ 010, ligados por rede TCP/IP, validado em 20 de janeiro de 2020, com revalidado em 27 de agosto de 2024;\r\nOpenlab CDS Ezchrom Edition, versão A 04.07 que controla e gerencia p HPLC em rede TCP/IP marca Agilent. moledo 1100, cujo tag é CRL LCQ 011, validado em 17 de setembro de 2020, revalidado em 12/07/2022 e em 26 de junho de 2024;\r\nCrhomeleon 7, versão 7.2.10 - Sistema de controle, aquisição e armazenamento de análises cromatográfica do cromatógrafo líquido HPLC Vanquish, Thermofischer, desenvolvido pela empresa Thermofischer, tag CRL LCQ 013 e CRL LCQ 014, validado em 20 de outubro de 2023.\r\nCrhomeleon 7, versão 7.2.10 - Sistema de controle, aquisição e armazenamento de análises cromatográfica do cromatógrafo líquido HPLC Vanquish, Thermofischer, desenvolvido pela empresa Thermofischer, tag CRL LCQ 015 e CRL LCQ 016, validado em 21 de dezembro de 2023.\r\nSpectrum ES Perkin, versão 10.6.2, desenvolvido pela Elmer, foi classificado como categoria 4. É o software responsável pelo gerenciamento e armazenamento de dados do equipamento infravermelho para identificação de matéria prima. Foi validado em 21 de novembro de 2023.\r\n\r\n15. GERENCIAMENTO DA QUALIDADE \r\n15.1. Gerenciamento da documentação \r\nA empresa gerencia os documentos por meio eletrônico por meio do sistema SE suíte que gerencia o controle e histórico de revisões, período  de retenção da documentação, etc.\r\nA empresa apresentou o POP 17/PO-UQ, revisão 18 - Gerenciamento de documentos, aprovado em  09/03/2023, que padroniza a elaboração, formatação, controle, distribuição e arquivamento dos documentos do Sistema de Qualidade da SM Empreendimentos Farmacêuticos Ltda. O documento estabelece as responsabilidades e apresenta e classifica os documentos da qualidade em três níveis: nível estratégico, tático e operacional. O procedimento estabelece ainda o fluxo, tempo de arquivo e controle da documentação. No nível estratégico estão documentos, manuais, políticas, planos e processos de interesse comum entre todas as unidades do grupo Fagron. No nível Tático estão os documentos de instruções e orientações do que deverá ser feito em cada uma das unidades do grupo Fagron como por exemplo: Ordem de fracionamento, especificação técnica, método de análise, etc. No nível operacional estão os documentos e registros dos processos como registros da qualidade, relatórios de Validação/Qualificação, Lista da qualidade, etc. O acesso aos documentos da qualidade é realizado pelo sistema SE Suíte e todos os colaboradores que possuem usuário de rede, têm acesso à leitura dos documentos. A criação de documentos/homologação/impressão é restrita somente ao setor da Garantia da Qualidade e aos usuários que estejam com perfil de gestor. A edição de documentos é permitida por usuários que tenham perfil de apoio. Após impressão de novo documento ou documento com revisão, as cópias controladas são encaminhadas aos respectivos postos de alcance. As áreas onde todos os colaboradores têm acesso a computadores não serão distribuídas cópias impressas. No momento da entrega são emitidos protocolos de recebimento e recolhimento dos documentos da qualidade assinados pelo responsável do setor. Ao emitir e distribuir as cópias controladas revisadas, as obsoletas são recolhidas e destruídas. Os documentos obsoletos e seus formulários virtuais são arquivados na rede sob a responsabilidade do setor de Garantia da Qualidade. Todos os documentos são arquivados em ordem cronológica, conforme prazo de arquivamento definido para cada categoria. Os procedimentos revisados saem com histórico das revisões no corpo do documento. \r\n15.2. Revisão da qualidade do produto \r\nFoi apresentado o POP 147/PO-UQ, revisão 09 - Revisão da Qualidade, aprovado em 06/06/2024 que estabelece as normas para realização de revisões regulares da qualidade, a fim de assegurar a consistência do processo de distribuição e fracionamento, bem como a adequação das especificações em uso, de maneira a fornecer uma revisão do desempenho dos processos, evidenciando o aparecimento de tendências não usuais, que requeiram ajustes ou alterações. O processo inclui uma revisão do desempenho em relação às expectativas, com o desenvolvimento de planos de ação para a condução das alterações necessárias. O período de avaliação é sempre anual e consiste no período de tempo de análise dos dados. São elaborados relatórios para acompanhamento relacionados às ordens de fracionamento produzidas e liberadas, reclamações e motivos, indicador de reclamações, devoluções, não conformidades (RNC), recolhimentos, reprovações, qualificação de fornecedores, controle de mudanças, aspectos de calibração, qualificação e validação. Estes relatório são utilizados para revisão anual da qualidade dos produtos distribuídos e consequente elaboração do relatório anual. Os relatórios anuais de revisão da qualidade são arquivados em pastas específicas na garantia da qualidade. Quando aplicável são criados gráficos para melhor visualização dos valores encontrados e facilitar a análise dos dados, além de aplicar capabilidade e análise de tendência. Foi verificado o documento de Revisão da Qualidade de Insumo do ano de 2023 (Janeiro a dezembro), que tem como objetivo a verificação da consistência dos processos de distribuição e fracionamento dos insumos farmacêuticos por meio da avaliação dos dados obtidos no período com a finalidade de identificação da necessidade de mudanças, identificando oportunidades de melhorias e auxiliando na tomada de ações preventivas . Segundo o relatório, no ano de 2023 foram fracionados 11.155  lotes de insumos, sendo que 5 lotes foram reprovados por desvios oriundos do fornecedor. 11.510 lotes foram aprovados, visto que apresentaram resultados analíticos e documentação conforme especificação, cumprindo com as Boas Práticas de Distribuição e Fracionamento. No período foram adquiridos/recebidos 8.896 lotes de insumos pai (bulk), destes, 30 (trinta) foram reprovados pelo controle de qualidade, chegando-se a um índice de reprovação de 033%. Para cada área/classe de insumos fracionado foram comparados os resultados obtidos da Validação de processo do fracionamento de todos os lotes de insumos fracionados que passaram pela validação de processo (mais crítico) com os resultados analíticos dos respectivos lotes de insumos “pai” antes do fracionamento. Foram analisados atributos críticos como Identificação, Teor, Perda por dessecação e avaliação microbiológica. Considerando os resultados apresentados dentro do especificado, em que os insumos após fracionamento se mantém de acordo com os limites especificados, concluiu-se que o fracionamento não interfere negativamente na qualidade dos insumos fracionados. O tratamento estatístico dos dados foi feito separadamente para cada lote acompanhado através das ferramentas do CEP (Controle Estatístico de Processo) que verificam a estabilidade e capabilidade do processo, ou seja, a capacidade de fabricar produtos dentro da faixa de especificação e permanecer estável (CpK maior ou igual a 1,33). O Relatório apresenta análise de Capabilidade de três insumos considerados pela validação (Omeprazol  base pó, Methotrexate, Mupirocina) em que o valor do CpK dos lotes acompanhados ficaram  maior ou igual a 1,33, indicando que o processo é capaz e não representa risco a qualidade e segurança do produto. No período foram adquiridos / recebidos 390 lotes de materiais de embalagem e todos analisados, sendo todos liberados por apresentarem resultados analíticos conforme especificação. Esta revisão relata 150 reclamações, sendo que 17 foram consideradas procedentes e 133 não procedentes. Das reclamações procedentes, 2 foram relacionadas a aspecto alteração da coloração, 5 a aspecto partícula estranha, 2 a avaria na embalagem vazamento, 2 a cápsulas alteração da coloração, 1 a cápsula aspecto, 1 a capsula características organolépticas, 1 a certificado de análise e 3 a divergências de peso. Foi feito análise de tendência do número de reclamações procedentes, observando-se tendência de redução do número de reclamações procedentes no mês de dezembro. Foram recebidas no período 72 devoluções. Os principais motivos das devoluções relatados foram 58 devoluções por overstock/comercial (realocação entre as unidades do grupo) e 14 por desvio de qualidade devido a avaria. Foram emitidos 202 relatórios de não conformidades (RNC) no período. Não ocorreram recolhimentos no decorrer do ano de 2023. Foram abertos 92 controles de mudanças. Dos 92 CM abertos, 18 foram concluídos com todas as ações implementadas e 74 apresentaram-se com suas ações em andamento até o fechamento do Relatório de Revisão da Qualidade do Insumo do ano de 2023.\r\nO Relatório apresenta item com Revisão das ações propostas para 2023 e item com Melhorias propostas para 2024. Na conclusão do documento a empresa considera que dispõe de estrutura, procedimentos, pessoal e demais recursos para executar as atividades relacionadas à distribuição e ao fracionamento de insumos  conforme determinam as Boas Práticas de Distribuição e Fracionamento, evidenciando que as atividades suporte como qualificação, validação, sistemas, processos, limpeza, manutenção, treinamentos e demais ferramentas do Sistema da Qualidade são efetivas. Considerando as ações de melhoria implementadas em 2023, a empresa entende que houve uma evolução na estrutura e nas práticas em relação a 2022.\r\n15.3. Auto inspeção \r\nFoi verificado o procedimento 041/PO-UQ, revisão 13 - Auditoria Inter Company e Autoinspeção, aprovado em 02/08/2023 que estabelece as responsabilidades, os princípios básicos, critérios e diretrizes para instituir, executar e documentar auditorias inter company e autoinspeçao em Boas Práticas de Distribuição e Fracionamento (BPDF) de insumos farmacêuticos nos estabelecimentos impactados pelas Boas Práticas do Grupo Fagron. As autoinspeções são vistorias ou fiscalizações efetuadas, por membros da própria empresa e/ou componentes externos convidados, para avaliar o cumprimento das BPDF, de forma a detectar quaisquer deficiências na sua implementação e manutenção assim como recomendar as ações corretivas necessárias. São realizadas internamente pelas unidades do Grupo Fagron no Brasil quando se aplica a legislação sanitária vigente pela ANVISA. As auto inspeções são realizadas no mínimo uma vez ao ano segundo o procedimento operacional. São planejadas pela Garantia da Qualidade local e anunciadas aos setores com pelo menos um mês de antecedência. Os auditores procedem à auto inspeção tendo como diretriz a norma definida como referência ou checklist, em seguida é elaborado um relatório de autoinspeção que deverá ser encaminhado ao gestor da qualidade do estabelecimento auditado. Estes deverão tratar as não-conformidades encontradas e implantar as ações corretivas e/ou preventivas que se fizerem necessárias. Em seguida deve ser firmado um cronograma para o fechamento do relatório contendo no mínimo: o resumo das não-conformidades, ações corretivas e/ou preventivas a serem implementadas, setor aplicável, responsáveis pela implantação e prazo de implementação da ação. Ao final dos prazos, estipulados, os auditores e/ou gestores verificam se a ação foi eficaz através de análise documental ou auditorias de verificação. Em seguida é feita a verificação e encerramento da não conformidade. Aspectos das BPDF que os auditores devem observar durante a autoinspeção: Pessoal, Treinamentos, Instalação, Manutenção de prédios e equipamentos, Armazenamento de materiais, Controles de temperatura e umidade dos almoxarifados, Distribuição de insumos farmacêuticos, Equipamentos/instrumentos de medições, Fracionamentos e controles do fracionamento, Controle de qualidade, Registros de liberação de lotes, Documentação, Higiene e limpeza/sanitização, Programas de validação e revalidação, Calibração e qualificação de instrumentos e equipamentos, Procedimentos de recolhimento do mercado, Gerenciamento de reclamações, Controle de rótulos, Gerenciamento de resíduos, Controle de Mudanças, Resultados das auto inspeções anteriores e ações corretivas adotadas, Qualificação de fornecedores. Foi apresentado relatório de autoinspeção realizado no período de 17/09/2024 a 20/092024, com inspeção nos Setores: Almoxarifado Geral, Diversos, Líquidos, Especiais, Alimentos, Validação/Qualificação e Controle de Mudanças, Etiquetados, Almoxarifado de Fracionados, Controle de Qualidade e Garantia da Qualidade. No Relatório foram apontadas as Não-conformidades, as propostas de Ações Preventivas e/ou corretivas com prazo para implementação da ação e Responsável conforme determinado no procedimento operacional Foram apresentadas ainda as evidências da concretização das ações corretivas e preventivas.\r\n15.4. Controle de Mudanças \r\nFoi apresentado o procedimento 111/PO-UQ, versão 15 - Controle de Mudanças, aprovado em 13/07/2023 que estabelece as diretrizes para o gerenciamento das mudanças, com o intuito de manter sob controle as alterações solicitadas e garantir a avaliação destas que venham a ter impacto sobre equipamentos, instrumentos, componentes, métodos analíticos, especificações, instalações, áreas, validação, sistemas computadorizados, qualificação, utilidades, fornecedor, fabricante, material de embalagem, processos, tecnologia da informação, condição regulatória dos insumos, dentre outros. Além disso, garantir que as avaliações/implementações sejam sempre realizadas de acordo com as Boas Práticas de Fracionamento e Distribuição, não impactando negativamente na qualidade dos insumos e no atendimento da legislação pertinente. O controle de mudança pode ser definitivo ou temporário. O CM definitivo é aquele cuja alteração é definitiva e o CM temporário é aquele cuja alteração é temporária (estabelecida para um período específico). As possíveis alterações são discutidas internamente e consentidas pelo supervisor ou gerente da área. Todas as propostas de mudanças devem ser documentadas antes da alteração ocorrer e devem ser registradas e controladas, passando por avaliação e aprovação do setor de Garantia da Qualidade e demais setores envolvidos. As propostas de mudanças, assim como as avaliações, ações, aprovações e controles devem ser realizados utilizando-se o sistema computadorizado SE SUITE. Ao receber o formulário de solicitação de mudança, o coordenador do setor de Garantia da Qualidade ou colaborador designado por ele, verifica se já existe um Controle de Mudança semelhante, buscando evitar repetições. A execução do Plano de Ação somente deve ocorrer após aprovação pela Garantia da Qualidade/Validação da Solicitação de Mudança. Após a aprovação do Controle de Mudanças, a alteração proposta ficará vigente e o plano de ação, quando aplicável, estará em execução. O fluxo para solicitação de mudanças segue o seguinte fluxo: Abertura do CM, Análise do CM, Avaliação de Impacto e Descrição de Medidas, Aprovação do CM e/ou Criação do Plano de Ação, Execução do Plano de Ação, Verificação da Eficácia. Foi apresentada a listagem de Controle de Mudanças abertos em 2024 contendo 128 processos, sendo  34 em andamento e 32  encerrados até o momento da inspeção. Foi verificado no sistema SE SUITE os CM021/24 e CM040/24, ambos em andamento. O CM021/24 - FDBR - Adequação dos Procedimentos da Operação aberto em 29/02/2024 e o CM040/24 FDBR - Expansão da área de armazenagem de segregados de produtos controlados, aberto em 04/04/2024. No sistema havia a descrição da solicitação de mudança com justificativa técnica, avaliação de impacto preliminar, Plano de ação e Histórico conforme determina o Procedimento Operacional.\r\n15.5. Recolhimento \r\nFoi apresentado o procedimento  010/PO-UQ, revisão 14- Recolhimento, aprovado em 09/11/2024 que estabelece critérios para a determinação e eficiência do recolhimento de insumos, assim como descreve as ações para a execução desse processo. O Supervisor de Garantia Qualidade, sempre que detectada uma não-conformidade em um insumo já expedido, seja por meio de reclamação de cliente ou internamente, pelos colaboradores envolvidos no processo, abre uma investigação para averiguar as causas e estabelece as devidas ações corretivas e/ou preventivas. Quando for constatado e/ou solicitado, pelas autoridades sanitárias competentes, algum insumo considerado impróprio para uso, a empresa realiza o recolhimento do insumo. Se constatado que o insumo apresenta desvio de qualidade, é reprovado. No caso de insumos adquiridos fracionados, é informado o desvio de qualidade ao fabricante/fornecedor do insumo. Se detectada necessidade de recolhimento através da investigação da não-conformidade, o recolhimento é informado à Gerência Geral, Laboratório de Controle de Qualidade, Almoxarifado e Compras. Após a comprovação do desvio de qualidade a ANVISA será comunicada sobre a intenção de recolhimento do insumo. É feito o rastreamento do insumo através do Sistema Microsoft Dynamics 365, emitindo o relatório de saída do insumo. As unidades de negócio são informadas para as quais foi distribuído o insumo a ser recolhidos, a necessidade do recolhimento e os motivos do desvio. Por sua vez, as unidades de negócio enviam comunicado formal com as mesmas informações para a cadeia de distribuição do insumo via fax, e-mail, telefone ou correspondência. No caso dos insumos exportados para outros países, para outras empresas do Grupo Fagron, as empresas são informadas sobre o recall, através de contato com as áreas de Qualidade. A empresa recebedora do insumo fica responsável por informar as autoridades sanitárias competentes e realizar o recolhimento junto aos clientes finais. Em caso de retorno à unidade, o colaborador do almoxarifado recebe o insumos recolhidos, e os encaminha para área segregada com etiqueta de Reprovado. o Supervisor de GQ ao final do processo reúne todos os relatórios de monitoramento do recolhimento e emite o relatório conclusivo de recolhimento e encaminha os produtos para destinação final. A empresa declara que não houve recolhimento no ano de 2023 e até a presente data de 2024. \r\n15.6. Reclamação \r\nFoi apresentado o procedimento 009/PO-UQ, revisão 17 - Serviço de Atendimento Técnico ao Cliente, aprovado em 11/09/2024.  A empresa tem clientes internos (demais unidades Grupo Fagron) e clientes externos (farmácias de manipulação, indústrias farmacêuticas, distribuidoras, universidades e outros). O contato para registrar uma solicitação deverá ser feito por e-mail. O atendimento ao cliente externo é realizado exclusivamente pelo SAT (Serviço de Atendimento Técnico) das unidades do Grupo Fagron. As reclamações são repassadas ao SATEC Anápolis para avaliações e investigações. Todos os atendimentos realizados pelo SATEC são registrados em planilhas salvas em rede. Todas as reclamações são registradas por meio de uma Nota de Não-conformidade de Atendimento ao cliente (NAC) conforme FRM-058. Caso a reclamação seja dada como procedente, as próximas etapas de investigação deverão ser registradas em Formulário de Relatório de Investigação de não-conformidades (RNC), conforme FRM-183. Cabe aos setores envolvidos na RNC, com o auxílio da Garantia da Qualidade, promover a investigação do ocorrido e a implementação de toda e qualquer medida necessária para evitar que a reclamação seja repetida, bem como, certificar-se de que uma vez implantadas, sejam rigorosamente obedecidas. Todos os atendimentos são registrados em Planilha Geral de Atendimento, mantida atualizada em diretório do SATEC na rede de dados da Fagron anualmente. Foi apresentada a planilha SATEC 2024 contendo 1.044 registros até o momento. Foi apresentado o Relatório de reclamações de janeiro a setembro de 2024, aprovado em 01/10/2024, sendo que no período houveram 84 reclamações, das quais 6 reclamações (0,7%)  foram consideradas procedentes, sendo estas investigadas para determinação da causa raiz e seus planos de ações definidos em suas respectivas RACs, sendo 5 reclamações relacionadas ao aspecto - características organolépticas, 1 por aspecto - alteração de coloração, 1 por aspecto - empedramento, 3 por aspecto -  partícula estranha, 1 por divergência de informação - etiqueta. Por análise de tendência percebeu-se uma tendência de diminuição dos desvios, portanto, há a expectativa de redução do número de reclamações para o 4° trimestre, baseado em ações tomadas para mitigação das causas dos desvios procedentes\r\n15.7. Devolução  \r\nFoi verificado o procedimento 008/PO-UQ, revisão 14 - Devolução de Insumos, aprovado em 19/10/2024 que estabelece as normas para registrar o recebimento, avaliação e disposição dos insumos devolvidos. Os insumos devolvidos são acompanhados de Nota Fiscal (ou DANFE) e os colaboradores das unidades da empresa são responsáveis por registrar os insumos devolvidos, contendo no mínimo as seguintes informações: nome do insumo, número do lote, quantidade e motivo de devolução e/ou transferência. Os insumos devolvidos do mercado ou nas unidades da empresa são recebidos pelos Almoxarifados Geral ou de Fracionados e encaminhados para uma área reservada e identificada para este fim. Ali permanecem na área de devolvidos, devidamente identificados, até avaliação e disposição do setor de Garantia de Qualidade. Após esta avaliação e aprovação do setor de Controle de Qualidade, quando necessário, o setor de Fracionamento é responsável pela reembalagem e/ou refracionamento dos insumos devolvidos. No setor de fracionamento é realizado processo conforme orientações da Ordem de Fracionamento (no caso de refracionamento). Caso sejam necessárias análises, devem ser encaminhadas amostras para o CQ que deve emitir um laudo conclusivo sobre a qualidade do insumo. Quando os insumos são devolvidos por suspeita  de desvio de qualidade, ou caso a embalagem primária dos insumos esteja danificada, esses passam por uma avaliação criteriosa do setor de Garantia da Qualidade, e se necessário, são encaminhadas amostras para análise no Controle de Qualidade. Após análise, se o insumo atender suas especificações, é encaminhado para o Almoxarifado de Fracionados, para que seja refracionado, ou para o Almoxarifado Geral. Os insumos devolvidos podem ser classificados em Devoluções Overstock e Devoluções por desvios de qualidade. Os primeiros são aqueles itens que encontravam-se armazenados nas unidades, estão dentro da validade e possuem necessidade comercial para outra unidade. Desta forma retornam para troca dos seus rótulos com a logo da unidade de destino. As devoluções por desvios de qualidade são os itens que retornam por algum desvio e sua devolução deve ser registrada pelo SATEC. Foi apresentada a planilha de devoluções comerciais e de qualidade ocorridas no ano de  2024 - contendo a relação dos produtos, quantidade, unidade/cliente, lote, motivo da devolução e destino dos produtos. A planilha de devolução comercial apresenta 36 devoluções até o momento relacionadas à exportação ou envio para outra unidade da Fagron (Colômbia). Foram registradas até o momento, 15 devoluções de qualidade,  relacionadas a avarias nas embalagens, falha na selagem e presença de partículas estranhas no produto, entre outras. O destino das devoluções em sua maior parte foi incineração/reprovação e o restante reprocesso. Foi apresentada a nota de atendimento ao cliente relativa ao insumo Bupropiona Hcl, lote: 24A10-B020-207628 por Cliente questionar coloração amarelada e odor forte. encerrada em 19/06/2024. Foi aberto um registro de ocorrência para investigação através de RNC e a reclamação foi considerada procedente O produto foi para incineração.\r\n15.8. Treinamento \r\nFoi verificado o procedimento 042/PO-UQ, revisão 16 - Treinamento de pessoal, aprovado em 19/03/2024. Conforme o procedimento, os treinamentos são realizados e registrados, sempre que houver a implantação e/ou revisão de um procedimento operacional, contratação de colaborador (estagiários, terceiros, temporários, transferência de setor), demandas geradas de não conformidades, verificação de erros no desempenho ou atualização de alguma atividade e/ou para a manutenção dos princípios das Boas Práticas de Distribuição e Fracionamento. Os treinamentos são classificados em: treinamento introdutório, treinamentos na função, treinamentos diversos, treinamento em procedimentos operacionais e treinamentos de Aperfeiçoamento. É realizado Treinamento Introdutório para todo colaborador recém contratado, com o intuito de apresentá-lo aos conceitos básicos de BPDF e à rotina da empresa; no segundo dia de treinamento o colaborador será encaminhado para o setor onde irá trabalhar; Treinamento de Aperfeiçoamento, que pode ser ministrado interna ou externamente, sem estarem incluídos necessariamente no Programa Anual de Treinamento; Treinamento de Procedimento Operacional, realizado sempre que um procedimento operacional for elaborado ou revisado, com alterações no conteúdo que impactem nas atividades desenvolvidas; e Treinamentos Diversos tem o objetivo de capacitar continuamente o colaborador e aprimorar seu trabalho. Ao final do treinamento introdutório é registrado o treinamento no FORM-040 - Registro Geral de treinamento. Os treinamentos são avaliados por desempenho, sendo que após a realização de cada treinamento, o ministrante pode aplicar uma avaliação aos colaboradores caso as alterações sejam impactantes no comportamento e execução das atividades descritas nos documentos. Esta avaliação pode ser escrita ou prática dependendo da atividade avaliada, ficando a critério do ministrante ou responsável do setor a forma de avaliação e/ou a sua necessidade de aplicação. A avaliação de eficácia dos treinamentos pode ser realizada através de registro geral de eficácia. Após a realização dos treinamentos, o responsável pelo setor juntamente com a Garantia da Qualidade deverá realizar a avaliação do desempenho do treinamento das áreas operacionais através do registro geral de eficácia – FORM -043 – Avaliação de Eficácia de Treinamento. Somente serão considerados treinados os colaboradores que obtiverem no mínimo 70% de acerto. Foi apresentado o Programa Anual de Treinamentos 2024, aprovado em 31/10/22024 contendo todas as capacitações programadas com status de  concluídas ou  a realizar, com carga horária, público-alvo, status e data de realização. O Programa também contém a previsão de datas de realização dos treinamentos a realizar. Tais dados foram confrontados com os registros de Treinamentos realizados até a data da inspeção que continham as assinaturas dos participantes, temas abordados, carga horária e ministrante. Foi apresentado o documento Avaliação de eficácia de treinamento de alguns colaboradores, todos contendo os respectivos índices de aproveitamento conforme o formulário FRM-043, revisão 01.\r\n15.9. Qualificação de fornecedores \r\nFoi verificado o Procedimento Operacional 012/PO-UQ, versão 21 - Qualificação de fornecedores, aprovado em 07/11/2024 que estabelece o sistema de qualificação de fornecedores do Grupo Fagron. As aquisições de insumos devem ser realizadas por fornecedores qualificados. Possíveis status da qualificação do fornecedor: Aprovado, Certificado, Qualificado, Reprovado, Em processo. Fornecedores internacionais são avaliados de acordo com o Guia Global da Fagron (GQM 07-02 Global Guideline Qualification of PMC). A qualificação do fornecedor é feita previamente por produtos que são vinculados aos fornecedores aprovados através do sistema Finance and Operations Dynamics 365. Esse sistema informatizado permite que seja realizada uma ligação entre o produto, fornecedor e o fabricante, permitindo-se validar quais os fabricantes e fornecedores estão aptos para fornecer um produto específico, assim, o fabricante e o fornecedor que que não estiver vinculado ao produto não poderá fornecê-lo, garantindo o controle e a rastreabilidade da cadeia de suprimentos. A aquisição de novos insumos ou de insumos de novos fabricantes, de fornecedores já qualificados deve ocorrer após avaliação da documentação técnica do insumo e /ou de amostra prévia. Os produtos são classificados da seguinte forma: Insumo Farmacêutico Ativo (API), Insumo Farmacêutico Ativo Controlado (API P344), Insumos Cosméticos (COSMETIC), Insumos Alimentícios (FOOD), Insumos Farmacêuticos Não Ativo (PI N-A) e Produtos para saúde (MED DEVICE). O processo de qualificação de fornecedores ocorrerá em duas etapas: avaliação de desempenho do fornecedor e comprovação da regularidade de funcionamento. Será qualificado o fabricante que alcançar IDF (índice de desempenho do fornecedor) maior ou igual a 80 na avaliação de desempenho e apresentar a documentação comprobatória da regularidade e/ou obtiver resultado satisfatório na auditoria in loco e/ou possuir Certificado de Agências Reguladoras. A avaliação de desempenho do fornecedor será realizada através da mensuração do histórico de não conformidades no período de um ano e a performance do fornecedor será calculada utilizando o IDF considerando pesos distintos para os diferentes níveis de criticidade de uma não conformidade. A comprovação da regularidade de funcionamento de fabricantes nacionais será verificada pela avaliação dos documentos e se necessário auditoria in loco. Serão realizadas auditorias em todos os fabricantes de IFAs para verificar o cumprimento das boas práticas de fabricação e distribuição. A necessidade de realização de auditoria, assim como a ordem de realização da mesma será definida de acordo com o risco sanitário associado, calculado conforme a planilha “Análise de Risco - Auditoria de Fornecedores”. O prazo de validade e os intervalos das auditorias são definidos com base na avaliação de risco de cada fabricante. O procedimento traz a lista de documentos que deverão ser coletados do fornecedor em cada situação. Foi apresentado o Guia Global da Fagron - GQM 07-02 Guideline Qualification of PMC que trata da qualificação de fabricantes internacionais. Foi apresentada a planilha com cronograma de auditorias em fornecedores internacionais, contendo o status e de realização e se a auditoria foi aprovada ou reprovada com o bloqueio do fornecedor. Dessa lista foi solicitado o relatório de auditoria do fornecedor IPCA Laboratories Ltd que apresentou resultado satisfatório, sendo aprovado em 14/02/2024. Foi solicitada a qualificação do fornecedor internacional Lonza Greenwood LLC, localizada nos EUA responsável pelo fornecimento do produto UC-II - Colágeno Tipo II não desnaturado, com o status Qualificada acompanhado do Questionário de Qualificação preenchido pelo fabricante, Análise de desempenho do fabricante de 2023 com iDF= 100, aprovado em 18/01/2024, Certificado GMP emitido pela NSF International e os registros da cadeia de suprimentos. Por ser um produto da linha insumo alimentício (FOOD) não está prevista a auditoria em fornecedor. \r\nFoi solicitada a qualificação do fornecedor nacional Indústria Química Anastacio S/A, responsável pelo fornecimento de Insumos Cosméticos. Foram apresentados o Alvará Sanitário, Alvará de funcionamento, Alvará policial, Certificado de Registro ISO 9001:2015, CLF da Policia Federal, Atestado de Funcionamento do Corpo de Bombeiros e Análise de desempenho do fabricante de 2023 com iDF= 100, aprovado em 18/01/2024.\r\nNa avaliação da qualificação dos fornecedores, documento 012/PO-UQ, revisão 21, foi possível avaliar que a qualificação dos fornecedores segue lógica de aprovação quando se comprova a regularidade do funcionamento; certificação quando se tem regularidade de aprovação com avaliação de IDF (índice de desempenho) de três lotes; Qualificação para as características de certificação + IDF maior que 80% e aprovação em auditoria no caso de Insumos Farmacêuticos Ativos.. \r\n15.10. Numeração de lotes \r\nFoi apresentado o procedimento 052/PO-UQ, revisão 14 - Designação de Número dos Lotes internos, aprovado em 04/10/2024, que estabelece a numeração dos lotes internos de insumos e materiais de embalagem recebidos na empresa, assegurando que cada lote receba um único número que o identifique em todas as etapas. As ordens de Fabricação avaliadas cumprem os requisitos estabelecidos no procedimento. O número de lote padrão para os insumos é gerado pelo sistema Microsoft Dynamics 365 é composto de 09 (nove) caracteres alfanuméricos, sendo que após o 5°(quinto) caráter tem um traço de separação, conforme exemplo 24G09-B012, sendo 24 o ano vigente, Ga letra que representa a sequência do mês, 09 o dia, B de Brasil e 012 representa o 12º produto a ter sua entrada no almoxarifado/dia. O número da ordem de fracionamento é composto por 06 caracteres numéricos sequenciais. Ao gerar a Ordem através do Sistema Microsoft Dynamics 365, o número da ordem de fracionamento é gerado automaticamente e incorporado ao lote do insumo que será utilizado para o processo de fracionamento. Acrescido ao lote padrão seis (06) caracteres numéricos sequenciais de fracionamento, como o exemplo 24G09-B012-201629, sendo 24G09-B012, o lote padrão do material e 201629, o número da OF. Os rótulos observados na ordem de fracionamento OF203844 da Essência Cereja Negra, lote 24J08-B005-203844 demonstraram o cumprimento deste procedimento bem como a rastreabilidade do fabricante. Os rótulos observados na ordem de fracionamento OF203686 do Diclofenaco Sódico, lote 24I12-B045-203686 demonstraram o cumprimento deste procedimento bem como a rastreabilidade do fabricante.\r\n\r\n15.11. Liberação de lotes \r\nFoi apresentado o 081/PO-UQ, revisão 16, de 21/10/2024 - Controle de Processo de Fracionamento, aprovado em 21/10/2022 que estabelece as normas para execução da inspeção de liberação de linha para o início do processo e do controle em processo de insumos durante o fracionamento/etiquetagem. A liberação de linha é executada pelos supervisores, líderes, assistentes e ou colaboradores do fracionamento e antes do início de cada processo o inspetor de qualidade pode realizar a inspeção para liberação do início do processo. A execução da inspeção para liberação de linha compreende a avaliação das condições de limpeza e conservação dos boxes, utensílios e equipamentos, quando aplicáveis ao processo, além da verificação dos dados dos rótulos dos insumos e preenchimento de documentos aplicáveis ao processo. O controle em processo é executado pelos inspetores da qualidade, durante o fracionamento/etiquetagem. Os recipientes dos insumos recebidos nos setores de fracionamento devem ser checados pelos supervisores/auxiliares de fracionamento para verificação e conferência de dados dos rótulos dos volumes com as ordens de fracionamento. Durante a inspeção de Liberação de linha, os auxiliares/ supervisores de fracionamento preparam o box para início do processo de fracionamento ou etiquetagem. O Inspetor da Qualidade realiza a inspeção do box conforme o Checklist de Inspeção para Liberação de Linha, anexando-o na respectiva ordem de fracionamento.  Foi apresentado o procedimento 032/PO-UQ, revisão 16 - Aprovação e Reprovação de Materiais, aprovado em 03/10/2024 que estabelece as normas para aprovação ou reprovação dos materiais (insumos e materiais de embalagem) após análise pelo laboratório de controle de qualidade. Os materiais recebidos ficam com status de quarentena no sistema Microsoft Dynamics 365. O procedimento estabelece que o material somente será considerado aprovado após serem coletados e analisados e  atenderem todos os itens especificados. Os registros da análises são preenchidos e entregues para conferência no sistema Microsoft Dynamics 365 e somente após essa etapa ocorrerá a liberação do lote no sistema. O processo de liberação dos lotes de insumos distribuídos e fracionados ocorre com a participação do Supervisor do Laboratório de Controle de Qualidade, que é o responsável por executar a aprovação ou reprovação dos lotes após a conferência das análises realizadas. O Supervisor da Garantia da Qualidade é o responsável por realizar a liberação final dos insumos para a expedição. Analisando a ordem de fracionamento OF203844 da Essência Cereja Negra, lote 24J08-B005-203844, considerado um insumo cosmético, apenas distribuído, observamos o cumprimento deste procedimento com todos os itens documentados. Analisamos também a OF203686 do Diclofenaco Sódico, lote 24I12-B045-203686, insumo ativo, fracionado e analisado, com todas as etapas, cumprindo o procedimento de liberação de Lote.\r\n15.12. Sistema de Investigação de Desvios \r\nFoi verificado o procedimento 040/PO-UQ, revisão 13 - Tratamento de Não-Conformidades, aprovado em 14/07/2023. Neste procedimento estão definidas as responsabilidades e estabelecidos os critérios para classificar, investigar, tratar e divulgar qualquer não-conformidade ocorrida que possa gerar impacto na qualidade dos produtos comercializado pelo grupo. O setor de Garantia da Qualidade é responsável por gerar um Relatório de Não-conformidades (RNC), numerado e sequencial, classificar a não-conformidade, acompanhar e dar suporte a investigação e a determinação das ações corretivas/prevventivas realizadas/propostas pelas áreas, monitorir a efetividade das ações e encerra o RNC. Todo insumo/processo em que seja detectado uma NC é identificado com etiqueta. As áreas responsáveis pela NC têm o prazo de 30 dias para finalizar a RNC junto à Garantida da Qualidade. Para investigação da NC é utilizado o Diagrama de Ishikawa. Após finalização da Investigação da NC, a Garantia da Qualidade deverá classificar a causa-raiz entre seis propostas pelo diagrama (mão-de-obra, máquina, material, método, meio ambiente e medição) ou definir outra categoria. Ao final da investigação, a Garantia da Qualidade classifica a NC como procedente ou não procedente. Caso haja reprovação total ou parcial do Produto, a Garantia da Qualidade deverá avaliar a possibilidade de Devolução ou Incineração do mesmo e notificar os setores responsáveis para que sejam tomadas as devidas tratativas e garantir que o produto não seja utilizado. Caso seja decidido pela liberação do produto, processo ou equipamento, a Garantia notifica e descreve no RNC que é repassado para revisão dos envolvidos. O responsável pela NC determina e implementa o plano de ação proposto e a GQ monitora a efetividade do mesmo avaliando a reincidência. Depois de finalizadas as etapas de plano de ação, a GQ encerra a investigação junto aos envolvidos, registrando a conclusão na planilha eletrônica e arquivando o documento em pasta dedicada, junto às demais evidências do processo. Foi apresentado em planilha o controle de Não-conformidades 2024 constando 131 registros referentes até a data presente, sendo que somente 6 ainda não foram concluídas. Foram selecionados e verificados os seguintes desvios: NC 15/2024 e NC 123/2024. O desvio 15 foi relacionado ao insumo Whey Protein Isolada (Wpi), Lote 23L12-B006-204188, em que durante inspeção da GQ foi identificado que no setor de alimentos Box: 02 estava sendo executado o fracionamento do material sem a devida liberação de linha, a NC foi classificada como maior, a causa raiz foi determinada como mão de obra, o processo de fracionamento foi interrompido de forma imediata até adequação da falha, como CAPA foi realizado treinamento do colaborador no procedimento de preenchimento de documentos. O desvio 123 foi relacionado ao insumo PENTRAVAN Veículo, lote: 24D03-B017-207618 em que foi registrado via SATEC uma reclamação do cliente externo, onde o mesmo relata ter encontrado um objeto dentro do insumo. A NC foi classificada como maior, a causa raiz foi determinada como material e o fabricante retornou concluindo que o objeto encontrado não coloca em risco a integridade do produto. Como CAPA a empresa determinou o monitoramento de novas reclamações sobre o produto. Nos registros apresentados observamos que todos os desvios foram investigados e encerrados. Foram apresentados os Relatórios de investigação respectivos contendo a investigação das causas, as ações corretivas/preventivas determinadas e avaliação da eficácia dessas ações.\r\n15.13. Outros  \r\nNão verificado.\r\n16. TRANSPORTE\r\nA empresa não possui veículos próprios, utilizando empresa transportadora contratada para este fim, conforme procedimento  PO-UQ/011, Cadastramento e Qualificação de Transportadoras, revisão 16 de 06/11/2024. Nele está descrito a maneira como deverá ser realizado o cadastro e a qualificação das transportadoras, a fim de garantir o transporte por empresas devidamente autorizadas, a integridade e a qualidade dos produtos transportados conforme recomendações dos fabricantes.\r\nA qualificação da transportadora é realizada pela Garantia da Qualidade em conjunto com as áreas de alcance e deve ser monitorada e controlada periodicamente no sistema informatizado (Dynamics Navision) padrão para todas as unidades do grupo Fagron. \r\nO cadastro de uma nova transportadora se inicia após detecção desta necessidade por área/funcionário, o qual abrirá solicitação através da plataforma Forms para central de cadastros, juntamente com os documentos pertinentes. Esta central de cadastro avalia toda documentação (listada no procedimento, item 6.1.5) e caso a mesma se encontre conforme procedimento, será qualificada e cadastrada no sistema. Aquelas empresas que não atingirem os requisitos mínimos, não devem ser cadastradas no sistema, não podendo prestar serviços para o Grupo Fagron até que se atinja os requisitos necessários. Para avaliação dos requisitos deve-se utilizar o formulário FRM-065, Questionário de Qualificação de Transportadora. Esse formulário deverá ser preenchido pela empresa transportadora e encaminhado por e-mail para a Central de Cadastros. A central deverá avaliar esse questionário e verificar se a transportadora está apta para trabalhar com o grupo. Mensalmente são verificadas as validades dos documentos das transportadoras e caso não seja renovado ou apresentado protocolo ela é bloqueada no sistema informatizado e não poderá prestar o serviço até a regularização. Os veículos devem ser inspecionados por um funcionário do recebimento e um da expedição em todas as coletas de pedidos e nas entregas de compras através do preenchimento do checklist de verificação de veículos, formulário FRM-004 Check list de Recebimento e Expedição de Materiais (FSBR). Nele são preenchidos os dados da transportadora, do veículo e da carga sendo então remetidos à Garantia da Qualidade para checagem e arquivamento. Foi verificado o formulário FRM-004 de 12/11/2024 como evidência de execução deste preenchimento e arquivamento destes documentos. Ainda conforme o procedimento PO-UQ/011, em casos de não conformidades, a Garantia da Qualidade é acionada e entrará em contato com a transportadora para as providências de adequação do veículo e caso necessário, seguirá conforme procedimento de não conformidade (PO-UQ/040, Tratamento de não conformidades). \r\nFoi verificado o contrato firmado entre a empresa e a transportadora em vigor. O mesmo contém todas as responsabilidades das partes e o compromisso de utilização de veículos com baú refrigerados, em perfeitas condições de conservação, limpeza, manutenção e segurança, o formulário de avaliação e questionário básico de transportadora, as certidões, licenças e alvarás sanitários, manutenções, controle de pragas, estando todas dentro da validade.\r\nForam verificados o FRM 065 preenchido em 20/09/24, da transportadora BR4 TRANSPORTES DE CARGAS EM GERAL LTDA, CNPJ: 23.246.316/0001-63, que é a transportadora contratada atualmente, constando todos os itens preenchidos; o check list de recebimento e expedição do dia 12/11/24, placas veículo e carreta baú, respectivamente, HBZ2B67 e EKH3I90, estando o mesmo preenchido adequadamente, contendo as temperaturas do início e do final do descarregamento registradas, as condições do veículo e dos produtos também registradas e o estado e número do lacre do baú do caminhão. Foram apresentados também os registros de temperatura, umidade, dedetização e limpeza.\r\nVerificados os relatórios de qualificação de desempenho RQD 1353/23, rev.01 de 22/01/2024, da carreta baú HBZ2B67 realizada para a faixa de funcionamento 2°C a 8°C, tendo sido realizado os teste de monitoramento de temperatura com carga por 24h, de abertura de portas com carga e de queda de energia extensiva com carga, contendo os dados brutos dos teste realizados em anexo ao relatório, sendo os mesmos considerados aprovados, não tendo a temperatura extrapolado a faixa aferida. E os relatórios de qualificação de desempenho RQD 1354/23, rev.01 de 23/01/2024, da carreta baú HBZ2B67 realizada para a faixa de funcionamento 15°C a 25°C, tendo sido realizado os teste de monitoramento de temperatura com carga por 24h, de abertura de portas com carga e de queda de energia extensiva com carga, contendo os dados brutos dos teste realizados em anexo ao relatório, sendo os mesmos considerados aprovados, não tendo a temperatura extrapolado a faixa aferida, status “Qualificado”.\r\n17. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS \r\nDurante a inspeção foi verificado que o sistema HVAC, os equipamentos se encontravam qualificados e/ou calibrados, as áreas produtivas estavam limpas, os almoxarifados estavam organizados. Foi verificado que as condições ambientais se encontravam dentro dos parâmetros estabelecidos para temperatura e umidade. \r\nCom relação aos descumprimentos apontados no último relatório para o setor de controle de qualidade e validação de metodologias analíticas, os itens de descumprimento pendentes no último relatório foram cumpridos. Foi possível realizar a rastreabilidade das análises que foram realizadas na empresa, dos laudos selecionados durante a inspeção. A área física do controle de qualidade se apresenta sempre muito limpa, organizada e sem avarias. Pessoal qualificado para a realização das análises de controle de qualidade e validação. Os equipamentos do controle de qualidade se encontram devidamente qualificados e software validados. As Validações de Metodologia Analítica como não foram totalmente concluídas se encontram em cronograma, a previsão para conclusão é em dezembro de 2027, ressaltando que as validações para teor já estão todas validadas. O cronograma de Validação/Verificação de Metodologias Analíticas Físico-Químicas ICP-OES foi concluído em junho de 2022. Foi realizado um termo de compromisso sanitário para cumprimento do cronograma de validação de metodologias analíticas. Lembrando que deve ser elaborado ainda, um cronograma dos métodos de análise, das análises não contempladas nas validações realizadas pela REº 899/2003, como solventes residuais, identificação e impurezas.\r\nA empresa apresentou o Controle de Mudanças CM0081/23 com a solicitação da mudança da abordagem utilizada para a validação de Processos, pois havia sido feita a exigência no Relatório de Inspeção 2023. Era utilizada a estratégia de definição de um insumo pior caso por agrupamento, mas a pontuação dos insumos em cada grupo em relação ao grau de criticidade (fotossensibilidade, higroscopicidade e termossensibilidade) era estabelecida somente sobre a existência ou não desses fatores. Não era dimensionado com dados de fontes seguras o tempo de exposição máximo ao ambiente para cada insumo. Foi apresentado o Plano de Validação de Processo PL-PF/001, Rev. 021, de 17/11,23, com a nova abordagem de realização do acompanhamento de 3 lotes consecutivos para todos os insumos críticos. O plano apresentou uma estratégia enxuta e robusta. O cronograma apresentado pela empresa não foi cumprido. A empresa apresentou novos cronogramas com datas previstas para a realização de validação de processos dos insumos críticos em 2025, 2026 e 2027.\r\nOs sistemas computadorizados estão na maior parte validados ou em fase de revalidação periódica. As planilhas eletrônicas em atividade foram validadas, portanto os sistemas, no geral, estão em conformidade. Com relação aos itens de Garantia da Qualidade e relativos ao Armazenamento, Distribuição e Expedição, observamos melhoria no geral com o cumprimento das não conformidades apontadas em relatório anterior. Ainda faz-se necessário melhoria em relação ao monitoramento ambiental, conforme descrito e apontado em documento fiscal de intimação. Para a Qualificação de fornecedores sugerimos como melhoria, revisar o procedimento de modo a deixar mais claro que a análise de riscos é utilizada apenas para determinar a prioridade nas auditorias nos fornecedores, bem como definir melhor os critérios utilizados para qualificar os fornecedores de insumos farmacêuticos ativos, linha food, cosméticos e demais. Sugerimos ainda que a rastreabilidade da cadeia de suprimentos dos insumos seja estabelecida e os riscos associados formalmente avaliados e verificados periodicamente e os registros mantidos prontamente disponíveis de modo a atender ao disposto na IN 62/2020. A Ordem de Fracionamento estava preenchida. Quanto à validação de limpeza, a abordagem continua a mesma e os procedimentos de limpeza estão em cronograma para serem monitorados para verificar se continuam validados. A cada mês é aberto um controle de mudanças para avaliar o  impacto, na validação de limpeza, da inclusão ou exclusão de produtos na lista de insumos.\r\nEm relação à  validação de limpeza, a empresa tem realizado a avaliação dos insumos que são inseridos na lista de fracionamento e também têm realizado as manutenções periódicas com a amostragem dos insumos críticos. As mudanças necessárias são tratadas com controle de mudança.\r\nCom relação ao Gerenciamento da Qualidade, observamos que a empresa possui um gerenciamento efetivo dos documentos da qualidade por meio eletrônico através do sistema SE SUÍTE e apresentou uma revisão da Qualidade do Insumo consistente, apesar de usar ferramentas de análise estatística básicas. No Relatório de Auto Inspeção foram apontadas as Não-conformidades, as propostas de Ações Preventivas e/ou corretivas com prazo para implementação da ação e Responsável conforme determinado no procedimento operacional Foram apresentadas ainda as evidências da concretização das ações corretivas e preventivas. Verificamos os Controles de Mudanças e constatamos que no sistema havia a descrição da solicitação de mudança com justificativa técnica, avaliação de impacto preliminar, Plano de ação e Histórico conforme determina o Procedimento Operacional. Não houve recolhimento de produtos no período e as reclamações dos clientes foram tratadas e investigadas conforme planilhas e relatórios apresentados. As devoluções são tratadas e documentadas conforme o procedimento operacional. Os treinamentos de colaboradores são realizados conforme o programa e cronograma, apresentando evidências de avaliação da eficácia. A Qualificação de Fornecedores apresentou evidências de realização conforme o procedimento e categoria de produtos (Insumos Farmacêuticos Ativos e não ativos, Insumo Cosmético, Insumo Alimentício). O processo de Numeração e liberação de lotes acontece de acordo com os procedimentos conforme evidências apresentadas. A empresa demonstrou possuir um Sistema de Investigação de Desvios satisfatório. Nos registros apresentados observamos que todos os desvios foram investigados e encerrados. Foram apresentados os Relatórios de investigação respectivos contendo a investigação das causas, as ações corretivas/preventivas determinadas e avaliação da eficácia dessas ações.\r\nAo que se refere aos processos de recebimento, armazenagem, expedição e transporte dos produtos, a empresa consegue atender satisfatoriamente os requisitos normativos, possuindo áreas adequadas e processos seguros de controle e rastreabilidade. As áreas de armazenamento encontram-se qualificadas termicamente e com monitoramento de temperatura e umidade em pontos críticos. Houve melhora no procedimento de monitoramento das condições ambientais que, apesar de ainda ser realizado de maneira intermitente e manual, possui mecanismos para mitigar os períodos de não funcionamento de alguns setores (finais de semana), demonstrando regularidade em seus registros, tendo estendido também este monitoramento à área de recebimento de produtos. O transporte encontra-se qualificado, e com procedimentos para acompanhamento regular desse status.\r\n18. CONCLUSÃO\r\n\r\nCTO \r\nClasses: \r\nSATISFATÓRIA ?\r\nClasses: Altamente Ativos, Antibióticos, Cápsulas, Hormônios, Portaria 344/98, Diversos, das linhas de fracionamento de Sólidos, Semissólidos e Líquidos.\r\nEM EXIGÊNCIA \r\nClasses:\r\nINSATISFATÓRIA \r\nClasses:\r\n\r\n\r\n\r\n\r\n19. Medidas adotadas/ Documentos emitidos\r\n\r\n\r\n\r\n\r\n20. Inspetores/  \r\nInstituição \r\nMatrícula \r\nCPF \r\nAssinatura\r\nEdson Arantes Faria Filho / Gerência de Vigilância Sanitária de Anápolis\r\n13112\r\n844894301-59\r\n\r\n\r\n\r\nCláudio Nascimento Silva / Gerência de Vigilância Sanitária de Anápolis\r\n4582\r\n491.580.821-15\r\n\r\n\r\nJuliana Viturino Ferreira / Gerência de Vigilância Sanitária de Anápolis\r\n12180\r\n714.235.401-15\r\n\r\n\r\nMarcio Henrique Gomes Rodovalho / Gerência de Vigilância de Anápolis\r\n31635\r\n717.496.161-49\r\n\r\n\r\nGleiciane Maria José da Silva  / Gerência de Vigilância Sanitária de Anápolis\r\n13295\r\n914.490.061-91\r\n\r\n\r\nDaniela de Almeida Castro / Gerência de Vigilância Sanitária de Anápolis\r\n16495\r\n855.783.981-20\r\n\r\n\r\n\r\n\r\n21. ANEXOS \r\nAnexo I - Lista de Insumos Farmacêuticos\r\nAnexo II - Cronograma de Validação de Metodologias Analíticas\r\nAnexo III - Cronograma de Validação de Processos\r\n22. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS  \r\nTermos e autos entregues: _______________________________________________________ ________________________________________________________________________________\r\nRecebido em: ____/____/_____. \r\nNome do Responsável Legal ou Técnico: \r\n________________________________________________________________________________\r\nDocumento de identificação: _______________________________________________________ Assinatura:____________________________________________________________________\r\n\r\n\r\n\r\n"}