{"ndoc":108966,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Angie Clínica de Medicina Vascular Ltda\r\nFantasia: CLINICA ANGIE\r\nCNPJ: 37.367.378/0001-38\r\nEndereço: Rua Padre Casteli, QD 53, LT 12, Bairro Jundiaí, Anápolis-goiás\r\nAtividade: Atividade médica restrita a consulta; Atividade médica para a realização de procedimentos cirúrgicos; Atividade médica para a realização de exames complementares\t\r\n\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tCorrigir o cnae citado no memorial, os corretos são os que estão no cartão CNPJ.  \r\n\"\tRepresentar e descrever no memorial o abrigo externo de resíduos em Alvenaria conforme RDC222/18. Os revestimentos devem ser impermeáveis, com tamanho compatível com a demanda, deve abrigar recipiente com tampa lavável onde serão armazenados os resíduos (os mesmos não podem ser armazenados diretamente no chão). Deve possuir piso inclinado para o ralo escamoteável, ponto de água próximo e ponto de luz, a porta deve ser ajustada aos batentes e se for do tipo veneziana deve ser telada milimetricamente pelo lado de dentro. O abrigo de resíduos pode ser construído na área interna do lote e não na frente da clínica; \r\n\"\tSerá gerado material sujo para ser lavado e esterilizado (pinças, tesouras, materiais cirúrgicos) ou os materiais serão todos descartáveis? Se a lavagem e esterilização for realizada na clínica, deve possuir CME com área suja e área limpa, se for encaminhado para empresa terceirizada para esterilização deve possuir sala de utilidades (expurgo). Se não houver utilização de materiais ou se forem descartáveis, deve ser descrito no memorial.\r\n\"\tNo consultório da Dra Lidiane não descreve a maca, onde serão realizados os procedimentos? Os móveis como sofá terão revestimento impermeável? Também não possui lavatório de mãos externo apenas o do lavabo, qual a especialidade médica?\r\n\"\tNa sala de procedimentos do Dr Thiago não está representada a cuba de lavagem de mão apenas cita no memorial; representar e descrever os equipamentos como carrinho de emergência, equipamento para sedação consciente, entre outros que forem utilizados.\r\n\"\tRepresentar o detalhamento do lavabo PCD;\r\n\"\tO que são os ambientes no fundo do lote? Devem ser descritos também no memorial.\r\n\"\tExiste alguma rampa na entrada da clínica? Descrever inclinação. Representar a porta de entrada.\r\n\r\nAnápolis, 17 de janeiro de 2025\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}