{"ndoc":117066,"decr":"\r\nRELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\nIDENTIFICAÇÃO DA EMPRESA:  \r\nRazão Social: Fundação Universitária Evangélica\r\nNome fantasia: HEANA - Hospital Estadual de Anápolis Dr. Henrique Santillo\r\nCNPJ: 07.776.237/0008-84\t\t\t\t\r\nLogradouro: Avenida Brasil, Cidade Universitária\t\t Município: Anápolis    UF: GO\r\nCNAE: 8610-1/01; 8610-1/02\r\nAtividade de Interesse Sanitário: Serviço de Nutrição e Dietética\r\n\r\nINFORMAÇÕES GERAIS ACERCA DAS FISCALIZAÇÕES \r\nEste relatório técnico é baseado na inspeção sanitária realizada ao Serviço de Nutrição e Dietética (SND) do Hospital Estadual de Anápolis (HEANA), uma cozinha hospitalar responsável pela produção de refeições direcionadas a pacientes, acompanhantes e funcionários.\r\nO relatório que se segue espera facilitar o entendimento do devido órgão público acerca da situação higiênico-sanitária verificada na unidade. Atualmente, a equipe de nutrição conta com três nutricionistas que acompanham, planejam e monitoram o preparo e distribuição de refeições.\r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 24 dias do mês de julho de 2025, foi realizada inspeção no presente estabelecimento, considerando a atividade de interesse sanitário descrita, o Serviço de Nutrição e Dietética (SND), quando a equipe fiscal verificou a estrutura física dos ambientes, as boas práticas de manipulação dos alimentos e os documentos pertinentes à fiscalização sanitária.\r\nO Serviço de Nutrição mantém sua produção de refeições direcionadas ao consumo dos funcionários as quais são distribuídas em balcões térmicos no refeitório próprio e exclusivo, e aos pacientes em seus leitos, divididas entre desjejum, almoço, lanche da tarde, jantar e ceia; e disponibiliza Terapia Nutricional Enteral aos pacientes com indicação terapêutica para sua realização. São produzidas em torno de 1900 a 2200 refeições por dia, segundo a nutricionista da Unidade.\r\nEm relação à estrutura física da área de manipulação, o local possui uma estrutura com área compatível com o volume de refeições produzidas. O revestimento das paredes está adequado, e os pisos de determinadas áreas possuem alguns desgastes que não mantém sua integridade, favorecendo o acúmulo de sujidades e água proveniente da higienização. O teto possui pequenas infiltrações, próximas à área de higienização, cujo reparo e pintura foram solicitados. Apesar das não conformidades mencionadas, o ambiente apresenta-se adequadamente higienizado no momento.\r\nAs áreas possuem separação física satisfatória, todavia, algumas dessas áreas foram redimensionadas segundo o projeto inicial, sendo identificados alguns cruzamentos de fluxo de produção, como na área de preparação de lanches, considerada uma área limpa, que fica atrás da área de higienização de utensílios, considerada uma área suja.\r\nAs portas estão ajustadas aos batentes e são mantidas fechadas durante todo período, exceto, nos momentos de saída de refeições para facilitar o trânsito dos carrinhos; sendo reforçada a importância de promover o isolamento adequado da área de produção. Os carrinhos de distribuição ficam armazenados dentro da área da cozinha e não há procedimento de higienização regular\r\nHá quatro câmaras frias, inicialmente específicas para as categorias de alimentos, todavia, uma delas está inativa há alguns anos, sendo usada como depósito de equipamentos e utensílios. Em consequência, houve um remanejamento das demais para atender às necessidades do Serviço de Alimentação. Todavia, estão sendo compartilhados diferentes gêneros e em etapas distintas de preparação dos alimentos, sem a devida proteção, como por exemplo, as carnes estão acondicionadas juntamente com folhosos antes da higienização e também com folhosos prontos para o consumo. As temperaturas identificadas nos termostatos também estão superiores às recomendações legais para equipamentos de refrigeração, sendo necessário realizar manutenção preventiva e regular.\r\nOs manipuladores adentram a área e há um local para sua paramentação e armazenamento de seus pertences. Também são disponibilizados lavatórios para higienização de mãos em locais estratégicos, porém, próximos de alguns deles não há sabão líquido e papel toalha.\r\nHá um depósito onde ficam armazenados insumos de uso diário e embalagens de isopor, nas quais são acondicionadas as refeições para os pacientes, porém, alguns produtos estavam armazenados encostados na parede, fato que não promove ventilação adequada para os mesmos. O local também possui Depósito de Materiais de Limpeza (DML), o qual está organizado.\r\nNa área de cocção, há um fogão industrial em adequado estado de conservação, onde são produzidas as refeições para funcionários e as sopas para o jantar. Há uma área para produção de dietas para pacientes no almoço, porém, a área não possui sistema de exaustão adequado. Quanto a preparação das refeições, são observadas práticas de boas práticas de fabricação dos alimentos e o tempo de exposição das preparações prontos e seu porcionamento é pequeno, o que minimiza os riscos de contaminação dos alimentos.\r\nO Serviço de Alimentação está qualificado para a realização de Terapia Nutricional Enteral, funcionando, no momento, exclusivamente com dietas de sistema fechado. Há uma sala para armazenamento periódico das dietas enterais, todas industrializadas, embaladas e acondicionadas adequadamente, onde as mesmas são higienizadas e identificadas para o paciente segundo prescrições da equipe de nutrição clínica. Foi solicitado que a equipe implantasse e implementasse um procedimento de controle de qualidade das dietas enterais e que fossem apresentados laudos de controle de qualidade de cada lote das dietas adquiridas, porém, nenhum deles foi disponibilizado. Segundo a nutricionista, os laudos não são enviados, mesmo solicitados aos fornecedores, e não há um Procedimento para controle de qualidade.\r\nEm relação a documentação, foram apresentados Atestados de Saúde Ocupacional (ASO) atualizados dos manipuladores, bem como o comprovante de treinamento em boas práticas dos mesmos; o comprovante de realização do controle de pragas e vetores está atualizado. Também foram apresentados o comprovante de limpeza da caixa de gordura e reservatório de água e o laudo de potabilidade da água, coletado no bebedouro. Os Procedimentos Operacionais Padronizados (POPs) são registrados adequadamente em planilhas.\r\n\r\nCONCLUSÃO: \r\nEm relação às solicitações feitas em vistorias anteriores nesta área, observa-se o cumprimento de grande parte delas. O monitoramento através de planilhas está sendo implantado de maneira satisfatória e, pode-se observar que as boas práticas de fabricação de alimentos estão sendo cumpridas de forma aceitável.\r\n\r\n\r\n\r\n\r\n________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t_________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}