{"ndoc":120166,"descr":"\r\nProcesso: 000005759/2024\r\nRazão Social: PANIFICADORA AVENIDA DO JUNDIAI LTDA\r\nNome de Fantasia: PANIFICADORA AVENIDA\r\nCNPJ/CPF: 37.630.549/0001-70\r\nEndereço: AV. JOSÉ NETO PARANHOS, QD. 63A, LT. 36/37, JUNDIAÍ, ANÁPOLIS - GO.\r\nAuto de Infração: 0754.\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nPANIFICADORA AVENIDA DO JUNDIAI LTDA, devidamente qualificada às fls. 2/3, foi autuado em 15 de fevereiro de 2024, por ter cometido as seguintes infrações:\r\n\r\n1 - MANIPULADORES SEM ATESTADO DE SAÚDE OCUPACIONAL (ASO) ATUALIZADOS;\r\n2 - PISO, PAREDE E TETO COM INFILTRAÇÕES E SEM REVESTIMENTO ÍNTEGRO E CONSERVADO;\r\n3 - SALA DE MANIPULAÇÃO SEM ISOLAMENTO ADEQUADO (PORTAS ABERTAS E DESPROVIDAS DE MECANISMO DE FECHAMENTO AUTOMÁTICO);\r\n4 - ARMAZENAMENTO DE ALIMENTOS FRACIONADOS E PRÉ-PREPARADOS SEM IDENTIFICAÇÃO ADEQUADA (NOME DO PRODUTO E DATAS DE FABRICAÇÃO E VALIDADE);\r\n5 - CÂMARAS FRIAS COM PISO QUEBRADO E ACÚMULO DE RESÍDUOS;\r\n6 - INSTALAÇÕES ELÉTRICAS NÃO EMBUTIDAS (SEM ESPELHO NAS TOMADAS E FIAÇÃO ELÉTRICA EXPOSTA);\r\n7 - EQUIPAMENTOS NÃO HIGIENIZADOS E COM ACÚMULO DE RESTOS DE ALIMENTOS;\r\n8 - AUSÊNCIA DE SABÃO LÍQUIDO E PAPEL TOALHA PRÓXIMO ÀS PIAS E LAVATÓRIO DE MÃOS NAS ÁREAS DE MANIPULAÇÃO. \r\n\r\nAs condutas acima foram tipificadas na Lei Complementar nº 377/18, artigo 100, inciso I c/c RDC 216/2004, item 4, subitens 4.1.3; 4.1.15; 4.1.17; 4.1.4; 4.8.6; 4.1.9; e 4.1.14; Decreto Municipal 8.297/97, artigo 196, I. \r\n\r\nComo é cediço, o art. 103 da Lei Complementar nº 377/2018 possibilita o infrator de apresentar defesa, ipsis verbis: \r\nArt. 103 - O infrator poderá oferecer defesa ou impugnação ao auto de infração no prazo de 15 (quinze) dias contados de sua ciência. \r\n\r\nNo caso concreto, o representante da empresa deixou de apresentar defesa.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos foram encaminhados ao fiscal autuante mediante despacho (fls. 04) para as devidas manifestações. Em resposta ao despacho exarado, o fiscal apresentou manifestações (fls. 05/06), confirmando os motivos da presente autuação e sugerindo a manutenção do presente processo. \r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, também foram observadas criteriosamente. De tal forma, as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo.  \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, inciso I, da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I e IV c/c artigo 93, inciso III, desta Lei, estamos diante de oito infrações leves.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAssim, por tudo que foi delimitado acima, ressaltando que estamos diante de oito infrações leves, determino a aplicação da penalidade de MULTA no valor de R$ 197,15 (cento e noventa e sete reais e quinze centavos) para cada infração cometida, totalizando no valor de R$1.577,20 (um mil quinhentos e setenta e sete reais e vinte centavos). \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PANIFICADORA AVENIDA DO JUNDIAI LTDA à penalidade de MULTA no valor de R$1.577,20 (UM MIL QUINHENTOS E SETENTA E SETE REAIS E VINTE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, NO ANASHOPPING (AO LADO DO HIPER VIP), VILA SANTA ISABEL, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis-GO, 16 de agosto de 2024, sexta-feira.\r\n\r\nThiago Gomes Gobo\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n\r\n___________________________________________________\r\nPANIFICADORA AVENIDA DO JUNDIAI LTDA\r\n"}