{"ndoc":121466,"decr":"PREFEITURA DE ANÁPOLIS\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nRELATÓRIO DE INSPEÇÃO\r\nEstabelecimento: LTRLOG Transportes e Logística Ltda\r\nAnápolis, 05 de novembro de 2025.\r\nPágina 1 de 10\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: LTRLOG TRANSPORTE E LOGISTICA LTDA\r\n1.2. CNPJ: 62.656.389/0001-85 ? Matriz ?Filial\r\n1.3. Endereço: Rua Amanda Braga Tibúrcio, Qd. 26, Lt. 05, St. Sul I Etapa, Anápolis-GO\r\n1.4. Telefone: (62) 99476-7816\r\n1.5. E-mail: thais@ltrlog.com.br\r\n1.6. Responsável legal: Lorena Ribeiro Gonçalves CPF: 001.844.311-74\r\n1.7. Responsável técnico: Thaís Aparecida de Oliveira Moreira CRF/GO - 8218\r\n2. DADOS DA INSPEÇÃO\r\n2.1 Período: 29/10/2025 a 05/11/2025\r\n2.2 Objetivo da inspeção: Inspeção de verificação das Boas Práticas de Armazenamento e Transporte com a\r\nfinalidade de emitir relatório de inspeção para a atividade de armazenamento e transporte junto à Anvisa, para\r\nmedicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial; cosméticos, perfumes e produtos\r\nde higiene, produtos alimentícios e saneantes.\r\n2.3 Informações complementares sobre a inspeção: O empreendimento é constituído de por um galpão com\r\n411,84m² de área construída com o projeto arquitetônico sanitário e memorial descritivo, aprovados na Vigilância\r\nSanitária Municipal em 26/09/2025. Fisicamente encontra-se disposta área administrativa, sanitários, DML, áreas de\r\nrecebimento e expedição, área de armazenamento de medicamentos e medicamentos sujeitos a controle especial,\r\nde acesso restrito. Existem gaiolas dentro da área para produtos não conformes e para produtos devolvidos.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições.\r\nA empresa apresentou o procedimento de controle de pragas POP-0006 - Controle Integrado de Pragas, Vetores e\r\nLimpeza da Caixa D’água, revisão 00 aprovado em 16/09/2025, realizado por empresa terceirizada Dedetizadora\r\nEcolab Química Ltda com validade de 3(três) meses, conforme comprovante apresentado Nº 25GO0231 realizado\r\nem 07/10/2025. A limpeza da caixa d´água foi realizada pela empresa Dedetizadora Dourados no dia 07/10/2025.\r\nApresentou o certificado do corpo de bombeiros Nº 148192/25 e validade até 22/09/2026.\r\nApresentou a Licença Ambiental de Funcionamento Nº1939296/2025 com validade até 03/10/2029.\r\nCertidão de Regularidade nº 2395100 validade 30/11/2025.\r\nO procedimento POP-0005 - Calibração e Manutenção de Equipamentos, revisão 00 de 16/09/2025. Referente a\r\ncalibração de equipamentos utilizados.\r\nO plano PGRS - Plano de Gerenciamento de Resíduos de versão 00 de 01/10/2025 foi apresentado pela empresa.\r\nFoi realizada a calibração dos termohigrômetros pela empresa Teknopar e os certificados apresentados:\r\n? Termohigrômetro THI-001 Nº R-24347/25 de 07/10/25;\r\n? Termohigrômetro THI-002 Nº R-24348/25 de 07/10/25;\r\n3. PESSOAS CONTACTADAS\r\nNome: Thaís Aparecida de Oliveira Moreira Cargo: responsável técnico Contato: thais@ltrlog.com.br\r\n4. INSTRUMENTOS NORMATIVOS\r\nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e\r\nPágina 2 de 10\r\nAutorização Especial (AE) de Empresas;\r\nRDC nº 860/2024 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e\r\nAutorização Especial (AE) de Empresas;\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos;\r\nRDC nº 653/2022- Altera a Resolução de Diretoria Colegiada - RDC nº 430, de 8 de outubro de 2020;\r\nRDC nº 222/2018 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá\r\noutras providências;\r\nRDC nº 625/22 - Dispõe sobre os requisitos mínimos relativos à obrigatoriedade, por parte das empresas detentoras\r\nde registros de medicamentos, de comunicação da implementação da ação de recolhimento de medicamentos às\r\nautoridades sanitárias competentes e aos consumidores;\r\n3. TERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nAtividades\r\nTerceirizadas\r\nEmpresa(s)\r\nContratadas(s)\r\nCNPJ AFE AE Produto/Ensaio\r\nCalibrações TQI COMERCIO\r\nE SERVICOS DE\r\nEQUIPAMENTOS\r\nDE MEDICAO\r\nLTDA\r\n15.551.480/0001-56 - - -\r\nDedetização ECOLAB\r\nQUIMICA LTDA\r\n00.536.772/0019-71 - - -\r\nQualificação PRECISO\r\nSOLUÇÕES\r\nINDUSTRIA E\r\nCOMERCIO LTDA\r\n30.053.246/0001-92 - - -\r\nO procedimento POP-0015 de Qualificação de Cliente e Fornecedor, versão 00, de 24/09/2025, define as atividades\r\nnecessárias para realizar de forma segura, e seguindo as normas vigentes, a atualização do cadastro de\r\nfornecedores e clientes. O farmacêutico (Garantia da Qualidade) será responsável por solicitar aos fornecedores e\r\nprestadores de serviço, os seguintes documentos: Certidão de Regularidade do CRF, Licença de Funcionamento,\r\nAlvará Sanitário, Autorização de Funcionamento de Empresa (AFE) e Autorização Especial (AE), quando aplicável.\r\nFoi apresentado o procedimento Terceirização POP 0024 rev.00 de 24/09/25 cujo objetivo é definir a qualificação de\r\nterceirização de prestadores de serviços.\r\n4. PESSOAL\r\nA empresa possui funcionários distribuídos conforme organograma descrito no POP-0003 Organograma, revisão 00\r\nde 16/09/25 cujo objetivo é estabelecer a estrutura organizacional da empresa, representada através do\r\norganograma, definindo as relações hierárquicas, funções e responsabilidades dos colaboradores da LTRLOG\r\nTransporte e Logística. O procedimento contempla a descrição de todos os cargos.\r\nPágina 3 de 10\r\nO Manual de Boas Práticas de Transporte, revisão 00 de 25/09/25, define diretrizes para as boas práticas de\r\narmazenamento e transporte de produtos, visando atender as normas e leis vigentes para seu transporte.\r\nEstabelecer os procedimentos a serem observados para que os produtos não sofram alterações durante seu\r\narmazenamento e transporte, diminuindo assim ao máximo os fatores que possam incidir sobre a qualidade dos\r\nmesmos. Segundo o Manual todo funcionário deve receber um treinamento sobre as tarefas que lhe são atribuídas,\r\ninclusive instruções de higiene relevantes às suas atividades, além de motivação para manutenção dos padrões de\r\nqualidade.\r\nOs motoristas devem ser informados sobre o tipo de material que transportam, para garantir o manuseio correto e\r\nnão ter a carga afetada por fatores externos que podem alterar a qualidade e custo.\r\nTodos os funcionários contratados pela LTRLOG deverão realizar exames periódicos.\r\nFoi apresentado o PCMSO emitido pela empresa Even Serviços Técnicos e Ocupacionais Ltda, pelo médico\r\nresponsável Dra. Dayane Curado Kozak | Médico do Trabalho | CRM/GO 32383, realizado em 22/09/2025 com\r\nvalidade até 21/09/2026. Foi apresentado o PGR (Programa de gerenciamento de riscos) elaborado pela Even\r\nServiços Técnicos e Ocupacionais Ltda e assinado por Eliel Santos Ferreira Filho Engenheiro Civil | Eng. Mecânico e\r\nEng. de Segurança do Trabalho com validade até 21/09/2026. Foram avaliados os ASO´s dos seguintes funcionários\r\nda empresa, Marla Carine Figueiredo Galvão e Raphael Vitorino Candido.\r\nPossui procedimentos que visam definir os requisitos para a admissão, demissão e a realização dos exames\r\nmédicos de acordo com o Procedimento POP-0002 - Controle de Saúde e Segurança dos Funcionários, revisão 00\r\nde 16/09/25..\r\n5. ESTRUTURAS FÍSICAS E INSTALAÇÕES\r\n5.1 Recepção\r\nFoi apresentado procedimento POP-0008 - Recebimento de Produto, rev. 00, de 22/09/2009. A recepção das\r\nmercadorias acontece em área coberta, separada das áreas de armazenamento, o acesso é restrito aos funcionários\r\nda área. O procedimento descreve como deve ocorrer o processo de recebimento de produtos. As orientações\r\nincluem a conferência dos produtos, identificação de medicamentos controlados na nota fiscal e posterior separação\r\nem área específica, conferência de quantidade, número do lote e validade. Os produtos devem ser conferidos no\r\nmomento do recebimento quanto à integridade da embalagem, caso sejam aprovados, será dada a entrada das\r\nnotas fiscais no sistema. Em caso de avarias que possam ter comprometido os produtos, devem informar no verso\r\ndo documento de entrega, datar, assinar e devolver os volumes para o fabricante/distribuidor.\r\n5.2 Armazenamento\r\nO procedimento de Armazenamento de Produtos POP-0009, rev. 01, de 31/10/2025 descreve os critérios para o\r\narmazenamento de medicamentos e produtos nos locais identificados, e estabelece as regras para a conservação e\r\ncontrole de estoque desses produtos. Tem por objetivo definir as atividades corretas a serem realizadas no\r\narmazenamento em trânsito e no armazenamento terceirizado de produtos. O Armazenamento de produtos é feito\r\nnuma área com boas condições de limpeza, com monitoramento de temperatura conforme verificado na inspeção.\r\nExiste área segregada e trancada para o armazenamento de medicamentos sujeitos a controle especial,\r\navariados/vencidos e devolvidos.\r\nO procedimento de monitoramento de temperatura e umidade ocorre conforme descrito no procedimento\r\nMonitoramento das Condições Ambientais POP-0004, rev. 00, de 16/09/2025.Os termohigrômetros ou dataloggers\r\nPágina 4 de 10\r\nsão distribuídos no ambiente de forma a mapear e monitorar a temperatura e umidade de toda área de\r\narmazenamento temporária. Diariamente, duas vezes ao dia, de manhã e à tarde, conforme FORM–0004-01 -\r\nFormulário de Monitoramento das Condições Ambientais, os dados de temperatura com a mínima de 15°C e máxima\r\nde 30°C, devem ser coletados manualmente, os aparelhos devem estar devidamente calibrados uma vez no ano, por\r\numa empresa, conforme POP-0005 – Calibração de Equipamentos.\r\nFoi apresentado o estudo de qualificação térmica da sala climatizada para controlados (15oC a 30oC) realizado pela\r\nPreciso Soluções Indústria e Comércio Ltda RQ CQT05,4 Qualificação térmica de áreas para logística de\r\nmedicamentos. O acompanhamento foi realizado entre os dias 29/09/2025 a 06/10/2025. Foi realizado um estudo\r\nsem carga com o ciclo do Estudo Primavera - Produtos: Medicamentos, Produtos para saúde, Produtos para higiene,\r\nMaterial hospitalar, Saneantes, Perfumaria, Cosméticos, Duração >168h, Temperatura 15 a 30oC - Umidade 20 a 80\r\n%UR.\r\nO Relatório de qualificação térmica de desempenho (RQ CQT05,4) aprovado em 06/10/25 aponta que a sala está\r\nqualificada. Os documentos apresentaram os certificados de calibração dos equipamentos utilizados e representaram\r\na distribuição dos pontos onde foram colocados os dataloggers. Foi enviado ainda em inspeção um adendo\r\ninformando que a partir de 30 minutos, no teste de queda de energia, a temperatura superou o limite de 30ºC, e\r\nportanto este dado deve ser levado em consideração durante o armazenamento dos produtos.\r\nO procedimento POP-0006 de Controle Integrado de Pragas, Vetores e Limpeza da Caixa D’água, rev. 00, de\r\n16/09/25, determina a periodicidade de execução desses serviços e os critérios que deverão ser observados para a\r\ncontratação da empresa terceirizada.\r\nFoi apresentado o POP-0011 Limpeza e Higienização das Instalações e Veículos, rev.00, de 23/09/25 que descreve\r\ncomo deverá ser feita a limpeza de todas as áreas da empresa a fim de assegurar a qualidade do ambiente.\r\n5.3 Controle de Estoque\r\nO controle de estoque é realizado pelo sistema que se encontra validado. A rastreabilidade e o controle de entrada,\r\nmovimentação, localização e saída dos produtos armazenados são realizados por meio do sistema SSW, que\r\npermite o registro e acompanhamento das informações por cliente, garantindo a integridade e rastreabilidade em\r\ntodas as etapas do processo. O sistema SSW também permite o acompanhamento de produtos com prazos de\r\nvalidade próximos ao vencimento, possibilitando a geração de relatórios por cliente, conforme as necessidades\r\ncontratuais. As informações referentes ao lote e validade dos produtos são cadastradas no sistema quando\r\ndisponibilizadas pelo cliente, possibilitando o monitoramento de produtos próximos ao vencimento. Quando tais\r\ninformações não forem fornecidas pelo contratante, o controle de validade permanece sob responsabilidade do\r\ncliente, cabendo à transportadora garantir apenas as condições adequadas de armazenamento. A contagem física\r\n(inventário) do estoque de cada cliente será realizada conforme procedimento específico POP-0036 – Inventário de\r\nProdutos, cuja frequência e metodologia são definidas de acordo com o contrato estabelecido com o cliente e a\r\ncriticidade dos produtos armazenados. Os produtos devem ser armazenados sempre sobre paletes, obedecendo às\r\nespecificações do fabricante quanto a simbologia, empilhamento e compatibilidade de carga. Todas as\r\nmovimentações de entrada e saída são registradas no sistema SSW, o qual permite a emissão de relatórios de\r\nposição de estoque, histórico de movimentação e controle por cliente, assegurando rastreabilidade total.\r\n5.4 Expedição\r\nPágina 5 de 10\r\nO procedimento POP-0010 de Retirada e Entrega de Produtos, rev. 00, de 22/09/2025, descreve as atividades para\r\nque o processo de expedição de produtos ocorra de forma padronizada e conforme as boas práticas. O objetivo\r\ndeste procedimento é realizar a retirada e entrega da carga junto aos clientes de forma a garantir integridade e\r\nsegurança dos produtos transportados. Os veículos destinados à realização das coletas devem estar em perfeitas\r\ncondições de higiene e manutenção.\r\n6. TRANSPORTE\r\nA empresa está pleiteando a licença para o transporte em veículos próprios. O procedimento POP-0020 - Instrução\r\nde Transporte, revisão 01 de 04/11/2025 prevê como será realizada o transporte, quais as medidas em caso de\r\nocorrências, sinistros ou roubos, prevê a aprovação de contratos prévios para a realização de transporte ou mesmo a\r\nregularização da transportadora perante às autoridades competentes.\r\nPara produtos que exigem controle de temperatura, será realizado o monitoramento e registro contínuo da\r\ntemperatura e umidade relativa do ar por meio de equipamento DataLogger calibrado e validado. Os DataLoggers\r\ndevem ser instalados em pontos representativos do compartimento de carga, conforme qualificação térmica e\r\nmantidos em funcionamento durante todo o transporte. Ao término da viagem, os registros eletrônicos gerados pelos\r\ndataloggers (gráficos e relatórios de leitura) devem ser analisados pelo responsável técnico, caso sejam identificadas\r\nleituras fora da faixa especificada pelo fabricante (ex.: 15 °C a 30 °C), o evento deverá ser registrado como desvio de\r\ntemperatura, conforme instruções do POP-0012 – Tratamento de Não Conformidades, utilizando o FORM-0012-01 –\r\nRelatório de Ocorrência. O Responsável Técnico, em conjunto com o cliente, deverá avaliar o impacto sobre a\r\nqualidade dos produtos, realizar a investigação da causa e definir as ações cabíveis, que podem incluir devolução,\r\ndescarte ou liberação mediante justificativa técnica documentada.\r\nO mapeamento térmico das rotas de transporte seguirá as instruções e parâmetros definidos no POP-0035 –\r\nMapeamento Térmico de Rotas rev.01 de 03/11/25, garantindo que as condições térmicas estejam validadas para os\r\ntipos de produtos e modais utilizados.\r\nApresentou a qualificação térmica do veículo com baú refrigerado Caminhão Ford 2429, placa: FKI8G47 realizada\r\ncom carga vazia e carga cheia por 24h. O estudo foi realizado nos dias 31/10/25 a 01/11/25 com carga vazia de e do\r\ndia 01 a 02/11/25 com carga cheia de forma estática.\r\n9. SISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um sistema de gestão de qualidade que está em processo de implementação, apresentou o MQ,\r\nversão 00, de 18/09/25, Manual da Qualidade. O manual descreve a apresentação da empresa, requisitos de\r\ndocumentação, sistema de gestão da qualidade, estrutura física, cargos e funções, controle de documentos, controle\r\ndos registros, infraestrutura. Foram apresentados a Lista mestra de procedimentos da qualidade atualizada e todos\r\nos procedimentos e registros necessários para o início do funcionamento da empresa.\r\n9.1 Gerenciamento das documentações\r\nO procedimento POP-0001 de Elaboração e Controle de Documentos, versão 0, de 16/09/2025, estabelece todas as\r\netapas para o gerenciamento de documentos. A Garantia da Qualidade (farmacêutico) será responsável pela\r\nelaboração, codificação, revisão, formatação, treinamento, distribuição e aprovação dos procedimentos. A aprovação\r\nfinal será de responsabilidade do diretor da empresa. Após a elaboração ou revisão, o procedimento terá um prazo\r\nde até 30 dias para ser treinado. A revisão dos procedimentos ocorrerá a cada 2 anos ou sempre que necessário\r\npara que ocorra as adequações necessárias. Os documentos aprovados originais serão mantidos na empresa de\r\nPágina 6 de 10\r\nforma física e também com uma cópia digital em arquivos, no formato pdf, na área de trabalho dos computadores\r\npara os colaboradores. Os documentos distribuídos nos setores ou para consulta terão a identificação de cópia\r\ncontrolada como marca d’água. Os procedimentos obsoletos serão mantidos na empresa por até 5 anos e depois\r\nserão eliminados.\r\n9.2 Cadastro de fornecedores e clientes\r\nO procedimento POP-0013 de Qualificação de Cliente e Fornecedor, versão 00, de 24/09/2025, define as atividades\r\nnecessárias para realizar de forma segura, e seguindo as normas vigentes, a atualização do cadastro de\r\nfornecedores e clientes. O farmacêutico (Garantia da Qualidade) será responsável por solicitar aos clientes que\r\npoderão ser: indústrias de medicamentos/ insumos farmacêuticos/cosméticos/ saneantes/ correlatos/ medicamento\r\nsujeitos a controle especial e alimentos), os seguintes documentos: Certidão de Regularidade do CRF, Licença de\r\nFuncionamento, Alvará Sanitário, Autorização de Funcionamento de Empresa (AFE) e Autorização Especial (AE). O\r\nFarmacêutico arquivará eletronicamente esses documentos das empresas consideradas qualificadas. Paralelamente\r\nserá realizado o monitoramento das validades de toda a documentação solicitando as renovações 30 dias antes do\r\nvencimento. Caso o cliente não esteja em conformidade com a documentação o mesmo será bloqueado\r\nautomaticamente via sistema, até que regularize os documentos, caso o mesmo não esteja de acordo com a\r\nlegislação vigente o mesmo será desqualificado.\r\nA LTRLOG Transportes irá considerar como fornecedores as empresas que realizam os seguintes serviços:\r\ncalibração de termohigrômetros, qualificação da área de armazenamento, qualificação de veículos, controle de\r\npragas, limpeza de caixa d’água. Estão relacionados os documentos que serão solicitados para essas empresas, e\r\ncaso o fornecedor possua os documentos para qualificação, o farmacêutico arquivará eletronicamente esses\r\ndocumentos das empresas consideradas qualificadas. Paralelamente será realizado o monitoramento das validades\r\nde toda a documentação solicitando as renovações 30 dias antes do vencimento. Se o fornecedor não estiver com a\r\ndocumentação vigente será bloqueado.\r\nO procedimento prevê que o farmacêutico responsável pela garantia realizará uma avaliação dos\r\nclientes/prestadores de serviços anualmente e sempre que as documentações vencerem.\r\n9.3 Recolhimento e devolução\r\nO procedimento POP-0022 de Devolução, versão 00, de 24/09/2025 estabelece as normas para a recepção de\r\nprodutos devolvidos de forma que a qualidade seja garantida. As devoluções de mercadorias podem ocorrer em\r\ndecorrência de: devolução de clientes, reclamação de clientes, produtos adulterados e/ou falsificados, recolhimento\r\nde emergência e sobra de mercadoria.\r\nNo caso de devolução da mercadoria pelo cliente, o motorista deverá solicitar que o cliente faça a ressalva no verso\r\ndo Conhecimento de Transporte (CTE) e da Nota Fiscal. Esses documentos devem ser obrigatoriamente assinados e\r\ncarimbados pelo recusante. Caso o cliente não cumpra com o solicitado, o motorista faz a recusa e informa o\r\nocorrido colocando o máximo de informações possíveis do cliente e o motivo da recusa no recebimento. Em caso de\r\navaria, extravio, local de entrega divergente, falta ou sobra o motorista deve descrever esse motivo. Para as cargas\r\navariadas o motorista deverá fazer fotos das embalagens e enviar para o gerente. A garantia deve registrar conforme\r\nPOP-0019 de Avaria, Roubo e Extravio, versão 00, de 24/09/2025. As cargas retornarão para o cliente contratante.\r\nOs medicamentos ou insumos farmacêuticos controlados da Portaria 344/98 deverão ser armazenados na área de\r\nnão conformes para essa categoria até serem devolvidos para o dono do produto (indústria/distribuidora).\r\nPágina 7 de 10\r\nAs devoluções também poderão acontecer por motivo de recolhimento de emergência e suspeita de fraude ou\r\nadulteração. O parceiro fornecedor do produto poderá identificar um desvio de qualidade e/ou uma publicação feita\r\npela ANVISA solicitando o recolhimento de emergência dos produtos após a distribuição. O procedimento que define\r\nas regras para a rastreabilidade dos produtos desde sua coleta até o destino final possibilitando o recolhimento é o\r\nPOP-0018 de Rastreabilidade, versão 00, de 24/09/25. O farmacêutico é responsável por rastrear os produtos,\r\nidentificar as rotas e emitir o relatório de entrega dos produtos. O operacional ao receber o produto devolvido junto a\r\ndocumentação necessária, confere a mercadoria com a nota fiscal de devolução e verifica se a descrição na nota\r\nconfere com o produto e condições de preservação de transporte estabelecidas na embalagem pelo fabricante.\r\nEssas solicitações devem ser repassadas por e-mail ou a critério do remetente/embarcador. A transportadora deverá\r\nmanter essas devoluções em local segregado e identificado até o retorno para o remetente /embarcador\r\n(armazenamento temporário). Caso a devolução fique em situação de armazenamento temporário deverá ser da\r\nseguinte forma: medicamentos não controlados, insumos, alimentos, produtos de higiene e beleza, correlatos e\r\nsaneante em local distinto, identificado de devolução. Medicamentos e insumos farmacêuticos controlados pela\r\nPortaria 344/98 deverão ser alocados em gaiolas com chave em local de acesso restrito.\r\nO estabelecimento possui áreas adequadas para armazenamento de medicamentos e insumos farmacêuticos,\r\ndevolvidos, recolhidos e impróprios para uso, inclusive os sujeitos a controle especial. O procedimento POP-0019 de\r\nAvaria, Roubo e Extravio, versão 00, de 24/09/2025 prevê as comunicações em até 15 dias úteis aos órgãos\r\nsanitários (recolhimentos, extravio/ roubo de cargas) e o registro do Boletim de Ocorrência o mais breve possível.\r\n9.4 Autoinspeção\r\nO procedimento P-0021 de Auditoria, versão 01, de 31/10/25, estabelece a sistemática para a realização das\r\nseguintes auditorias: auditoria interna e auditoria externa. As auditorias internas devem ser realizadas anualmente,\r\npoderá ser realizada por um único profissional da própria empresa, qualificado, capacitado e familiarizado com as\r\nBoas Práticas de Armazenamento, Transporte e Distribuição de medicamentos, ou por uma equipe qualificada e\r\ntreinada internamente ou externamente, escolhida pela Garantia da Qualidade para realização da auditoria. As não\r\nconformidades levantadas na auditoria interna deverão ser tratadas conforme o PO-0012 Tratamento das Não\r\nConformidades, versão 01, de 31/10/25.\r\nO Formulário FORM-0021, versão, de 24/09/2025 do procedimento P-0021 de Auditoria apresenta o check list para a\r\nrealização da auditoria interna.\r\n9.5 Gerenciamento de resíduos\r\nO gerenciamento de resíduos é realizado conforme o PGRS - Plano de Gerenciamento de Resíduos de revisão 00\r\nde 01/10/2025. Este define os responsáveis pelo processo de gerenciamento de resíduos, apresenta a classificação\r\ndos resíduos e cita que para os resíduos do grupo B (medicamentos e saneantes) será armazenado em abrigo\r\ntemporário identificado e será devolvido ao cliente. Os resíduos do grupo D (lixo comum) serão recolhidos pela\r\nprefeitura de Anápolis.\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO procedimento PO-0012 Tratamento das Não Conformidades, versão 01, de 31/10/2025, padroniza o processo de\r\nconstatação, registro e tratativa de desvio, não conformidades e oportunidade de melhorias, garantindo a\r\nimplementação de ações corretivas e ações de melhoria. Conforme descrito no procedimento as não conformidades\r\npoderão ser geradas na própria transportadora ou serem identificadas por terceiros (ex: fabricante /distribuidor e\r\nclientes). Todas as não conformidades deverão ser encaminhadas para os líderes/farmacêutico (garantia da\r\nPágina 8 de 10\r\nqualidade), a partir daí essa equipe fará uma avaliação e encaminhamento das não conformidades aos responsáveis\r\npara que os mesmos façam o registro conforme FORM-0012-01 - Relatório de Ocorrência, versão 00, de\r\n23/09/2025.. Esse formulário deverá ser preenchido com a descrição da ocorrência e a investigação da causa raiz.\r\nO procedimento descreve as técnicas de investigação que poderão ser utilizadas (5 porquês, diagrama de Ishikawa).\r\nSerá adotado um plano de ação com ações corretivas/preventivas adotadas e para o fechamento deverá ocorrer\r\nclassificação em eficaz ou não. A garantia deverá receber todos os formulários de não conformidades, fazer o\r\narquivo e o acompanhamento das mesmas, por tipo, setor, frequência e repassar os resultados mensalmente a todas\r\nas áreas envolvidas.\r\n9.7 Gerenciamento de reclamações\r\nO POP-0015 de Reclamação de Clientes, versão 00, de 24/09/2025, aplica-se às reclamações relativas à: qualidade,\r\nautenticidade, legalidade, integridade dos produtos e as atividades de transporte dos produtos. As reclamações\r\ndeverão ser registradas no formulário FORM-0012-01 - Relatório de Ocorrência, versão 00, de 23/09/2025. Esse\r\nregistro possuirá uma sequência numérica. Ficará sob a responsabilidade do setor de qualidade validar as\r\ninformações enviadas e cadastrá-las na planilha de controle, devendo aceitar apenas reclamações com no máximo\r\n03 meses da data de emissão da nota fiscal. As informações mínimas que serão requeridas para o início da\r\ninvestigação são: descrição do desvio, número da nota fiscal e/ou remessa, comprovante e/ou canhoto de entrega,\r\nquando possível, fotos que evidenciem a ocorrência (avaria / falta / sobra / etiquetas), ressalvas realizadas no ato da\r\nentrega, comprovante de medição de temperatura no ato da entrega com evidência de horário e quando aplicável, a\r\nnota fiscal de devolução. Entre outras informações que ajudarão na rastreabilidade e investigação da possível não\r\nconformidade.\r\nO prazo para a investigação da reclamação será acordado entre o cliente e a LTRLOG. A investigação deve ser\r\nrealizada em conjunto entre os setores de qualidade, operações e inventário (quando aplicável), e suas análises\r\ndeverão ser efetuadas com base em documentos que forneçam evidências para uma investigação adequada.\r\n9.8 Sistemas computadorizados\r\nA empresa realizou a validação do sistema computadorizado SSW que é o sistema com as funcionalidades para o\r\ntransporte e armazenamento. Foram apresentados o Plano de Validação, a Especificação Técnica e Especificação\r\nFuncional, Análises de Risco com as possíveis erros/falhas, Matriz de Rastreabilidade descrevendo os riscos, os\r\ntestes e as evidências de telas comprovando os testes e os Protocolos e Relatórios de Qualificações de Instalação,\r\nOperação e Performance.\r\nNa validação foram considerados itens de backup, trilha de auditoria, perfis de usuário, conhecimento de transporte,\r\nmanifesto de transporte, recebimento e expedição de cargas, controle de estoque, validade de produtos,\r\nendereçamento dos produtos nos diferentes status de armazenamento e outros itens. O sistema foi considerado\r\nvalidado.\r\n9.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui gaiolas segregadas e com tranca para o armazenamento de medicamentos e insumos\r\nfarmacêuticos sujeitos a controle especial da Portaria 344/98, em caso de armazenamento temporário. A\r\nescrituração não será um procedimento realizado pela empresa LTRLOG, mas sim pelos estabelecimentos de\r\norigem e destino desses produtos.\r\nPágina 9 de 10\r\n10. CONTROLE DE QUALIDADE\r\n10.1 Instalações\r\nNão aplicável.\r\n10.2 Atividades\r\nNão aplicável.\r\n11. CONCLUSÃO\r\nA empresa apresentou os requisitos técnicos das Boas Práticas de Armazenamento e Transporte de Medicamentos,\r\nconforme as legislações vigentes. Para alguns itens menos críticos será concedido um prazo por meio de Termo de\r\nIntimação.\r\nAinda que a empresa possua os procedimentos operacionais padronizados é necessário que o sistema de garantia\r\nda qualidade seja implementado e cumpra os requisitos mínimos descritos na legislação para que seja iniciada a\r\natividade pleiteada.\r\nA empresa preencheu as condições mínimas exigidas e será acompanhada pela equipe até a adequação total dos\r\nrequisitos para armazenamento e transporte de medicamentos e insumos farmacêuticos, inclusive os sujeitos a\r\ncontrole especial; cosméticos, produtos de higiene e saneantes.\r\nEstabelecimento em atividade\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Armazenar e Transportar\r\nmedicamentos e insumos farmacêuticos, inclusive os sujeitos a\r\ncontrole especial; cosméticos, perfumes e produtos de higiene,\r\nprodutos alimentícios e saneantes.\r\n14.4 INSATISFATÓRIA ? 14.4.1 ATIVIDADES(S):\r\n12. EQUIPE INSPETORA\r\nInspetores/ Instituição Matrícula Assinatura\r\nDaniela de Almeida Castro\r\n16495\r\nJuliana Ferreira Viturino\r\n12180\r\n13. ANEXOS\r\nNão aplica.\r\nPágina 10 de 10"}