{"ndoc":18966,"decr":"Processo: 000012007/2012\r\nAutuado (a) LUDMILLA PACHECO DE S. GONZAGA JAIME \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03.498.633/0001-60, COM ENDEREÇO COMERCIAL NA RUA SÓCRATES DINIZ, Nº 118,  CENTRO, ANÁPOLIS-GO, foi autuado em 16  março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  os alimentos preparados estão  em temperatura que favorece a ação de microorganismos; os alimentos expostos à venda não estão em equipamento devidamente dimensionados e não possuem temperatura monitorada;  a sala de manipulação não possui isolamento; o estabelecimento não apresenta responsável técnico comprovadamente capacitado; armazenar e preparar carne clandestina e de origem não comprovada; manipuladores de alimentos não apresentam capacitação comprovada.funcionar sala de manipulação sem isolamento; Condutas tipificadas no Art.17, IV, XIX, Lei Complementar 096/04, c/c Item 4, Subitens 4.1.4, 4.8.15, 4.10.3, 4.6.7, RDC 216/04; Art. 51, § 1º, Decreto 8.297/97; Art. 1º, 2.974/.\r\n  \r\n O autuado apresentou defesa às fls. 04/06, que acolho por ser  tempestiva, segundo a qual, as infrações se justificam nas seguintes razões: o balcão refrigerado já havia sido desligado porque os alimentos estavam sendo retirados; os fiscais não perceberam o isolamento feito por cortina de ar na sala de manipulação, que estava sendo reparada, mas agora está em perfeito funcionamento;  a nutricionista foi contratada recentemente e ainda não regularizou os documentos; as notas das carnes ficam noutra unidade e não puderam ser apresentadas durante a fiscalização; a nova nutricionista ainda não se familiarizou com a rotina do estabelecimento para capacitar os manipuladores. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as irregularidades são persistentes.  Alegam também a temperatura foi medida no local. Não aceitam a justificativa referente à nutricionista, pois a responsável legal tinha conhecimento da irregularidade. Acerca das notas, apenas parte foi apresentada aos fiscais. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação ao responsável técnico. Este item não encontra respaldo nas disposições arroladas na autuação.\r\nQuanto ao mérito, alguns aspectos devem ser ressaltados.  A priori, a  mera alegação ou negativa destituída de prova não prevalece ante os atos fiscais. As afirmações consignadas no auto de infração, do ponto de vista jurídico, só podem ser contrariadas mediante provas em contrário, tendo em vista a presunção relativa de veracidade conferida aos atos administrativos. Como a defesa não acostou aos autos as provas das suas alegações, as afirmações fiscais permanecem como verdade processual acerca das infrações imputadas ao autuado.\r\n\r\nTodavia, o ordenamento jurídico abriga vários princípios que devem se harmonizar quando se submete um fato aos parâmetros legais. Se a presunção relativa de veracidade dos atos administrativos levou à conclusão do parágrafo anterior, outros suportes interpretativos precisam ser agregados à análise deste processo. Mesmo não havendo prova em contrário acostada pela defesa, a presunção relativa de veracidade é suspensa ante o princípio da verdade real. Também deve ser considerada a aplicação subsidiária do Processo civil nas decisões administrativas. No presente caso, os fiscais não reafirmam  especificamente na réplica os itens da autuação. A defesa alegou que o balcão é desligado a partir das 14H00 e as preparações são retiradas. Isto justificaria a temperatura encontrada. Com base no horário da autuação - 14H00, e no silêncio dos fiscais sobre este item específico a replicar a defesa, a dúvida quanto à ocorrência desta infração milita em favor do autuado. Pois é regra de Direito que a dúvida é favorável ao réu. Neste caso, infrator. Desta forma, as duas infrações referentes à temperatura serão desconsideradas, mantendo-se três infrações imputadas ao sujeito passivo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV, XIX, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Vez que referente à carne, a infração se relaciona mais à ausência de nota fiscal do que à clandestinidade comprovada. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 750,00 (setecentos e cinqüenta reais), subdividido igualmente pelas três infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 500,00 (quinhentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PARCIALMENTE PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 500,00 (QUINHENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}