{"ndoc":22066,"decr":"Processo: 000019013/2012\r\nAutuado (a) SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.503.617/0008-45, COM ENDEREÇO COMERCIAL NA RUA VISCONDE DE ITAÚNA, Nº 690. SANTA ISABEL, ANÁPOLIS-GO, foi autuado em 27 de abril de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  expor à venda produtos congelados em processo de descongelamento (fora da temperatura adequada). Conduta tipificada no Art.17, XVI, Letra \"b\", Lei Complementar 096/04, c/c Art. 12, VI, Alínea, \"a\", Portaria 1288/95. \r\n\r\nO autuado apresentou defesa às fls. 05/08, que recebo por ser tempestiva, segundo a qual, o auto de infração está baseado em portaria e não contém o número de matrícula do fiscal, por isto seria nulo. Além disto, a irregularidade já foi sanada. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois a irregularidade formal em destaque é infundada. Ademais o produto estava alterado. O autuado é primário na infração cometida.  É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nEm preliminar, a defesa alega dois defeitos formais da autuação: falta de número de matrícula no carimbo fiscal e o emprego de uma portaria estadual como base para tipificação do fato. Quanto ao primeiro item, há precedente firmado na Vigilância Sanitária de que a falta da matrícula no carimbo fiscal não enseja nulidade do auto de infração. Pois a finalidade da lei é cumprida apesar desse defeito formal. Referente à aplicação da portaria como suporte jurídico do ato fiscal, será analisada conforme as seguintes considerações. \r\n\r\nPara um entendimento satisfatório do tema, é preciso situá-lo dentro das noções gerais de fonte de direito. Grosso modo, uma fonte de direito consiste numa realidade material ou formal de onde se origina as regras do direito positivo. Nas várias classificações, a doutrina ocupa um posto secundário entre as fontes formais de direito, estando a lei no topo dessa hierarquia. Para alguns juristas - exemplo de Miguel Reale, a doutrina nem é uma fonte, mas apenas um instrumento adicional na positivação do direito. Portanto, se há divergência efetiva entre doutrina e lei, esta prevalece como fonte formal superior àquela. Por outro lado, a lei em sentido amplo engloba as portarias e, por isto, lhes confere um lugar superior à doutrina na hierarquia das fontes formais. Entre outras razões, porque a portaria é uma fonte estatal de direito enquanto a doutrina não é.\r\n\r\nAlém disto, é patente a diferença entre o conceito de portaria oferecido pela doutrina e o significado atual que esta adquiriu no direito positivado. Há tempos as portarias saíram do âmbito interno das repartições e ganharam autonomia como instrumento legal apto para atingir e obrigar terceiros. Um exemplo irrefutável desta verdade é a Portaria 30/94 da Secretaria de Vigilância Sanitária do Ministério da Saúde. Cujo comando legal obriga os hotéis e similares a disponibilizar preservativos em suas dependências. Obviamente esta portaria não atende ao conceito da doutrina tradicional, para quem a portaria se destina aos subordinados de uma repartição e não obriga terceiros.\r\n\r\nEm obediência à lógica interpretativa, quando a efetividade jurídica de uma portaria estiver em confronto com o conceito doutrinário, a realidade haverá sempre de prevalecer em detrimento da teoria elaborada pela doutrina. Notadamente em situações em que a portaria está veiculando uma norma técnica de alcance geral e - como no presente caso, não se vincula a um órgão aplicador específico. Pelas razões expostas, rejeito a preliminar argüida pela defesa e considero o auto de infração formalmente idôneo. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As correções posteriores apresentadas pela defesa não elidem a infração cometida. Porquanto o processo não é um meio de se exigir o cumprimento da lei, mas um procedimento para apurar infrações e aplicar penalidades aos infratores. Mesmo se corrigida a irregularidade que lhe deu causa, o processo subsegue até a apurar a participação do autuado no fato infracional. A decisão do processo não incide sobre a infração propriamente, mas sobre o papel do autuado para que esta se configurasse. Como a defesa não carreou provas contrárias à existência do fato, nem apresentou justificativas legalmente abalizadas, o auto de infração subsiste e a autoria da infração deve ser atribuída ao autuado Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XVI, Art.17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinqüenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 300,00 (trezentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 300,00 (TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 30 de maio 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}