{"ndoc":26366,"descr":"Processo: 000050902/2012\r\nAutuado (a): PIRES & COSTA LTDA-ME \r\nAuto de Infração: 538\r\n                                          \r\n\r\n\r\n\r\n\r\n\r\n \t\t\tDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O N° 14.159.425/0001-52, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA, N° 2221, VILA SANTA ISABEL, ANASHOPPING, ANÁPOLIS-GO, foi autuado em 22 de novembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Falta da licença sanitária do estabelecimento em funcionamento; alimentos com prazo de validade expirado sendo utilizados no preparo das bebidas e servidas ao consumo, fracionados sem identificação adequada (designação do produto, data de fabricação, de fracionamento e prazo de validade. Conduta tipificada no Art.17, I, IV e XI da Lei Complementar 096/04, Decreto Municipal 8.297/97,  Art. 102, I e 90, RDC 216/04; item 4 subitem 4.7.4 e 4.8.6 \r\n\r\n                      Nos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\n                     No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nPreliminarmente ao julgamento da infração, é mister decidir o destino dos produtos apreendidos cautelarmente pelos fiscais. A apreensão cautelar dos produtos é perfeitamente válida vez que a lei proíbe qualquer comercialização de produto com prazo de validade expirado. Se não há autorização legal, estamos diante de prática comercial proibida, tanto na aquisição quanto no repasse desses produtos. \r\n\r\n\r\nDesta forma, DECIDO PELA MANUTENÇÃO APREENSÃO DOS PRODUTOS, por estar com o prazo de validade expirado, devendo, portanto ser descartado em local próprio.   \r\n\r\n\r\nResolvida esta questão inicial, o processo tratará, a seguir, das infrações sanitárias tipificadas no auto de infração. Quanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. \r\n\r\n                          \r\n                        FUNDAMENTOS DA PENALIDADE - Os incisos I e IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de três infrações leves. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 750,00 (setecentos e cinqüenta reais) subdividido pelas três infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 500,00 (quinhentos reais).\r\n\r\n                         \r\n                       PENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 500,00 (QUINHENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\n                           \r\n                         Ao fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\n\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 10 de dezembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}