{"ndoc":51966,"decr":"Processo: 000018734/2018\r\nAutuado (a): HOSPITAL NOSSA SENHORA APARECIDA LTDA - EPP\r\nCNPJ/CPF: 01.023.324/0001-08\r\nAutos de Infração: 62897\r\n\r\nDECISÃO\r\n\r\n\r\nHOSPITAL NOSSA SENHORA APARECIDA LTDA - EPP, devidamente qualificado às fls. 2/3, localizado na Rua Coronel Batista, nº 29, centro, Anápolis/GO, foi autuado em 06 de Março de 2018, por ter cometido a seguinte infração:\r\n1 - DEIXAR DE REALIZAR TESTE BIOLÓGICO DA AUTOCLAVE FEITO DIARIAMENTE; \r\n2 - DEIXAR DE SEGUIR OS PROCEDIMENTOS OPERACIONAIS PADRONIZADOS ELABORADOS; \r\n3 - DEIXAR DE REALIZAR A CORRETA IDENTIFICAÇÃO DOS PACIENTES.\r\n\r\nA conduta acima está tipificada no artigo 17, no inciso I da Lei Complementar 096/2004 c/c RDC 15/12 seção I artigo 24 e Seção X, art. 99 e com RDC 63/11 Seção II, artigo 8º, item I.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que a compra do indicador biológico foi realizada em 29/02 (cópia da nota fiscal em anexo), porém houve atraso na entrega pela falta do produto no mercado. Quanto ao item 2, foi feita a capacitação da funcionaria do setor (cópia da ata em anexo), e também de todos os outros funcionários, inclusive em relação a identificação dos pacientes. \r\n\r\nEm resposta à defesa o agente fiscal confirma os motivos da presente autuação, pois durante a inspeção constatou-se a não realização dos testes biológicos da autoclave, fato grave, e que compromete a garantia da qualidade da esterilização do material utilizado nas cirurgias. E alerta, esse material não deve ser comprado apenas quando acaba o estoque. Para a alegação apresentada ao item 2, ressalta, toda vez que houver nova compra de produtos a funcionária deve ser treinada novamente, por isso não justifica ter procedimento operacional padronizado e não haver treinamento da funcionária do setor, e mais, as placas (fotos) apresentadas na defesa, no momento da vistoria não estavam sendo preenchidas. É sabido que o estabelecimento sempre apresenta dificuldade da manutenção das ações corretivas.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações de natureza média. \r\n\r\nO inciso I do artigo 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada HOSPITAL NOSSA SENHORA APARECIDA LTDA - EPP à multa no valor de R$1.918,98 (UM MIL NOVECENTOS E DEZOITO REAIS E NOVENTA E OITO CENTAVOS), subdivididos igualmente entre os 3 itens de infrações. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 14 de maio de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}