{"ndoc":52066,"descr":"Processo: 000018726/2018\r\nAutuado (a): MULT CLEAN DISTRIBUIDORA LTDA - EPP \r\nCNPJ/CPF: 05.404.254/0001-99\r\nAutos de Infração: 62973\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nMULT CLEAN DISTRIBUIDORA LTDA - EPP, devidamente qualificada às fls. 2/4, localizado na Avenida São Francisco, nº 921 B, Jundiaí, Anápolis/GO, foi autuado em 23 de fevereiro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - FUNCIONAR SEM ALVARA SANITARIO, ARTIGO 8º DA Lei COMPLEMENTAR 096/2004 E ARTIGO 117 DA Lei Estadual 16.140/2007;\r\n2 - DESCUMPRIR ATOS EMANADOS DAS AUTORIDADES SANITARIAS (NAO CUMPRIU O TERMO DE INTIMACAO 60725 DE 08/01/2018), ARTIGO 202 DA LEI ESTADUAL 16.140/2007. \r\n\r\nAs condutas acima estão tipificadas no artigo 17, I e XV da Lei Complementar 096/2004. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que na data da autuação aguardava o andamento do processo para alteração de atividades junto a Receita Federal por decidir trabalhar apenas com produtos varejistas e também modificar a atividade a atividade principal de seu CNPJ para Comércio Varejista de produtos Saneantes Domissanitários, conforme protocolo em anexo, sendo autorizado pela receita em 05/03/2018 (DBE (documento básico de entrada) em anexo), solicita, portanto a anulação do presente auto de infração.\r\nEm réplica os agentes fiscais confirmam os motivos da autuação, pois os fatos foram verificados de fato no dia autuação e solicitam a aplicação das penalidades cabíveis para o fato. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois de acordo com os arquivos do sistema houve descumprimento de intimações e momento da autuação não houve apresentação das solicitações fiscais. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 02 infrações leves. \r\n\r\nOs incisos I e XV da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada MULT CLEAN DISTRIBUIDORA LTDA-EPP à multa no valor de R$750,00 (SETECENTOS CINQUENTA REAIS), subdivididos igualmente pelas 2 infrações. \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 25 de maio de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n"}