{"ndoc":62366,"decr":"Fica a pessoa jurídica supracitada intimada a:\r\n01-\tCorrigir avarias em ( RACHADURA) na parede;\r\n02-\tProvidenciar tampa escamoteável no ralo;\r\n¢\tCME:\r\n03-\tDeixar de usar produtos para a higienização de instrumentais sem registro no MS/ANVISA.\r\n04-\tDisponibilizar detergente enzimático para a higienização das mãos;\r\n05-\tProvidenciar guichê na abertura entre área suja e limpa  ( expurgo /sala de esterilização);\r\n06-\tRetirar objetos alheios do local;\r\n07-\tRealizar testes biológicos na autoclave conforme a RDC 15/12;\r\n08-\tTelar milimetricamente janelas;\r\n09-\tSubstituir tampas dos ralos abertas por outras escamoteavel;\r\n¢\tDML:\r\n10-\tRetirar objetos ( vassouras, baldes, rodos e etc.) do contato direto com o chão;\r\n11-\tProvidenciar local adequado para a guarda de objetos pessoais;\r\n¢\tÁREA EXTERNA:\r\n12-\tRealizar criteriosa higienização no local .\r\n¢\tSALA DE CURATIVO:\r\n13-\tTelar janelas da sala de curativo;\r\n14-\tSubstituir tampas dos ralos abertas por outras de sistema escamoteavel;\r\n15-\tDeixar de lavar instrumentais no local;\r\n16-\tManter almotolias tampadas após uso;\r\n¢\tSANITÁRIOS:\r\n17-\tDisponibilizar lixeira com tampa sem acionamento manual;\r\n18-\tProvidenciar assentos e tampas nos vasos sanitários;\r\n19-\tSubstituir tampas dos ralos abertas por outras de sistema escamoteavel;\r\n¢\tCONSULTORIO MÉDICO:\r\n20-\tCorrigir avarias no teto e parede.\r\n¢\tFARMACIA:\r\n21-\tRealizar registro de temperatura da geladeira que armazenar insulina.\r\n¢\tDOCUMENTAÇÃO:\r\n22-\tCertificado de conformidade com o corpo de bombeiro atualizado;\r\n23-\tOs POPs de higienização, desinfecção e esterilização de instrumentais , equipamentos , utensílios e demais setores da unidade.\r\n24-\tComprovantes de manutenções preventivas e corretivas dos equipamentos, edificações e instalações;\r\n25-\tComprovante de higienização do reservatório de água;\r\n26-\tCertificado de RT junto ao conselho de classe do responsável pela unidade;\r\n27-\tPGRSS;\r\n28-\tRegistro de controle interno ou documentos equivalentes atualizados dos registros de estoque dos medicamentos;\r\n29-\tRegistros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n30-\tApresentar a planta baixa de reforma ou ampliação , memorial descritivo das atividades da unidade;\r\n31-\tManter toda documentação no local.\r\n"}