{"ndoc":62566,"decr":"Fica a pessoa jurídica supracitada intimada a: APRESENTAR:\r\n01-\tCertificado de conformidade com o corpo de bombeiro atualizado;\r\n02-\tPGRSS atualizado.\r\n03-\tCertificado de conformidade com o corpo de bombeiro atualizado.\r\n¢\tCME:\r\n04-\tDisponibilizar detergente enzimático para a higienização de instrumentais;\r\n05-\tRealizar testes biológicos na autoclave conforme legislação vigente RDC 15/12;\r\n06-\tRegistros de monitoramento e validação do processo de esterilização dos instrumentais e equipamentos conforme a RDC 15/12;\r\n¢\tDOCUMENTAÇÃO II: apresentar:\r\n07-\tComprovantes de manutenções preventivas e corretivas dos equipamentos, edificações e instalações;\r\n08-\tCertificado de RT junto ao conselho de classe do responsável pela unidade;\r\n09-\tManter toda documentação no local;\r\n10-\tApresentar comprovante do controle de pragas e vetores realizado por empresa especializada  e que forneça cópia do alvará sanitário atualizado;\r\n11-\tApresentar registro de higienização do reservatório de água. \r\n12-\tApresentar a planta baixa de reforma ou ampliação , memorial descritivo das atividades da unidade;\r\n¢\tGERAL II:\r\n13-\tSubstituir tampas dos ralos abertas por outras de sistema escamoteavel;\r\n14-\tIdentificar com designação dos produtos e datas de validade e fracionamento das almotolias;\r\n15-\tSubstituir lixeiras abertas por outras dotadas de tampas sem acionamento manual, as lixeiras dos sanitários e salas que realizam procedimentos;\r\n16-\tCorrigir avarias em mobiliários;\r\n17-\tManter tampas dos ralos fechada após uso;\r\n18-\tRealizar segregação de resíduos /rejeitos conforme legislação vigente;\r\n19-\tRealizar o armazenamento dos resíduos conforme a RDC 222/18;\r\n20-\tIdentificar recipientes (lixeiras)de resíduos conforme legislação vigente;\r\n21-\tUsar SF a 0,9% após aberto conforme fabricante, assim como armazena-lo após aberto conforme o fabricante;\r\n22-\tManter tampadas as almotolias após uso;\r\n23-\tTelar milimetricamente janelas onde realizam procedimentos;\r\n24-\tDeixar de usar recipientes de perfuro-cortantes improvisado;\r\n25-\tDisponibilizar recipientes de perfuro-cortantes que atendam a legislação vigente;\r\n¢\tSALA DE CURATIVO:\r\n26-\tAdequar porta ao batente.\r\n¢\tSALA DE VACINA:\r\n27-\tRetirar recipiente de perfuro cortante (improvisado) sobre a pia;\r\n28-\tProvidenciar local adequado de perfuro cortante;\r\n¢\tCME:\r\n29-\tAbolir uso de produtos de uso domestico no processo de higienização de instrumentais;\r\n30-\tTelar militricamente janelas;\r\n31-\tUsar somente no processo de limpeza qhigienização , desinfecção de instrumentais produtos registrados no MS/ANVISA;\r\n32-\tAbolir o uso de tecido no local;\r\n33-\tInstalar guichê entre as áreas suja e limpa ;\r\n34-\tProvidenciar pia exclusiva para higienização das mãos;\r\n35-\tGarantir o uso correto da autoclave ( a mesma estava sendo apoiada com pedaço de madeira);\r\n¢\tGERAL II:\r\n36-\tProvidenciar tampa e assentos sanitários nas bacias sanitárias;\r\n¢\tABRIGO EXTERNO DE RESIDUOS:\r\n37-\tAdequar toda estrutura física a legislação vigente;\r\n38-\tDeixar de armazenar sacos de resíduos em contato direto com o chão;\r\n39-\tGarantir o armazenamento dos sacos de resíduos conforme legislação vigente.\r\n\r\n"}