{"ndoc":62866,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 22/08/2019\r\n\r\n\r\n\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: CONSELHO ESCOLAR RITA DA CONCEIÇÃO T. ARAÚJO\r\nNome fantasia: COLÉGIO ESTADUAL PROFESSOR SALVADOR SANTOS\r\nCNPJ: 00.695.366/0001-22\t\t\t\t\t1 Matriz \t0 Filial \r\nEndereço: RUA RIBEIRÃO PRETO, Q. 08, LOTES 12 E 13.B. CALIXTOLÂNDIA. ANÁPOLIS-GO\r\nMunicípio/cidade: ANÁPOLIS\t\t\t\t\tUF: GO\r\nFone:(62) 991028116\r\nGestora: JOSÉ CASSIMIRO DIAS NETO\r\n\r\n2.\tOBJETIVO: Resposta ao ofício n.291/2019, do dia 16 de Agosto de 2019, emitido pelo Ministério Público de Goiás.\r\n \r\n3.\tINFORMAÇÕES GERAIS\r\nAs autoridades sanitárias: Luciana Consolação dos Santos matrícula 4833 e Viviane Manoel da Silva Borges matrícula 16374, lotados na SMS, no município de Anápolis/GO, certificam e dão fé que, na data do dia 07 de Agosto de 2019, participaram de Diligência Fiscalizatória, no endereço acima citado. No ato da fiscalização detectou-se que:\r\n\"\tA escola possui aproximadamente 230 alunos frequentando os três turnos e atende o ensino fundamental II e Educação de Jovens e Adultos.\r\n\"\tA escola não possui sede própria e funciona no prédio de uma igreja, cujas instalações não atendem as condições necessárias à atividade escolar.\r\n\r\n\r\n4.\tATOS REGULAMENTARES\r\nLei complementar 377/19;\r\nLei Estadual 16.140 de 2007;\r\nDecreto Municipal de Anápolis 8.297 de 1997;\r\nResolução ANVISA-RDC 216 de 2004;\r\nResolução CME 06/2019;\r\nPortaria 2.914 de 2011.\r\n\r\n\r\n5.\tCONSIDERAÇÕES GERAIS\r\nApresentam-se informações a respeito das inadequações encontradas:\r\n\r\n5.1.\tSALA DE MANIPULAÇÃO DE ALIMENTO\r\nEncontra-se em condições estruturais inadequadas e razoável condição de higiene:\r\n\"\tTamanho inadequado para a quantidade de refeições produzidas;\r\n\"\tAs paredes não possuem revestimento impermeável até uma altura mínima de 2 metros;\r\n\"\tO fogão não possui sistema de exaustão;\r\n\"\tNão há local para guarda de utensílios provido de proteção contra pragas urbanas;\r\n\"\tPia desprovida de sabonete líquido e papel toalha para higienização das mãos;\r\n\"\tA porta não possui mecanismo de fechamento automático, onde a mesma permanece sempre aberta;\r\n\"\tNão possui sistema de telamento milimétrico nas janelas e aberturas;\r\n\"\tO teto possui pé direto baixo;\r\n\"\tDepósito para o armazenamento de alimentos com dimensões e ventilação insuficientes;\r\n\"\tA área de serviço está dentro da cozinha;\r\n\"\tOferta de refeições paralisada no período noturno por falta de merendeiras;\r\n\"\tAcúmulo da função de limpeza pelas manipuladoras de alimentos.\r\n\r\n\r\n5.2.\tSALAS DE AULAS\r\nEncontra-se em regulares condições estruturais e dimensão inadequada:\r\n\"\tDimensões inadequadas à quantidade de alunos e espaço para o professor;\r\n\"\tAlgumas salas possuem infiltrações nos tetos.\r\n\r\n\r\n5.3.\tÁREA EXTERNA\r\nEncontra-se em inadequada condição de conservação:\r\n\r\n\"\tQuantidade de água parada em canaletas de escoamento de águas, sem declive adequado;\r\n\"\tPátio desprovido de cobertura para o recreio;\r\n\"\tFalta de quadra de esportes.\r\n\r\n\r\n5.4.\tBANHEIRO\r\nEncontra-se em razoáveis condições estruturais, entretanto em oferta desproporcional à demanda:\r\n\"\tPossuem vasos sanitários e lavatórios de mãos em quantidade insuficiente ao número de alunos;\r\n\"\tAs louças sanitárias são desprovidas de tampa com assento sanitário;\r\n\"\tNão há sanitários específicos para os professores, os mesmos utilizam o sanitário destinado aos portadores de necessidades especiais.\r\n\r\n\r\n\r\n5.5.\tGERAL:\r\n\"\tO reservatório de água não possui capacidade suficiente ao número de alunos (proporção 50 litros por aluno);\r\n\"\tNão possui áreas para depósito e armazenamento para cada tipo de objetos, pedagógicos, documentos, produtos de limpeza, sendo armazenados pelos corredores ou em deposito compartilhado, com dimensão e ventilação inadequada.\r\n\r\n\r\n5.6.\tDOCUMENTOS NÃO APRESENTADOS\r\n\"\tCertificado de Conformidade emitida pelo Corpo de Bombeiros;\r\n\"\tComprovante do controle de pragas e vetores efetuado por empresa especializada;\r\n\"\tComprovante de limpeza de caixa d'água;\r\n\"\tAtestados de saúde ocupacional das merendeiras;\r\n\"\tAtualização de endereço;\r\n\"\tInscrição municipal com CNAE das atividades que atua.\r\n\r\n\r\n6.\tDOCUMENTOS EMITIDOS\r\nDiante das considerações acima descritas, foi emitido pelo órgão sanitário municipal o Termo de Intimação de número 74.618, com prazo de 45 dias para cumprimento das irregularidades.\r\n\r\n\r\n7.\tCONCLUSÃO\r\nConsiderando que o direito à educação é parte de um conjunto de direitos chamados de direitos sociais, que têm como inspiração o valor da igualdade entre as pessoas;\r\nConsiderando que todos tem o direito a educação em sua totalidade;\r\nConsiderando que o estado tem o dever de amparar, fornecer e fomentar educação para as crianças;\r\nConsiderando que tais itens estão balizados e amparados no Estatuto da Criança e do Adolescente (ECA), de 1990; na Lei de Diretrizes e Bases da Educação (LDB), na Carta Magna (CF/88), na Lei Estadual 16.140/07, no Decreto Municipal 8.297/97 e na Resolução CME 06/2019;\r\nConsiderando a missão precípua dos órgãos de fiscalização sanitária, qual seja a proteção da saúde em sua totalidade e a prevenção de riscos ao consumidor e da população, faz-se a necessidade de adequações do mesmo para que sejam sanadas as irregularidades.\r\n\r\nINSPETORES\tASSINATURA\r\nLuciana Consolação dos Santos\t\r\nViviane Manoel da Silva Borges\t\r\n\r\n\r\n"}