{"ndoc":64866,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nRazão Social: COSMED INDUSTRIA DE COSMETICOS E MEDICAMENTOS S/A\r\nNome Fantasia: COSMED \r\nCNPJ: 61.082.426/0018-74\r\nEndereço: VPR 03, QD 2-A, MOD 20 e 21\r\nAtividade: Indústria de Alimentos (P 37)\r\n\r\nOBJETIVO DA OBRA\r\nA empresa já possui projeto arquitetônico aprovado em 31/01/2017, com ampliação da área e reanálise (e aprovação) de projeto arquitetônico realizado junto a esta gerência no ano de 2019.\r\nDe acordo com o memorial descritivo, tem-se que os ambientes a serem aprovados referem-se ao laboratório físico-químico a ser ativado na indústria, para abranger análises na planta P37 (cosméticos, correlatos e alimentos). Porém, os fluxos de produção geral foram reavaliados a fim de se verificar o entendimento do processo. Neste sentido, alguns pontos foram levantados e questionados, a seguir.\r\nDISPOSITIVOS LEGAIS\r\nLei 377/18; RDC 11/2012\r\nANÁLISE\r\nAlguns pontos necessitam ser esclarecidos quanto ao item 5.0 do memorial descritivo de obras e atividades:\r\n\"\tCaracterizar o equipamento \"capela\" presente no laboratório de análises físico-químicas;\r\n\"\tEsclarecer que tipos de análises serão feitas no laboratório físico-químico e na sala de instrumentos, ou seja, em que estas áreas se diferenciam uma da outra, já que as duas áreas destinam-se, segundo o memorial descritivo, a análise de amostras;\r\n\"\tAdequar a cores destinadas a explicitar os fluxos dos produtos intermediários entre as categorias de alimentos e cosméticos;\r\n\"\tApresentar, no memorial descritivo, as definições utilizadas na indústria para categorizar os produtos intermediários e semiacabados;\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda necessita de esclarecimentos para melhor entendimento do fluxo de produtos e atividades.\r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário \r\nMat. 12183\t\r\nAnápolis, 20 de fevereiro de 2020.\r\n"}