{"ndoc":75066,"decr":"Número do Processo: 000044580/2021\r\nAutuado: EMPORIO REPRESENTAÇÕES LTDA\r\nCPF: 19.007762/0003-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola P. P. Marques, Lidiane Simões Aires Campos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer e fundamentar as infrações apontadas no auto de infração 02978 lavrado em 21/09/2021, as quais não foram questionadas no recurso administrativo protocolado junto a esta gerência como parte integrante do direto de defesa do autuado. Como não foram apontados fatos contraditórios às infrações apontadas, este documento se concentrará em corroborar ações oriundas da presente inspeção.\r\nCONSIDERAÇÕES SOBRE O ESTABELECIMENTO\r\nNo dia 15/09/2021 foi realizada inspeção sanitária de retorno, para averiguação do cumprimento do Termo de Intimação n. 86100 de 23/06/2021, o qual contou com prazo de 30 (trinta) dias para cumprimento.    Vale ressaltar que a presente empresa possui contrato de fornecimento de refeições  para as unidades hospitalares de saúde do município de Anápolis (n. 195/2020), considerando a distribuição de dietas especiais hospitalares, dietas infantis e dietas para terapia enteral, bem como o fornecimento e o transporte das referidas refeições, destinadas ao consumo de pacientes, servidores e acompanhantes. \r\nFoi realizada vistoria fiscal na presente empresa no mês de junho de 2021, tendo em vista a  solicitação n. 000377/2019 da Secretaria Municipal de Saúde, Processo Administrativo n. 000054236/2019, sendo emitido na ocasião, relatório fiscal contendo as deliberações oriundas da referida inspeção.\r\nO estabelecimento em questão possui unidade matriz na cidade de Goiânia (GO) e tendo em vista o contrato n. 195/2020 firmado entre a mesma e a prefeitura de Anápolis, distribui refeições nas unidades de saúde do município, aproximadamente desde outubro de 2020. A empresa somente protocolou regularização cadastral junto a VISA, bem como iniciou processo de avaliação e aprovação de projeto arquitetônico sanitário da unidade após a inspeção realizada em junho/2021. Segundo a empresa, as atividades de distribuição de refeições no município de Anápolis restringem-se até o memento, a 11 (onze) unidades de saúde do município, dentre elas: UBS Parque Iracema, UPA Geriátrica, UPA Alfredo Nasser, Centro de Internação Norma Pizzari, UBS São José, CAPS Crescer, CAPS Vida Ativa, CAPS Viver, SAMU, estando dentre as principais e que concentram o maior número de distribuição a UPA Dr. Alair Mafra e Hospital Municipal Jamel Cecílio.\r\nComo mencionado anteriormente, a unidade não possui alvará sanitário e também não possui projeto arquitetônico aprovado junto a VISA. Possui certificado de responsabilidade técnica do estabelecimento junto ao conselho regional de Nutrição, tendo como Responsável Técnico (RT) a Nutricionista Sabrina de Oliveira (CRN1- 11714). A unidade funciona todos os dias da semana, inclusive aos finais de semana e feriados, possuindo no corpo técnico, outras (04) quatro nutricionistas. \r\nAs refeições são distribuídas em quatro (04) veículos de responsabilidade da empresa, acondicionadas em marmitas retangulares de isopor para alimentos quentes, potes plásticos descartáveis para saladas e sobremesas (gelatinas) e sacos plásticos para pães e quitandas. Sopas e caldos são acondicionados em marmitas de isopor ovais. Os alimentos que necessitam de controle de temperatura são distribuídos em caixas térmicas de polietileno e tipo hot box e caixas de isopor, as quais a empresa já havia sido intimada a abolir o uso em junho do presente ano, tendo em vista a inadequação do material em relação à legislação vigente (liso, impermeável e lavável). Durante a presente vistoria, verificou-se que a empresa continua fazendo uso destas caixas de isopor e não apresenta planilha de controle de temperatura de distribuição das refeições. Os veículos utilizados no transporte das refeições, novamente não se encontravam na empresa, no momento da inspeção de retorno, impossibilitando a vistoria dos mesmos.\r\nPara cada unidade são distribuídos diariamente desjejum, almoço, lanche da tarde, jantar e ceia, variando de 200 a 400 refeições por entrega, a depender do número de funcionários e pacientes do dia. Responsáveis pelas respectivas unidades de saúde encaminham diariamente os pedidos (via whatsapp ou e-mail) e quantitativos de refeições solicitadas.\r\n\r\nDOS FATOS\r\nAos 15 dias do mês de setembro do ano de 2021, as fiscais Fabíola Pedrosa e Lidiane Simões procederam com a inspeção fiscal de retorno no presente estabelecimento, considerando a atividade econômica proposta e termo de intimação n. 86100 lavrado em 23/06/2021.\r\nA empresa possui processo para análise aprovação de projeto arquitetônico em andamento junto a VISA (Processo 2021.AL.034), iniciado em 14/07/2021. Foi realizada uma primeira avaliação fiscal e arquitetônica do projeto, o qual não foi aprovado, por não se enquadrar nas normas básicas de boas práticas de fabricação estabelecidas pela legislação vigente. O protocolo demonstra que a empresa retirou o relatório em 12/08/2021 e encontra-se em anexo. Mediante uma segunda análise fiscal do projeto arquitetônico, verificou-se que o mesmo ainda não pode ser aprovado, tendo em vista que as adequações propostas pela empresa não asseguram o cumprimento da legislação vigente.\r\n  Inicialmente, foi realizada inspeção da área física do estabelecimento. Já na entrada da empresa, no passeio público verificou-se mau cheiro e quantidade significativa de água servida saindo do pátio da empresa e de uma canalização contígua ao muro, situação esta que é recorrente, motivo de denúncias frequentes na sede da VISA, que já havia sido solicitado correção. A infração foi confirmada quando, ao acessar a área de carga e descarga da cozinha industrial verificou-se que um funcionário estava rapando o pátio em direção à rua, atividade realizada de maneira habitual, uma vez que não existem pontos de escoamento de água ligados à rede de esgoto ou fossa séptica na área.\r\nA empresa possui três câmaras frigoríficas, sendo uma delas refrigerada e as demais de congelamento. Não foram apresentadas planilhas de controle e monitoramento de temperatura de armazenamento dos produtos. Todas as câmaras apresentavam piso em material não liso, com presença de significativa de frestas e sujeira acumulada entre as mesmas. Durante o armazenamento de produtos refrigerados e congelados, observou-se que não existem barreiras técnicas de controle de cruzamento de fluxos e contaminação cruzada. Na câmara de refrigeração havia armazenamento de vegetais in natura ainda não higienizados, vegetais pré-preparados (descasque e corte), saladas prontas para o consumo, sobremesas, produtos de laticínio empapelados com embalagens secundárias (papelão), sem uma segregação eficiente que pudesse garantir a segurança dos produtos prontos para o consumo. As câmaras congeladas são divididas entre câmara de congelamento de carnes e câmara de produtos de panificação (pães e biscoitos). Porém, na câmara de carnes verificou-se a presença de galões de 5L de água, posicionados diretamente no chão, com o objetivo de fabricação de gelo para utilização nos refrescos, abertos e recortados manualmente, ausentes de cobertura, posicionados entre as pilhas de carnes congeladas. No mesmo ambiente, encontrava-se um caldeirão repleto de refresco pronto para o consumo. A nutricionista responsável pela empresa no momento da inspeção alegou desconhecer tal fato, demonstrando mais uma vez a fragilidade da gestão das boas práticas de fabricação. A empresa foi intimada a descartar os recipientes com água e abolir tal prática nas condições identificadas na vistoria.\r\nVerificou-se ao longo das áreas de circulação, presença de caixas de vegetais, frutas, caixas de transporte de marmitas, sem quaisquer segregações entre limpas e sujas, lembrando que o destino das mesmas são hospitais e unidades de saúde. Não existe procedimento de higienização das caixas de transporte e de acordo com o verificado na inspeção, a higienização das caixas de transporte não é um procedimento habitual.\r\nPosicionados em frente aos sanitários masculino e feminino havia depósito significativo de embalagens primárias (marmitas de isopor), assim como ao longo do pátio de carga e descarga e mezanino, localizado acima das áreas de manipulação de saladas e sanitários, isentos de isolamento e proteção contra acesso de vetores e pragas.\r\nAs caixas de transporte, monoblocos (recipientes maiores para armazenamento de alimentos), estrados e demais utensílios de maior volume são higienizados na área externa, contígua à área de descanso dos funcionários, no chão em cimento, com escoamento de água direcionado a uma grelha ausente de sifonamento e proteção contra retorno de odores e pragas, cujos resíduos são despejados diretamente no chão e direcionada por um cano que vai da área de higienização até a calçada externa do estabelecimento, não sendo direcionados à rede de esgoto ou fossa séptica.\r\nNas áreas produtivas, tem-se o agravante da presença de um pé direito relativamente baixo, especialmente na área de preparo de lanches e higienização de panelas. Percebe-se ausência significativa de conforto térmico na área de preparo de refeições. As coifas existentes são insuficientes e a temperatura da área é sobremaneira elevada. O fluxo produtivo não é linear, com presença de cruzamentos importantes durante a produção, especialmente no que diz respeito ao manuseio das dietas especiais (que necessitam de liquidificar).  A pia exclusiva para higienização de mãos está com a torneira avariada e não possui sabão líquido e papel toalha não reciclado. A bancada de apoio para manuseio das dietas líquidas em geral é revestido em madeira e é a mesma bancada de apoio para temperos (isentos de identificações pós-abertura das embalagens originais) e preparos da produção, configurando um risco elevado de contaminação cruzada das dietas liquidificadas. As tomadas utilizadas junto à bancada não possuem espelhos de proteção, favorecendo abrigo de pragas e vetores e representando risco à vida dos manipuladores em relação a choque elétrico . Não existe área específica para marmitação, sendo que o preparo das marmitas é realizado junto aos fogões. \r\nNa área de armazenamento de panelas e utensílios, localiza-se uma porta que dá acesso para outra empresa (Kadu Comércio e Serviços  Ltda -ME). Os responsáveis informaram que a porta é lacrada e não utilizada. Porém, no momento da inspeção a porta não estava lacrada e permitia acesso entre as duas empresas. Vale ressaltar que a empresa Kadu Comércio e Serviços Ltda - ME é a fornecedora de carnes (bovinas, suínas e de frango) da empresa Empório Representações e possui alvará sanitário válido até 08/10/2021 (n. 202001511) para as atividades: e, 4634-6/01- Comércio atacadista de carnes bovinas e suínas e derivados e 4634-6/02- comércio atacadista de aves abatidas e derivados, respectivamente. Ambas as atividades são passíveis de regulação pela AGRODEFESA e tiveram o registro de inspeção temporariamente suspenso, a pedido da própria empresa, em fevereiro de 2021 (após a concessão do alvará sanitário), sob a alegação de que a empresa Kadu Comércio e Serviços Ltda - ME utiliza o espaço apenas para o preparo de carnes destinados à cozinha da própria empresa (comércio varejista de carnes), embora promova distribuição das carnes em suas unidades, com cadastros de pessoa jurídica diferentes, localizados em outras cidades, configurando ainda o comércio atacadista. É possível perceber que a empresa Kadu Comércio e Serviços Ltda- ME solicitou cancelamento de registro junto à AGRODEFESA, porém continuou desempenhando as atividades de distribuição, as quais necessitam de regularização junto ao órgão competente. Neste sentido, percebe-se ainda que a suspensão de registro junto a AGRODEFESA foi solicitada após a empresa receber alvará sanitário para as atividades (o qual foi liberado justamente porque a empresa estava, no momento da inspeção, regularizada junto a AGRODEFESA), criando o falso entendimento de que a mesma está regular junto aos órgãos reguladores. Entende-se, portanto, que a empresa Empório Representações está utilizando matéria-prima de origem animal (carnes em geral) de fornecedor não regularizado junto ao órgão competente. \r\nNo momento da inspeção a responsável técnica pelo estabelecimento, a nutricionista Sabrina de Oliveira CRN1- 11714, não se encontrava no local. Sendo assim, a documentação relacionada às boas práticas de fabricação (manual de boas práticas e procedimentos operacionais padronizados) não foram apresentados.\r\nNão foram apresentados ainda procedimentos robustos que determinam o estabelecimento dos tipos de dietas especiais disponíveis, bem como sua padronização (composição nutricional) e atendimento ao contrato de prestação de serviços firmado com o município. Os procedimentos de controles das dietas especiais apresentados de maneira informal à equipe fiscalizatória são estabelecidos manualmente, ausentes de planilhas de controle interno ou quaisquer outras evidências e procedimentos que garantam a segurança da entrega da respectiva dieta especial solicitada, bem como sua composição nutricional condizente com a necessidade, além de rastreabilidade. Portanto, a fragilidade da empresa ao estabelecer a distribuição das dietas especiais no que se refere à textura (branda, pastosa, líquida pastosa, líquida completa e líquida restrita) e qualidade nutricional (hipossódica, hipocalórica, DM etc) ainda permanece, concluindo-se que não existem procedimentos seguros e robustos no que se refere ao oferecimento de dietas especiais.\r\nOs produtos de panificação utilizados nos lanches e desjejum (pães, quitandas e bolos) são adquiridos da empresa Sabor e Arte Produtos Congelados (QUALITY INDUSTRIA DE ALIMENTOS LTDA, 08.906.799/0001-91, alvará sanitário n. 202000954, válido até 05/08/2021, com vencimento prorrogado até 30/09/2021 conforme a Portaria 154 de 08/07/2021), armazenados na câmara de congelado da Empório Representações (Av. Miguel Abrão Dib) e assadas em uma unidade da Empório Representações localizada na rua paralela à empresa (Rua JM 020). Após assados, os produtos retornam para a Empório Representações (Av. Miguel Abrão Dib), onde são destinados ao consumo. Entende-se, portanto, que esta unidade paralela onde os produtos estão sendo assados representa uma filial da empresa e deve ser regularizada como tal, inclusive no que diz respeito ao cadastro no município, alvará sanitário e avaliação de projeto arquitetônico conforme a atividade exercida.\r\n\r\nDOS PEDIDOS\r\nA empresa não apresentou justificativas em relação às infrações cometidas e no documento de defesa referenciou o termo de intimação 88881 de 21/09/2021, solicitando prazo de 45 (quarenta e cinco) dias para cumprimento dos itens não solucionados até a data de protocolo da defesa. Salientou o fato de que a empresa está passando por adequações estruturais e de boas práticas e que contratou uma empresa de consultoria para apoiar as ações resolutivas. Não menciona nenhum pedido relacionado ao auto de infração em questão.\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos, considerando que não foram apontados pela defesa argumentos contraditórios ao auto, solicita-se que seja mantida a presente autuação, considerando-se, o porte econômico da empresa e a gravidade das infrações, especialmente por se tratar de uma empresa que distribui refeições para unidades hospitalares do município.\r\n\t\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\tLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\n\r\nAnápolis, 21 de outubro de 2021.\r\n\r\n"}