{"ndoc":77766,"descr":"\r\n\r\n                                             Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000009645/2022\r\nAutuado: SF DE MELO DISTRIBUIDORA LTDA-ME\r\nCNPJ: 01.796.046/0001-21\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões e Fabíola Pedrosa\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 02987, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado.\r\nNeste sentido faz-se necessário discorrer preliminarmente quanto à ação fiscal iniciada em 03/02/2022, que culminou com a lavratura do presente auto, as quais não foram questionadas no recurso administrativo protocolado junto a esta gerência como parte integrante do direto de defesa do autuado. Como não foram apontados fatos contraditórios às infrações apontadas, este documento se concentrará em corroborar ações oriundas da presente inspeção. \r\nCONSIDERAÇÕES SOBRE O ESTABELECIMENTO\r\nNo dia 03/02/2022 foi realizada inspeção sanitária in locu no estabelecimento para verificação do cumprimento das boas práticas de fabricação como medida prévia à liberação de alvará sanitário do período vigente, mediante requisição da empresa, foram identificadas, por parte da equipe de fiscalização, as seguintes infrações sanitárias e deliberações:\r\n1-INEXISTÊNCIA DE RASTREABILIDADE DOS PRODUTOS: \r\nA rastreabilidade é conjunto de procedimentos que permite detectar a origem e acompanhar a movimentação de um produto ao longo das etapas da cadeia produtiva, mediante dados e registros de informações.\r\nA empresa não apresentou documentos e nem registros de informações, dos produtos que estavam em estoque e em produçao, capazes de comprovar a rastreabilidade dos mesmos. \r\n2- POR NÃO APRESENTAR LAUDO DE ANÁLISE LABORATORIAL QUE ATESTE OS REQUISITOS DE IDENTIDADE E QUALIDADE DA LINHA DE ÓLEO DE COCO:\r\n\tA empresa justifica que não teve tempo hábil para apresentar o laudo e que a mesma possui todos os laudos que foram solicitados em vistoria, mas não foi encontrado neste documento de defesa o laudo em questão. \r\n3. POR NÃO DEMONSTRAR A EXISTÊNCIA DE CONTROLE DE QUALIDADE DO PRODUTO FINAL DAS LINHAS ÓLEOS DE COCO, LEITE DE COCO E CHIPS DE COCO e \r\n4. POR NÃO DEMONSTRAR A EXSITÊNCIA DE PROGRAMA DE AMOSTRAGEM PARA ANÁLISE LABORATORIAL DO PRODUTO FINAL DAS LINHAS ÓLEO DE COCO, LEITE DE COCO E CHIPS  DE COCO.\r\nSegundo a RDC 275/02 que Dispõe a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos, na empresa produtora ou distribuidoras é obrigatório a existencia de um programa de controle de qualidade de todos os produtos produzidos e distribuidos pela empresa além de programa de amostragem com laudos laborais que atestem a qualidade do produto final, assinados pelo responsável da empresa. \r\n5. POR NÃO APRESENTAR E DEMONSTRAR A EXISTÊNCIA DO PROGRAMA DE RECOLHIMENTO DE ALIMENTOS.\r\nSegundo a RDC 24/2015 que estabelece sobre o plano de recolhimento de produtos afirma que: Toda empresa interessada deve dispor de Plano de Recolhimento de produtos, o qual deve ser acessível aos funcionários envolvidos e disponível à autoridade sanitária, quando requerido.\r\nDurante a inspeção na indústria o responsável não apresentou procedimentos que comprovasse a existencia de um plano de recolhimento de produtos. O Procedimento Operacional Padronizado apresentado em sua defesa consta data de implantação dia 10/03/2022, data esta posterior a vistoria.  \r\n6. POR NÃO DEMONSTRAR A IMPELEMNTAÇÃO DOS POPS ESTABELECIDOS PELA LEGISLAÇÃO ESPECÍFICA, BEM COMO NÃO ESTAREM ACESSÍVEIS AOS RESPONSÁVEIS PELA EXECUÇÃO DAS OPERAÇÕES E AS AUTORIDADES SANITÁRIAS.\r\nO responsável alega não ter implementado os procedimentos.  \r\n7 POR NÃO APRESENTAR, NO MOMENTO DA INSPEÇÃO E QUANDO SOLICITADO, COMPROVAÇÃO DOCUMENTAL DE EXISTÊNCIA DE RT LEGALMENTE HABILITADO, RESPONSÁVEL PELA FÁBRICA, CONFORME LEGISLAÇÃO ESPECÍFICA DO CONSELHO DE CATEGORIA.\r\nEm sua defesa, a empresa apresentou a documentação. DESCONSIDERAR ÍTEM DA AUTUAÇÃO. \r\n\r\n\r\n\r\nDOS PEDIDOS\r\nA empresa apresentou justificativas em relação às infrações cometidas comforme relatado acima, limitando-se a justificar os motivos que levaram aos acontecimentos. Quanto aos documentos apresentados em sua defesa, apenas o comprovante da responsabilidade técnica foi habilitada para desconsideração do ítem 07 da autuação. \r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO ADMINISTRATIVO DESCONSIDERANDO O ÍTEM 07 DO AUTO.  Sugerimos a aplicação da penalidade de MULTA levando-se em consideração o porte da empresa e o risco eminente exposto à saúde da população, e ainda todos os aspectos apontados nos documentos fiscais que embasaram o processo de inspeção aqui discutido.\r\n\r\n\r\n\t\r\n\r\nFabíola P. P. Marques\r\nFiscal Sanitário\tLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\t\t\t\t\t\t\t\r\n\r\n\r\n\r\nAnápolis, 18 de março de 2022.\r\n\r\n"}