{"ndoc":80866,"decr":"Processo: 000037915/2021\r\nRazão Social: CENTRO TERAPÊUTICO LUMINNUS EIRELI \r\nNome de Fantasia: LUMINNUS CENTRO TERAPÊUTICO\r\nCNPJ/CPF: 37.242.797/0001-43\r\nCNAE: 87.20-4-99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente\r\nEndereço: Rua 02, Q 3, L 07, Chácara Recreio Mansões Planalto, Anápolis/GO\r\nAuto de Infração: 02852\r\nAuto de Interdição: 87715\r\nApreensão: 86579 \r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nCENTRO TERAPÊUTICO LUMINNUS EIRELI, devidamente qualificado às fls. 2/5, foi autuado e interditado em 29 de julho de 2021, respectivamente, conforme documentos acima mencionados.\r\n\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - POR NÃO ESTAR REGULARIZADO JUNTO AOS ÓRGÃOS COMPETENTES, COMO VIGILÂNCIA SANITÁRIA E PREFEITURA; \r\n2 - POR NÃO APRESENTAR UM RESPONSÁVEL TÉCNICO REGULARIZADO JUNTO AO CONSELHO DE CLASSE; \r\n3 - POR NÃO APRESENTAR, JUNTO AOS ÓRGÃOS COMPETENTES, PROJETO ARQUITETÔNICO AVALIADO E APROVADO PARA INÍCIO DAS ATIVIDADES, INCLUÍDO O MEMORIAL DESCRITIVO DE ATIVIDADES E OBRAS; \r\n4 - POR INTERNAR DEPENDENTES DE DROGAS DE FORMA INVOLUNTÁRIA, EM DESACORDO COM A LEGISLAÇÃO QUE PERMITE A REALIZAÇÃO DESSA MODALIDADE APENAS EM UNIDADES DE SAÚDE OU HOSPITAIS GERAIS; \r\n5 - POR INTERNAR VOLUNTARIAMENTE OS DEPENDENTES, SEM A DECLARAÇÃO POR ESCRITO DA MESMA E SEM UM LAUDO PRÉVIO DE UM MÉDICO RESPONSÁVEL; \r\n6 - POR AVIAR E GUARDAR MEDICAMENTOS CONTROLADOS SEM RECEITUÁRIO MÉDICO E PREENCHIDOS DE FORMA INCOMPLETA; \r\n7 - POR DESCARTAR INJETÁVEIS EM LIXO COMUM; \r\n8 - POR REALIZAR UMA INADEQUADA IDENTIFICAÇÃO DA MEDICAÇÃO DOS INTERNOS; \r\n9 - POR NÃO APRESENTAR UM ARMÁRIO IDENTIFICADO E COM CHAVE PARA A GUARDA DE MEDICAMENTOS CONTROLADOS.\r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/2018 artigos 33, 37, 38 c/c a Lei nº 11.343/2006 artigos 23-A e 26-A c/c Portaria 344/1998 artigos 55 \"a\", \"b\", \"c\", \"d\" e artigos 56 e 68; Lei Complementar Municipal 377/2018, artigo 100, I, II, III, XVIII, XXI, XXVI e XXVII.\r\n\r\nDe acordo com o documento fiscal nº 87715 e anexo, de mesma data da autuação, o estabelecimento foi interditado.\r\n\r\nSegundo o documento fiscal AIP nº 86579 e anexo, de mesma data da autuação, houve apreensão dos produtos encontrados de forma irregular, conforme lista no respectivo documento fiscal.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais para as devidas manifestações que, confirmam os motivos da presente autuação, nos termos abaixo: \r\nA manifestação fiscal informa, que o fato ocorreu em atendimento à uma ação conjunta entre Vigilância Sanitária, Ministério Público de Goiás, Polícia Civil de Goiás, Polícia Militar de Goiás, Assistência Social de Anápolis, Diretoria de Saúde Mental de Anápolis e Conselho Regional de Psicologia.\r\nOs fiscais informam ainda que, em condições gerais, A clínica, além de atender dependentes químicos e de álcool, recebia idosos e pessoas com transtornos mentais, o que é proibido pela Lei Federal nº 11.343/2006. E mantinha menores de idades no local, fato este notificado pelo Conselho Tutelar, que estava presente na ação. A mesma legislação veda qualquer modalidade de internação em comunidades terapêuticas acolhedoras.\r\nOs fiscais frisam que, a sala de manipulação não possui área física suficiente para o quantitativo de internos e colaboradores, e encontra-se em péssimo estado de conservação e de estrutura. Há a necessidade de fazer adequações, como proteger e/ou embutir fiação elétrica, instalar forro no teto, finalizar as obras do local, instalar uma porta que possua sistema de fechamento automático, instalar tela milimetrada nas aberturas, instalar tampa na caixa de gordura. Os equipamentos de refrigeração estão em condições de higiene totalmente insatisfatória, com presença de pragas mortas em seu interior (baratas).\r\nEm relação ao Depósito de Alimentos, os fiscais informam que o armazenamento dos alimentos é insalubre, com condições de gerar contaminação dos alimentos, pois estão diretamente expostos ao acesso de pragas e vetores ou outro animal que consigam ultrapassar as frestas das portas avariadas, criando assim um ponto crítico e de risco no ambiente da cozinha. \r\nAcrescentam que, os Dormitórios encontram-se em péssimas condições de conservação: com infiltrações na parede, os colchões estão em péssimo estado de conservação e não são os adequados para o estabelecimento, já que não são impermeáveis ou laváveis. Não há distância entre os leitos, conforme especificação da legislação vigente, além de não cumprir as regras de distanciamento entre eles, conforme orientações de combate à pandemia de COVID-19. A lavanderia encontra-se em péssimas condições de conservação e de estrutura física. Necessitando de finalizar sua estruturação, com revestimento adequado, cobertura completa e tanques em quantidade suficiente para os acolhidos. Além disso, as máquinas de lavar e tanquinho devem estar disponíveis para os acolhidos. Os Sanitários/Banheiros  encontram-se totalmente sem condições de conservação e de estrutura física e, em quantitativo insuficiente para o número atual de acolhidos. \r\nOs fiscais acrescentam que, para o atendimento ambulatorial, o local apresentava uma área administrativa, logo na entrada de acesso ao estabelecimento, sendo uma sala com computador, outra sala designada ao atendimento multiprofissional e outra com os prontuários e documentos gerais. Havia também 2 armários para guarda de medicamentos, sem fechamento adequado com chave (manter trancado), sendo encontrados nos armários medicamentos que não podem ser utilizados no estabelecimento, por não ser uma unidade adequada de atendimento e internação hospitalar: medicações injetáveis (ampolas), medicações de receitas especiais que deveriam estar  prescritas, acompanhadas, armazenadas e aviadas corretamente pelo responsável pelo estabelecimento e/ou profissional habilitado para este fim. Foram encontrados nos armários exames toxicológicos e testes rápidos de COVID-19 que não estavam sendo controlados e feitos por profissional capaz de realizá-lo, bem como de fazer uma leitura correta dos testes. Dentre os testes, foram encontrados guardados nos armários vários já realizados e identificados com nomes e resultados NEGATIVO E/OU POSITIVO. Entre os positivos, alguns estavam identificados como negativos, não sendo fiel à identificação da fita associada ao esparadrapo manuscrito com nome e resultado. \r\nOs fiscais destacam que, o local não possui plano de contingência de combate à pandemia de COVID-19, estando uma paciente com resultado positivo para COVID no meio dos demais, sem o isolamento necessário, em convívio com o demais moradores e profissionais do local, poucos usavam máscara de proteção facial contra COVID-19. \r\nA manifestação fiscal acrescenta que os documentos encontrados na área de farmácia, além de não terem prescrições, as que existiam não condiziam com os remédios encontrados. Haviam caixas identificadas com nome dos pacientes, com cartelas de comprimidos. No entanto, o fracionamento para administração destes medicamentos junto à estes, estavam numa caixa plástica, com separadores, e em cada separador várias saquinhos plásticos com comprimidos descartelados, sem nome da medicação, horário de administração e nome completo do paciente, gerando um risco de administração errada destes aos  usuários. Além disso, as insulinas especiais estavam armazenadas em geladeira de uso comum à cozinha, fato este não permitido pelas boas práticas de manipulação de alimentos e armazenamento inadequado de medicamento que necessita de refrigeração, que deve obedecer ao controle de temperatura conforme orientação do fabricante, sendo estes expostos e acessíveis à  todos usuários.\r\nInformam ainda, que foram encontrados receituários especiais (receituário azul), com identificação impressa na área identificada como IDENTIFICAÇÃO DO EMINENTE': Fundo Municipal de Saúde de Anápolis (CNPJ: 06.169.881/0001-55), situado à Rua Roberto Mange, nº 152, 3º e 4º andar, VILA SANTANA, pertencente à Secretaria Municipal de Saúde. Estes receituários estavam prescritos e carimbados por Dr. Luiz Felipe E. dos Reis (CRM 24996), sendo utilizado por profissional em estabelecimento não pertencente à secretaria municipal de saúde.\r\nE mais, no local, os fiscais identificaram o descarte incorreto de material biológico: seringas, agulhas e frascos com gotas de sangue levando a entender ser sangue humano, em lixo comum, misturados ao lixo comum do escritório.\r\nPor fim, não possuía controle e organização dos prontuários da equipe profissional, sendo estes deficitários de receitas médicas, prontuários médicos, prontuários de enfermagem, psicologia e demais profissionais que porventura, prestavam serviço. Não havia documentações pessoais dos usuários, nem existiam fichas pessoais, como anamnese, declaração de internação voluntária, documentos de comunicação junto ao Ministério Público, documentos sobre oferta de tratamento e acompanhamento, nem mesmo documentos dos profissionais de curso superior junto à empresa.\r\nConclui solicitando a manutenção do processo com a aplicação das penalidades cabíveis, e que determine o destino final das apreensões. Em respeito à interdição sugerem as adequações da instituição à sua atividade desempenhada, pois no local foi verificado o funcionamento de um hospital psiquiátrico sem a devida autorização sanitária. Sugere aplicação de multa para o caso.\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações, as apreensões e a interdição relatadas, no aspecto formal os documentos fiscais preenchem os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. \r\n\r\nAs demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Vejamos:\r\nLei Complementar 377/2018 \r\n...\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: \r\nI - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\n...\r\nArt. 37. Os estabelecimentos referidos neste código, somente funcionarão se atenderem, mediante comprovação documental, a exigência quanto à responsabilidade técnica legalmente prevista.\r\n\r\nArt. 38. Os estabelecimentos e atividades sujeitas ao controle sanitário conforme definidas neste código, terão avaliação e aprovação de seu projeto arquitetônico incluído o memorial descritivo de atividades e memorial descritivo de obras.\r\n...\r\nArt. 78. Para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências: \r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins de cadastramento; \r\nII - Recolhimento do respectivo valor da taxa de vigilância sanitária, nos termos da legislação vigente; \r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal Sanitário competente por meio de prévia inspeção sanitária.\r\n\r\nLei 11.343/2006\r\n...\r\nArt. 23-A. O tratamento do usuário ou dependente de drogas deverá ser ordenado em uma rede de atenção à saúde, com prioridade para as modalidades de tratamento ambulatorial, incluindo excepcionalmente formas de internação em unidades de saúde e hospitais gerais nos termos de normas dispostas pela União e articuladas com os serviços de assistência social...\r\n...\r\nArt. 26-A. O acolhimento do usuário ou dependente de drogas na comunidade terapêutica acolhedora caracteriza-se por:\r\n...\r\nII - adesão e permanência voluntária, formalizadas por escrito, entendida como uma etapa transitória para a reinserção social e econômica do usuário ou dependente de drogas; \r\n...\r\nIV - avaliação médica prévia; \r\nV - elaboração de plano individual de atendimento na forma do art. 23-B desta Lei; e VI - vedação de isolamento físico do usuário ou dependente de drogas. \r\n§ 1º Não são elegíveis para o acolhimento as pessoas com comprometimentos biológicos e psicológicos de natureza grave que mereçam atenção médico-hospitalar contínua ou de emergência, caso em que deverão ser encaminhadas à rede de saúde.\r\nPortaria 344/1998\r\n...\r\nArt. 55. As receitas que incluam medicamentos a base de substâncias constantes das listas \"C1\" (outras substâncias sujeitas a controle especial) , \"C5\" (anabolizantes) e os adendos das listas \"A1\" (entorpecentes), \"A2\" e \"B1\" (psicotrópicos) deste Regulamento Técnico e de suas atualizações, somente poderão ser aviadas quando prescritas por profissionais devidamente habilitados e com os campos descritos abaixo devidamente preenchidos:\r\na) identificação do emitente: impresso em formulário do profissional ou da instituição, contendo o nome e endereço do consultório e/ ou da residência do profissional, n.º da inscrição no Conselho Regional e no caso da instituição, nome e endereço da mesma;\r\nb) identificação do usuário: nome e endereço completo do paciente, e no caso de uso veterinário, nome e endereço completo do proprietário e identificação do animal;\r\nc) nome do medicamento ou da substância prescrita sob a forma de Denominação Comum Brasileira (DCB), dosagem ou concentração, forma farmacêutica, quantidade (em algarismos arábicos e por extenso) e posologia;\r\nd) data da emissão;\r\ne) assinatura do prescritor: quando os dados do profissional estiverem devidamente impressos no cabeçalho da receita, este poderá apenas assiná-la. No caso de o profissional pertencer a uma instituição ou estabelecimento hospitalar, deverá identificar sua assinatura, manualmente de forma legível ou com carimbo, constando a inscrição no Conselho Regional;\r\nArt. 56. Nos estabelecimentos hospitalares, clínicas médicas e clínicas veterinárias, oficiais ou particulares, os medicamentos a base de substâncias constantes das listas \"C1\" (outras substâncias sujeitas a controle especial) e \"C5\" (anabolizantes) deste Regulamento Técnico e de suas atualizações, poderão ser aviados ou dispensados a pacientes internados ou em regime de semi-internato, mediante receita privativa do estabelecimento, subscrita por profissional em exercício no mesmo.\r\n\r\n...\r\nArt. 68 O Balanço de Substâncias Psicoativas e Outras Substâncias Sujeitas a Controle Especial - BSPO (ANEXO XX), será preenchido com a movimentação do estoque das substâncias constantes das listas \"A1\" e \"A2\" (entorpecentes), \"A3\", \"B1\" e \"B2\" (psicotrópicas), \"C1\" (outras substâncias sujeitas a controle especial), \"C2\" (retinóicas), \"C3\" (imunossupressoras), \"C4\" (antirretrovirais), \"C5\" (anabolizantes) e \"D1\" (precursoras), deste Regulamento Técnico e de suas atualizações, em 3 (três) vias, e remetido à Autoridade Sanitária pelo farmacêutico/químico responsável trimestralmente até o dia 15 (quinze) dos meses de abril, julho, outubro e janeiro.\r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e não foi apresentada qualquer contestação e/ou documentos capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo. \r\n\r\nO art. 100, Lei Complementar 377/2018, define que \"Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente..\", sendo que os incisos I, II, III, XVIII, XXI e XXVI, estabelecem as penalidades:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, preparo, manipulação, embalo e reembalo, purificação, fracionamento, comercialização como também proceder à prestação de serviços relacionados às atividades constantes desta Lei Complementar, que direta ou indiretamente possam comprometer a proteção e preservação da saúde individual e coletiva sem a presença de responsável técnico legalmente habilitado. Pena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia aprovação do projeto arquitetônico ou em desacordo com o projeto previamente aprovado pelo órgão sanitário competente. Pena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXVIII - Deixar, aquele que tiver o dever legal de fazê-lo, de notificar doença agravo ou zoonose, de acordo com o que disponham as normas legais ou regulamentares vigentes. \r\nPena: advertência cumulada ou não com multa.\r\n...\r\nXXI - Exercer, permitir ou cometer o exercício de profissões, encargos e/ou ocupações, relacionadas com a promoção, prevenção ou recuperação da saúde às pessoas sem a necessária habilitação legal. \r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXVI - Prescrever receituário, fazer prontuário ou assemelhado de natureza médica, odontológica ou veterinária, em desacordo com as determinações expressas na legislação ou normas regulamentares em vigor. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXVII - Aviar receita em desacordo com a prescrição ou das determinações previstas nas legislações e normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91 I, c/c 92, I e 93 III desta lei, estamos diante de (onze) infrações leves. \r\n\r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I, art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$359,68 (trezentos cinquenta e nove reais e sessenta e oito centavos) para cada infração cometida, totalizando um valor de R$3.237,12 (Três mil duzentos e trinta e sete reais e doze centavos).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CENTRO TERAPEUTICO LUMINNUS EIRELI, à penalidade de MULTA no valor de R$3.237,12 (TRÊS MIL DUZENTOS E TRINTA E SETE REAIS E DOZE CENTAVOS) que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO DOS PRODUTOS (MEDICAMENTOS) CONSTANTE DO DOCUMENTO FISCAL Nº 86579, DEVENDO SER TAIS PRODUTOS DESCARTADOS EM LOCAL PRÓPRIO OU DOADOS, QUANTO AOS DOCUMENTOS (ORIGINAIS) ESSES PODEM SER DEVOLVIDOS AO PROPRIETÁRIO. \r\n\r\nEM RELAÇÃO À INTERDIÇÃO CONFORME DOCUMENTO FISCAL Nº 87715, TORNO-A DEFINITIVA, POIS NÃO HOUVE QUALQUER MANIFESTAÇÃO OU INTERESSE DA PARTE INTERDITADA NO PRAZO LEGAL. \r\n\r\nDETERMINO AINDA, A SUSPENSÃO DAS ATIVIDADES, ORA PRATICADAS PELO AUTUADO, ATÉ QUE TODAS AS IRREGULARIDADES SEJAM TOTALMENTE SANADAS PERANTE OS ÓRGÃOS COMPETENTES.\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 14 de setembro de 2021.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em saúde\r\nSecretaria de Saúde de Anápolis/GO \r\n"}