{"ndoc":80966,"decr":"INFORMAÇÕES DA EMPRESA\r\nRazão Social: Idealfarma Ind. E Com. Prod. Farm. LTDA\r\nNome de Fantasia: Idealfarma\r\nEndereço: Rua R 09 Q.13, Módulo 7 e 8, DAIA,Anápolis-GO\r\nCNPJ: 05.153.990/0001-11\r\nCNAE: 46.44-3-01 - Comércio atacadista de medicamentos e drogas de uso humano(CNAE que consta no CNPJ).\r\nResponsável Técnica: Divina Lúcia Xavier dos Anjos – CRF/GO 15275\r\nResponsável Legal: Amaury Miranda Esberard CPF: 021.786.588-73\r\n\r\n2.\tMOTIVAÇÃO\r\nResposta à requisição n. 2022003976035 da 9ª Promotoria de Justiça da Comarca de Anápolis para verificação do sistema de rastreabilidade de medicamentos e irregularidades descritas no relatório de inspeção realizada no dia 29/06/2022 na empresa supracitada.\r\n\r\n3.\tSOBRE A FISCALIZAÇÃO SANITÁRIA\r\nEm 29/06/2022 por volta das 09:00 horas as autoridades sanitárias compareceram à empresa IDEALFARMA e foram recebidas pela Responsável Técnicae pelo responsável pelo almoxarifado que acompanharam toda a inspeção nas dependências da empresa. Estando os almoxarifados e área administrativa limpos e organizados.\r\nCom relação ao sistema informatizado da empresa, cujo servidor está instalado em outro site (Akron) e oferece suporte tecnológico à Idealfarma, a responsável técnica apresentou o Inventário do Sistema informatizado, algumas atualizações do sistema e o diagrama de instalação do sistema, a infraestrutura não foi corrigida e a qualificação tecnológica foi concluída. Foram realizados vários testes com o pessoal capacitado e treinado para realizar \r\nComo a qualificação foi concluída foi possível avaliar o sistema descrito e realizar os devidos testes para a verificação “in loco” do sistema de maneira que foi possível garantir que a empresa possui um sistema robusto que garanta a rastreabilidade de insumos farmacêuticos distribuídos. \r\n4.\tCONCLUSÃO \r\nDurante a inspeção foram identificadas boas condições de armazenamento dos insumos farmacêuticos, em almoxarifado aprovado com controle e monitoramento de temperatura. Todos os insumos estavam identificados e rotulados. \r\nDiante do exposto, conclui-se que a empresa corrigiu as irregularidades apontadas no relatório de inspeção anterior no que se refere ao sistema informatizado. \r\n5. EQUIPE INSPETORA\t\t\t\t\t\t\r\nNome da autoridade sanitária\tNúmero da matrícula\tAssinatura \r\nDaniela de Almeida Castro\t16495\t\r\nCláudio Nascimento Silva\t4582\t\r\nGleiciane Maria José da Silva\t13295\t\r\n    \r\n \r\n"}