{"ndoc":81566,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 20220472\r\nRazão Social: COMUNIDADE TERAPÊUTICA VALORIZANDO A VIDA\r\nNome Fantasia: COMUNIDADE TERAPÊUTICA VALORIZANDO A VIDA\r\nCNPJ: 46.241.234/0001-21                    \r\nAtividade Principal: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99) \r\nEndereço: FAZENDA CINDERALA, ÁREA RURAL CEP 75149-899 ANÁPOLIS-GO\r\nÁrea Total: 1.148,12 M²\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade EAS- Estabelecimento Assistencial de Saúde e Centro Terapêutico\r\nCNAE: 8610-1/01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências.\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (1ª ANÁLISE)        \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva   \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado  \r\n( X ) Análise fiscal do Memorial descritivo - Reprovado (1ª ANÁLISE)         \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   \r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\t O memorial descritivo sanitário aponta como objetivo do presente projeto arquitetônico é apresentar as características do empreendimento a ser regularizado: a clínica realizará atividades de assistência psicossocial e de saúde a portadores de distúrbios psíquicos, mentais e químicos.\t\r\nEntende-se que as atividades realizadas serão: \r\nDeverá ser corrigido a atividade principal do estabelecimento . CNAE: 8720-4/99 - ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA.\r\n\t\r\n\"\tHá o interesse de nclusão da Atividade Econômica Secundária CNAE: 8610-1/01 - ATIVIDADES DE ATENDIMENTO HOSPITALAR, EXCETO PRONTO SOCORRO E UNIDADES PARA ATENDIMENTO A URGÊNCIAS.( ? )\r\n\r\nPAS:\r\nÁrea do Centro Terapêutico e/ ou estabelecimento assistencial de saúde ( À esclarecer):\r\n\r\n\r\n\"\tDescrever em layout e memorial descritivo todos os fluxogramas, com legendas, de todos os setores, inclusive do armazenamento e descarte de lixo até seu destino final, incluindo lixo comum e resíduos hospitalares, representando em layout o abrigo externo de resíduos comuns e abrigo externo de lixo infectante.\r\n\"\tIndicar local de recepção de visitantes da casa e dos moradores.\r\n\"\tProver sanitário no consultório de psicologia\r\n\"\tDisponibilizar DML em quantidade suficientes para atender todas as localizações do estabelecimento e todos eles providos de armários e ou prateleiras para guarda de materiais e saneantes utilizados bem como tanque com ponto de água e escoamento correto de água servida.\r\n\"\tHá a indicação de 4 locais denominados como cozinha e espaço gourmet, indicar o fluxograma de abastecimento destas áreas. Qual destes espaços é destinado para manipulação de alimentos para servir todos os moradores: Funcionários irão manipular seus alimentos em separado?\r\n\"\tIndicar acomodação do leito e de banheiro adaptado para PNE e sua acessibilidade.\r\n\"\tO salão de festas será o refeitório? Definir nomenclatura como refeitório.\r\n\"\tHá uma área de churrasqueira ( quiosque). Descrever qual a função da área? Haverá manipulação de alimentos nesta área ? Se sim descrever o espaço destinado para tal fim pormenorizadamente quanto sua estrutura e o fluxograma do alimento até o refeitório, se for o caso. Caso seja este local a central de manipulação de alimentos, o transporte de alimentos originados deste local até o refeitório deverá ser adequado, protegido e coberto contra intempéries.\r\n\"\tQuantos leitos estão disponíveis o DORMITÓRIO 2 ? Indicar local de acomodação e banheiro para PNE.\r\n\"\tIndicar rampas de acesso e todas áreas para PNE.\r\n\"\tIndicar LAVANDERIA para todas as \" residências\" com layout de tanque e equipamentos para tal fim e onde serão estendidas as roupas , passadas e armazenadas, bem como seu fluxograma.\r\n\"\tIdentificar se há piscina. Como é o abastecimento de água deste local?\r\n\"\tIndicar a localização de poço artesiano; Indicar ponto de filtragem  da água do poço artesiano, antes de chegar ao reservatório de água.\r\n\"\tÈ de conhecimento do setor regulatório a existência de dois lagos/represa  na área .Indicar em layout e se há criação de animais no local\r\n\r\n\r\n\r\nMDS :\r\nÁrea do Centro Terapêutico e/ ou estabelecimento assistencial de saúde ( À esclarecer):\r\n\r\n\"\tIndicar quantos leitos são disponibilizados ao total e quantos por \" residência\".\r\n\"\tIndicar se o estabelecimento possui gênero definido para acolhimento ou e é uma casa mista.\r\n\"\tProver sanitário no consultório de psicologia\r\n\"\tPormenorizar e justifica a existência de ENFERMARIA , descrevendo quais são os tipos de atendimento, procedimentos , que tipo de insumos e equipamentos serão destinados para o local. Será um estabelecimento assistencial de saúde?\r\n\"\tIndicar local de recepção de visitantes da casa e dos moradores.\r\n\"\tEsclarecer qual a diferença da função do DML E DA ÁREA COBERTA, uma vez que no MDS descrevem a mesma função? Que tipos de materiais estarão neste local:\r\n\"\tDisponibilizar DML em quantidade suficientes para atender todas as localizações do estabelecimento e todos eles providos de armários e ou prateleiras para guarda de materiais e saneantes utilizados bem como tanque com ponto de água e escoamento correto de água servida.\r\n\"\tPormenorizar e esclarecer justificando a diferença entre CASA DO FUNCIONÁRIO E CASA DO CASEIRO, sendo necessário delimitar a função de cada um e quantas pessoas habitarão em cada residência. Serão quantos funcionários ao total? Quantos funcionários por turno? Quantos funcionários por gênero?\r\n\"\tHá a indicação de 4 locais denominados como cozinha e espaço gourmet, indicar o fluxograma de abastecimento destas áreas. Qual destes espaços é destinado para manipulação de alimentos para servir todos os moradores: Funcionários irão manipular seus alimentos em separado?\r\n\"\tIndicar acomodação do leito e de banheiro adaptado para PNE e sua acessibilidade.\r\n\"\tQual a função da casa de convivência ? Descrever quantos leitos são disponibilizados neste espaço. Se utilizado para moradores voluntários, disponibilizar sanitário completo para este ambiente; Qual a função do depósito deste espaço?( Armazenará qual tipo de produto?\r\n\"\tCANIL: quantos animais serão abrigados neste espaço?\r\n\"\tO salão de festas será o refeitório? Definir nomenclatura como refeitório.\r\n\"\tHá uma área de churrasqueira ( quiosque). Descrever qual a função da área? Haverá manipulação de alimentos nesta área ? Se sim descrever o espaço destinado para tal fim pormenorizadamente quanto sua estrutura e o fluxograma do alimento até o refeitório, se for o caso. Caso seja este local a central de manipulação de alimentos, o transporte de alimentos originados deste local até o refeitório deverá ser adequado, protegido e coberto contra intempéries.\r\n\"\tQuantos leitos estão disponíveis o DORMITÓRIO 2 ? Indicar local de acomodação e banheiro para PNE.\r\n\"\tIndicar LAVANDERIA para todas as \" residências\" com layout de tanque e equipamentos para tal fim e onde serão estendidas as roupas , passadas e armazenadas, bem como seu fluxograma;\r\n\"\tIdentificar se há piscina. Como é o abastecimento de água deste local?\r\n\"\tIndicar a localização de poço artesiano; Indicar ponto de filtragem  da água do poço artesiano, antes de chegar ao reservatório de água\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\n\r\nAnápolis, 04 de agosto de 2022.\r\n\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n_____________________________\r\nFiscal Sanitário\r\n                                 \r\n"}