{"ndoc":8266,"descr":"Fica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\nGERAL:\r\n05- Substituir lixeiras abertas por outras dotadas de tampa sem acionamento manual;\r\n06- Garantir a troca do lençol de tecido a cada paciente ou usar lençol descartável e realizar a desinfecção com álcool a 70% a cada troca;\r\n07-Corrigir avarias nos mobiliários;\r\n08-Identificar almotolias com designação do produto, data de envase e validade;\r\n09-Disponibilizar sabonete liquido e papel toalha.\r\nRECEPÇÃO;\r\n10-Repor vidro quebrado ;\r\n11-Deixar de usar copos de uso coletivo;\r\n12-Corrigir varias na borracha da geladeira de vacina;\r\n13-Manter algodão em recipiente com tampa/fechado;\r\n14-Reparar avarias na persiana da janela;\r\n15-Manter mapa de controle de temperatura atualizado e em local visível;\r\nSALA DE INJETAVEIS:\r\n16-Repor vidro quebrado do armário.\r\nSALA DE CURATIVO:\r\n17-Retirar sobre a pia de lavagem das mãos almotolias e bandejas;\r\n18-Instalar portas nos guichês;\r\n19-Telar milimetricamente a janela;\r\nCENTRAL DE MATERIAL DE ESTERILIZAÇÃO:\r\n20-Adequar o fluxo de forma unidirecional;\r\n21- Realizar criteriosa organização do local;\r\n22-Retirar objetos alheios em contato direto com o chão;\r\n23-Instalar portas nos guichês;\r\n24- Garantir a climatização e iluminação adequada;\r\nCONSULTORIO MEDICO:\r\n25-Retirar ventilador do consultório ;\r\nSALA DE AEROSSOLTERAPIA:\r\n26-Corrigir infiltrações na parede e teto.\r\nBANHEIRO PARA PORTADOR DE DEFICIENCIA:\r\n27- Retirar objetos alheios a atividade do local;\r\nFARMÁCIA:\r\n28-Telar ou vedar abertura.\r\nCME:\r\n29-Providenciar local para o DML.\r\n30-Providenciar abrigo externo de resíduos conforme a RDC 306/04.\r\n"}