{"ndoc":94366,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: \r\nRazão Social: DHL Logistics (Brazil) LTDA\r\nCNPJ: 02.836.056/0174-24               \t? Matriz \t?Filial \r\nEndereço: Rua Santana das Antas, Qd.74, Lt.01 a 24, n 630, Polocentro I, Anápolis-GO\r\nFone: (62) 3314-1018 \r\nE-mail: lara.dias@dhl.com\r\nResponsável legal: Lara Bárbara Dias CPF: 027.571.871-98\r\nResponsável técnico: Lara Bárbara Dias CRF/UF: 21169/GO\r\nLicença de Funcionamento/Data:            ? Não possui licença                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   \r\nAtividades Licenciadas conforme o Alvará de licença sanitária:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: \r\nNo anexo.\r\nDocumentos anexos\r\nNão aplica.\r\n\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.         Autorização de Funcionamento: 1.06291.2  publicada em  08 /09/2014 (RE 3.430).\r\n2.2.         Atividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n ? Armazenar\r\n? Expedir     \r\n\r\n 2.3.         Autorização Especial n°      publicada em   /  /    .   /  /    (REnº     ).\r\n? Não possui Licença\r\n2.4.      Atividades:\r\n? Distribuir\r\n ?Transportar\r\n? Importar\r\n ? Armazenar\r\n? Expedir     \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 17/11/2023 a 21/11/2023\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Armazenamento e Transporte de medicamentos com a finalidade de emitir relatório de inspeção para peticionamento de AE junto à Anvisa.\r\nPeríodo da última inspeção:  \r\n? O estabelecimento está sendo inspecionado pela primeira vez.\r\n\r\n\r\nPESSOAS CONTACTADAS\r\nNome:  Lara Bárbara Dias       \tCargo:  Coordenadora de qualidade Contato: lara.dias@dhl.com\r\nNome:  Juliana Abrahão Sabag\tCargo: Resp. técnico de outra empresa do grupo   Contato: juliana.sabag@dhl.com\r\n\r\nINFORMAÇÕES GERAIS\r\nO empreendimento é constituído de 740,36 m², dentro de uma área total de 9.219,00 m², o projeto arquitetônico sanitário e memorial descritivo, aprovados na Vigilância Sanitária Municipal em 01/11/2023. Fisicamente encontra-se disposta área administrativa, vestiários masculino e feminino, sanitários, áreas de recebimento e expedição, área de armazenamento de medicamentos e medicamentos sujeitos a controle especial, sendo que existe uma gaiola dentro da sala para produtos não conformes e para produtos devolvidos. Possui copa, D.M.L, área de manutenção e local para treinamento.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições. \r\nA empresa possui programa de controle de pragas realizado por empresa terceirizada. Apresentou cronograma, relatórios técnicos de execução e documentação sanitária da empresa Green Pest. A periodicidade de execução predial (mensal) e veicular (quadrimestral) a última ocorreu em 13/11/2023, conforme apresentado na ordem de serviço Nº 05167036 definida conforme o SOP-02950 - GER - Controle de pragas, revisão 12 aprovado em 12/06/2022. O controle de pragas veicular é definido conforme o WI-13313 - Controle de pragas veicular, revisão 12, com aprovação em 28/06/2023.\r\nO certificado do corpo de bombeiros possui Nº 154547/23 e validade até 12/09/2024. \r\nPossui Responsável Técnico Farmacêutico, apresentou o certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2024.\r\nO procedimento SOP-08429 - Calibração de equipamentos para o transporte, revisão 3 de 07/09/2023. Referente a calibração de equipamentos utilizados no transporte e possuem o controle das calibrações realizado através do sistema OLIMPO.\r\nPossui Plano de Gerenciamento de Resíduos (PGR) - Filial ANP, revisão 04 de 01/02/2022.\r\nOs dataloggers, fabricante Testo, foram calibrados com a empresa Teknopar Serviços de Metrologia com os seguintes certificados:\r\nDL-001-T-PQTA – Certificado nº A-629/23 de 03/03/23;\r\nDL-002-T-PQTA – Certificado nº A-634/23 de 03/03/23;\r\nDL-003-T-PQTA – Certificado nº A-632/23 de 03/03/23;\r\nDL-004-T-PQTA – Certificado nº A-633/23 de 03/03/23;\r\nDL-005-T-PQTA – Certificado nº A-631/23 de 03/03/23;\r\nDL-007-T-PQTA – Certificado nº A-258/23 de 01/02/23;\r\nDL-008-T-PQTA – Certificado nº A-259/23 de 01/02/23;\r\nDL-009-T-PQTA – Certificado nº A-256/23 de 01/02/23;\r\nDL-010-T-PQTA – Certificado nº A-257/23 de 01/02/23.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\n\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão aplica.\r\n\r\nAtividades Terceirizadas\r\nEmpresa(s) Contratadas(s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.1 \t\tQualificação do prestador de serviço\r\nA qualificação dos fornecedores é realizada conforme o procedimento SOP-02945 GER – Qualificação de Fornecedores, revisão 15 de 07/08/2023. Todos os fornecedores qualificados serão homologados no Acordo de Qualidade e contrato. Conforme análise de risco a atividade representa baixo risco. Anualmente a empresa elabora o formulário SF-11475 – GER - Cronograma anual de fornecedores. O formulário VAL-00145 - RAR - Qualificação de fornecedores apresenta o impacto em boas práticas do fornecedor e define como será a avaliação. O procedimento apresenta os formulários utilizados na auditoria e os critérios para qualificação e desqualificação. Usando o formulário SF-11471 – GER - Checklist para qualificação de fornecedores. Os fornecedores deverão obter uma pontuação mínima para serem qualificados e os fornecedores não qualificados deverão criar um plano de ação para serem qualificados novamente. Todos os fornecedores devem possuir documentos que comprovem sua regularização perante às autoridades. Os documentos dos fornecedores são controlados pelo módulo de documentos no SOP-10303-GER Controle de documentos, caso o fornecedor não apresente a renovação da documentação será desqualificado. As auditorias são realizadas no módulo do EQT Gestão de Auditorias. Se aplica a empresas de controle de pragas, empresas que fazem a calibração, limpeza.\r\nFoi apresentado também o programa SOP-09494 - GER-PGF-Programa de gerenciamento de fornecedor, revisão 2 de 28/07/2023 que estabelece uma sistemática de contratação, avaliação e controle dos prestadores de serviços, que consiste em avaliação de documentos, acompanhamento por meio de auditorias, integração, ações junto aos clientes. Se aplica a carga e descarga, empresas de manutenção.\r\n\r\nPESSOAL\r\nA empresa possui nove funcionários distribuídos conforme organograma descrito no SF-12328/3. Ainda não foi definido o quadro de funcionários, sendo apresentado somente a documentação da farmacêutica responsável. Conforme descrito no QM-00076 - Manual da Qualidade, todos os funcionários devem ser treinados com base nos procedimentos da empresa sendo que qualquer mudança nos procedimentos sinalizará a realização de novos treinamentos conforme descrito no procedimento que contempla como será realizado o treinamento dos colaboradores SOP–03566 - GER – Processo de Treinamento, revisão 13, de 05/05/2023. O qual determina que o agendamento, a condução e o registro dos treinamentos será no sistema eQMS (ETQ). Que serão realizados conforme a matriz de treinamento para cada função na empresa conforme definido no UGROUP e será estabelecido os procedimentos e instruções de trabalho que serão treinados RGROUP, conforme SOP-03778 - GER - Criação de perfis e grupos no sistema ETQ. Existem os treinamentos obrigatórios e os opcionais. O treinamento inicial é realizado na integração do colaborador. No final do ano o time de RH fica responsável por alimentar/realizar o planejamento dos treinamentos que acontecerão no próximo ano, este plano evidenciado através do formulário SF – 11978 GER – Plano anual de treinamento. Todos os colaboradores realizarão uma prova conforme modelo de prova GER – Prova SF – 11745 pelo sistema ETQ onde o colaborador deve atingir nota mínima 8,00.  \r\nNão foram apresentados os ASOs dos funcionários da empresa, descumprindo o art. 11 da RDC 430/20.\r\n8.1 Higiene pessoal e do trabalhador \r\nPossui procedimentos que visam definir como será a conduta, higiene e saúde dos funcionários conforme o SOP-02951 -  GER - Conduta do colaborador.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nFoi apresentada a WI-17099 - Recebimento, armazenamento temporário e expedição, revisão 2 de 06/09/2023. A recepção das mercadorias acontece em área coberta, separada das áreas de armazenamento, o acesso é restrito aos funcionários da área. Relata como devem ser as instalações e as condições de armazenagem dos produtos, as normas gerais de armazenagem das diversas categorias (controlados, termolábeis, amostras de retenção, dentre outros). A qual aponta as condições que devem estar as salas, as condições de armazenamento, como deve ser a descarga, descreve todas as condições do armazenamento temporário, como devem ser acomodados os volumes.\r\nO documento que trata do monitoramento da temperatura é a  WI 13307 – Regras de Utilização e Monitoramento da Temperatura de 15/09/2023, revisão 5. Este estabelece regras para uso das salas climatizadas bem como em casos de plano de contingência com a finalidade de guarda temporária. A temperatura de armazenamento de 15 oC a 25oC as cargas entre 2oC e 8oC.\r\nArmazenamento\r\nO Armazenamento de produtos é feito numa área com boas condições de limpeza, com monitoramento de temperatura conforme verificado na inspeção. \r\nOs produtos são acondicionados em pallets de acordo com cada classe a ser armazenada (medicamentos), evitando sempre o contato direto dos volumes com o solo, mantendo distância das paredes e tetos para facilitar a circulação do ar em local que não recebe a luz direta do sol. Após recebimento e conferência os produtos serão estocados em áreas definidas e identificadas no projeto para cada categoria de produtos. Existe área segregada para os produtos não conformes. A guarda de medicamentos sujeitos a controle especial é feita em depósito trancado com chave que fica em poder da farmacêutica.\r\nOs produtos serão armazenados em temperatura de 15°C a 25°C em área climatizada em suas embalagens originais e são monitorados conforme o WI 13307 – Regras de Utilização e Monitoramento da Temperatura de 15/09/2023, revisão 5.\r\nO procedimento operacional SOP-02950 - GER - Controle de pragas, revisão 12 aprovado em 12/06/2022. A realização do controle de pragas com empresa especializada e devidamente licenciada, mantendo os respectivos registros sendo realizado o controle predial (mensal) e veicular (quadrimestral). \r\nFoi apresentado o SOP 02946 -  GER - Limpeza e Organização, rev.00 de 15/09/2023 que define o processo de manutenção e limpeza dos ambientes do estabelecimento para garantir a sensação de bem estar, a segurança, proteção e o conforto dos profissionais e clientes, de forma que o estabelecimento permaneça limpo, seguro e em ordem. \r\nFoi apresentado o estudo de qualificação térmica da sala climatizada (15 oC a 25oC). Contendo protocolo (VAL01996) de 25/10/2023. O qual foi realizado conforme o protocolo  que descreve que o estudo deve ser realizado por 72 horas com leitura a cada 5 minutos, sendo que foram distribuídos 8(oito) pontos, distribuídos nas alturas de 0,5m e 1,80 m. O acompanhamento foi realizado entre os dias 23 e 25/10/2023. Foi realizado um estudo com carga máxima. O Relatório de qualificação térmica(VAL06115) aprovado em 07/11/2023 aponta que a sala está qualificada com pontos P9 e P10 considerados críticos contendo as maiores temperaturas. Os documentos apresentaram os certificados de calibração dos equipamentos utilizados e representaram a distribuição dos pontos onde foram colocados os dataloggers.\r\nAinda que a empresa tenha realizado o estudo de qualificação térmica não foram apresentados os dados brutos dos registros de temperatura de todos dos dias do estudo, descumprindo o art. 40 da RDC 430/20, sendo que os gráficos apresentados no estudo não foram os estabelecidos no software da Testo que descarrega os dados, mas em outro sistema que permite a edição.\r\nExpedição\r\nFoi apresentada uma WI-17099 - Recebimento, armazenamento temporário e expedição, revisão 2 de 06/09/2023. Descreve todas as condições do armazenamento temporário e expedição, quando necessário.\r\n\r\nTRANSPORTE\r\nA empresa tem intenção de transportar em veículo próprio e o processo de transferência dos veículos está em andamento. O SOP – 07088 - Manual de Boas Práticas de Transporte, revisão 13 de 10/04/2023 traz informações referentes ao transporte. Medidas para cumprir boas práticas e o conceito 5S adotado pela empresa, apresenta o documento de análise de risco considerado baixo, conforme VAL-04489, aponta as funções da qualidade de de todos os colaboradores envolvidos no processo. Aponta os requisitos de limpeza, conservação, auditorias, treinamentos, controle das pragas, manutenção da frota, reclamações e cadastro dos clientes, tipos de carga, carregamento e descarregamento, avarias, acompanhamento de ocorrências, roubo e extravios, qualificação térmica de ambientes e equipamentos e políticas da empresa.\r\nFoi apresentada a instrução de trabalho 13327 - Plano de contingência, revisão 13 de 29/08/2023 a qual apresenta o plano de contingência em caso de desvios/ocorrências durante o transporte. Aponta medidas adotadas para carga em excursão de temperatura a qual relata que entrará em contato com o cliente para definir a melhor solução para manter as condições da carga. Em casos de sinistros haverá uma tratativa conforme o tipo de comprometimento se houve dano ao meio ambiente, à carga ou ao veículo. Em caso de carga refrigerada deverá ser acionado via sistema rastreador Omnilink. Em caso de sinistros, tanto roubo, furto, acidentes, tombamento, problemas mecânicos, dentre outros, aponta as responsabilidades e como será a tratativa em cada caso. Em caso de cargas refrigeradas o motorista deverá registrar no SF-17992- Check List Transporte Produtos Refrigerados e somente seguirá viagem após autorização do CAM via sistema Omnilink, em caso de fins de semana pela gerenciadora de risco. A qualidade será acionada e haverá a comunicação ao cliente WI-13296- Comunicação, Investigação e Procedimentos para Acidentes e Avarias e poderá abrir um CAPA conforme SOP-03569 - GER - Ação corretiva e preventiva.\r\nUtilizam em caso de avarias ou acidentes os documentos: WI-13296- Comunicação, Investigação e Procedimentos para Acidentes e Avarias e WI-13314 – Controle de Produtos Avariados, Extraviados e Devolvidos.\r\nO transporte de produtos perigosos é realizado conforme o procedimento SOP-04383 - Transporte de produtos considerados como perigosos, revisão 02 de 03/12/2021, além de descrever as medidas de segurança para o colaborador, meio ambiente ainda descreve a necessidade de não realizar  o transporte de insumos farmacêuticos e medicamentos com produtos radioativos ou tóxicos.\r\n10.1 Qualificação De Transporte\r\nA frota utilizada é própria e a qualificação térmica dos veículos será realizada pela DHL Logistcs por meio de dataloggers qualificados. A unidade se dedica a transporte em veículos refrigerados 2oC e 8oC e carga seca 15 oC a 25oC. Sendo monitorado pelo sistema Omnilink durante todo o percurso.\r\nA empresa realiza a qualificação térmica dos veículos e o processo de transferência dos veículos ainda não foi concluído, a medida que forem transferidos os veículos será apresentada a qualificação térmica individual de cada veículo.\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado conforme o QM - 00076 - GER - Manual da Qualidade,QM, revisão 32 de 06/09/2022. O manual descreve a missão, visão, apresentação da empresa, requisitos de documentação, sistema de gestão da qualidade, o controle de documentos, controle dos registros, gerenciamento de riscos, comprometimento da liderança, gestão de recursos, infraestrutura, ambiente de trabalho e contaminação, identificação e rastreabilidade do produto, boas práticas de transporte e armazenamento, dentro de processos inclui as reclamações, controles de mudança, ações corretivas e preventivas, plano de contingência, auditorias e qualificação de fornecedores.\r\nGerenciamento das documentações\r\nO gerenciamento de documentos é realizado através do sistema ETQ eQMS e definido no SOP10303 - GER - Controle de documentos, revisão 3 aprovado em 20/10/2023, utilizando o módulo de controle de documentos o qual gerencia a elaboração, revisão, aprovação e consulta dos documentos e apresenta os níveis de hierarquia de documentos.  Contendo: QM - Manual da qualidade, SOP - Procedimento Operacional Padrão, SF - Formulário padrão, WI - Instrução de trabalho, LIC – Licenças, VAL – Documentos de Validação, SOP do Cliente – Documentos de clientes. O procedimento contempla como será  o backup e a gestão das cópias. A obsolescência é realizada pelo sistema ETQ\r\nCadastro de fornecedores e clientes\r\nA qualificação dos fornecedores é realizada conforme o procedimento SOP-02945 GER – Qualificação de Fornecedores, revisão 15 de 07/08/2023. Todos os fornecedores qualificados serão homologados no Acordo de Qualidade e contrato. Conforme análise de risco a atividade representa baixo risco. Anualmente a empresa elabora o formulário SF-11475 – GER - Cronograma anual de fornecedores. O formulário VAL-00145 - RAR - Qualificação de fornecedores apresenta o impacto em boas práticas do fornecedor e define como será a avaliação. O procedimento apresenta os formulários utilizados na auditoria e os critérios para qualificação e desqualificação. Usando o formulário SF-11471 – GER - Checklist para qualificação de fornecedores. Os fornecedores deverão obter uma pontuação mínima para serem qualificados e os fornecedores não qualificados deverão criar um plano de ação para serem qualificados novamente. Todos os fornecedores devem possuir documentos que comprovem sua regularização perante às autoridades. Os documentos dos fornecedores são controlados pelo módulo de documentos no SOP-10303-GER Controle de documentos, caso o fornecedor não apresente a renovação da documentação será desqualificado. As auditorias são realizadas no módulo do EQT Gestão de Auditorias.\r\nFoi apresentado o procedimento SOP-07149-Comercial, revisão 3 de 30/08/2023 que trata como será realizada a tratativa comercial entre logística, comercial e cliente, apresenta todas as tratativas desde antes do carregamento até a entrega da carga. Será realizado o preenchimento do formulário SF-17870 – Formulário de cadastro de cliente. Existe um acordo de qualidade que será firmado contendo todas as responsabilidades do contratante e contratado.\r\n11.3  Recolhimento e devolução\r\nO estabelecimento possui uma gaiola para o armazenamento de produtos devolvidos e não conformes, porém não apresenta o procedimento que define a responsabilidade do transportador no caso de produtos recolhidos. No Manual da qualidade é citado dois procedimentos de recolhimento SOP-02938 e SOP-04384, porém não fica claro que se aplica à unidade, descumprindo o art. 4 da RDC 430/20. \r\n11.4 Autoinspeção\r\nEstabelecida conforme o procedimento SOP-2947, revisão 10,  Autoinspeção, aprovado em 25/11/2023. Será realizado conforme check list que estão disponíveis no ETQ realizadas mensalmente e também conforme o cronograma SF-21656- Cronograma anual de auto inspeções. O check list proposto terá uma pontuação a ser atribuída ao item cumprido que não poderá ser menor que 95% de aproveitamento. As tratativas vão depender da criticidade das não conformidades, podendo ter itens recomendáveis e realizar a abertura de controle de mudança ou abrir CAPA conforme SOP-03569 - GER - Ação corretiva e preventiva. Os responsáveis devem elencar as não conformidades e definir prazos para a execução.\r\nA empresa define a maneira que conduzirá as auditorias internas e externas conforme o SOP-03835 - GER - Processos de Auditorias, revisão 11 de 02/05/2023. Para as auditoras internas haverá a elaboração do plano de auditoria no sistema ETQ, caso seja com geração de relatórios e aberturas de CAPA conforme SOP-03569 - GER - Ação corretiva e preventiva. Para auditorias externas será conduzida conforme SOP–0295 - GER - Qualificação de fornecedores. Prevê a elaboração de planos de auditoria e a definição de prazos para os auditados.\r\n11.5 Gerenciamento de resíduos\r\nO gerenciamento de resíduos é realizado conforme o SOP-07119 - Plano de Gerenciamento de Resíduos de revisão 04 de 01/02/2022. Este define os responsáveis pelo processo de gerenciamento de resíduos, apresenta a classificação dos resíduos e cita que para os resíduos do grupo B (medicamentos e insumos farmacêuticos) que nos casos de extravasamento de substâncias é imediatamente acionado a Suatrans Cotec para a remoção e destinação final de resíduos. Os resíduos do grupo D serão recolhidos pela prefeitura de Anápolis. \r\nO procedimento SOP-07119 não aponta qual a tratativa quando ocorrer avarias ou outro documento que será seguido. \r\n11.6 Sistema de investigação de desvios e controle de ações corretivas\r\nA empresa possui o SOP-03569 - GER - Ação corretiva e preventiva revisão 12, 28/02/2022, o qual descreve o registro, a identificação e prevenção das não conformidades. As não conformidades detectadas serão registradas no sistema ETQ com a descrição e o processo de gestão está descrito no SOP-10236 – Fluxo sistêmico do ETQ-CAPA deverá possuir a aprovação da qualidade e a investigação da causa raiz com a ferramenta adequada conforme A0 – I(SF-13742) e definição do plano de ação deverá ter um prazo para conclusão e o encerramento, além de ser realizada uma avaliação da eficácia.\r\nA sistemática de mudanças será realizada conforme o procedimento SOP-02941 - GER - Controle de Mudança, revisão 20 de 28/02/2022. Será realizada uma solicitação pelo setor e após se iniciará uma avaliação do impacto nos diversos setores e uma avaliação de risco do processo conforme o SOP-02956 - Gerenciamento de riscos na qualidade. O fluxo ocorre no sistema ETQ. Os prazos para execução variam de acordo com a mudança.\r\n11.7  Gerenciamento de reclamações\r\nO estabelecimento possui o SOP-02762 - GER - Reclamação de Clientes, revisão 10,, aprovado em 08/08/2023 o registro da reclamação será por e-mail e SF-10502 – GER - Relatório de reclamação ou cadastro via sistema CLP, a qualidade realiza uma análise e se for necessário abre um CAPA, sendo que a DHL tem um prazo para o retorno ao cliente. Os motivos diversos estão descritos no procedimento. Para reclamações críticas é aberto um CAPA conforme o SOP-03569 - Ação corretiva e preventiva, caso seja maior ou menor será aberta uma NQ conforme SOP-03438 – GER – Processo de notificação da qualidade. Após todas as tratativas irá dar  um retorno ao cliente. Os formulários serão arquivados de forma física ou eletrônica.\r\n11.8 Sistemas computadorizados\r\nObservamos que a DHL utiliza os seguintes softwares com impacto nas boas práticas de armazenamento e transportes de medicamentos:\r\nSoftware de gestão eletrônica de documentos eQMS/ETQ; \r\nSistema Olimpo 2.1 - Software de gerenciamento e logística, controlando ocupação/disponibilidade de viagens, da frota e motorista;\r\nSoftware ComSoft CFR 4.5 para leitura dos dados dos data loggers Testo.\r\nAnalisamos os documentos SOP-02958 - GER - Validação de Sistemas Computadorizados - revision 10, efetivo a partir de 21 de setembro de 2022 - Protocolo que descreve as diretrizes para a execução da Validação de Sistemas Computadorizados e as responsabilidades para a execução destas atividades nas operações reguladas da DHL Supply Chain; Validation Report for eQMS 2020B de 29 de novembro de 2021 que reporta com o validado o sistema e ETQ Reliance-VAL-2023-00003 ETQ Periodic System Review 2023 que mantém o status de validado na avaliação periódica de 7 de setembro de 2023 e o Relatório final de validação - VAL-03947 ver 01 - efetivado em 3 de fevereiro de 2022 que atesta a validação do Sistema Olimpo; RQS-DHL-001 - Relatório de Qualificação de Sistema Testo ComSoft CFR 4.5 - revisão 00 de 18 de junho de 2021.\r\n\r\n11.9  Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nNão se aplica. A empresa realiza somente o transporte.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão aplicável.\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos técnicos das Boas Práticas de Distribuição e Armazenamento de medicamentos conforme as legislações vigentes. Para alguns pendentes será concedido um prazo por meio de Termo de Intimação.\r\n\r\nCONCLUSÃO\r\nA empresa foi enquadrada como “satisfatória” para a atividade de transporte de medicamentos\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): Transportar medicamentos e insumos farmacêuticos, inclusive sujeitos a controle especial.\r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nA DHL foi intimada a apresentar:\r\nEstudo de qualificação térmica que possua os dados brutos do estudo e concluir o estudo com base nas estações críticas do ano;\r\nASO´s dos funcionários;\r\nProcedimento que trata da responsabilidade do transportador no processo de recolhimento;\r\nModificação no SOP-07119, apontando o destino final dos resíduos B que sofreram avarias.\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva\r\n4582\r\n\r\n\r\n\r\n\r\nANEXOS\r\nNão aplica.\r\n\r\n\r\n18. \tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n\r\n18.1 Termos e autos entregues: _______________________________________________________\r\n\r\n18.2 Recebido em: ____/____/_____.\r\n\r\n18.3 Nome do Responsável Legal ou Técnico: Lara Bárbara Dias \r\n\r\n18.4 Documento de identificação: CPF 027.571.871-98\r\n\r\n18.5 Assinatura:____________________________________________________________________\r\n"}