{"ndoc":95666,"decr":"1- retirar plantas da área técnica,\r\n2- reparar parede da desossa,\r\n3- braço mecanico na porta do sanitário,\r\n4- cumprir/adequar/providenciar os itens do check list relacionados:\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s). Não é permitido contato direto com a sala de manipulação. (Art. 15 Res.20/SES/GO/2019)\r\n18\tSomente utilizar produtos saneantes registrados junto ao  Ministério da Saúde, armazenando-os em local adequado (DML). (Art. 23 Res.20/SES/GO/2019)\r\n23\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n\tITENS ESTRUTURAIS\r\n26\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico. (Art. 22 Res.20/SES/GO/2019)\r\n35\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n36\tÉ permitido o uso de temperos e condimentos naturais, sal e especiarias (Art. 42 Res.20/SES/GO/2019)\r\n37\tO prazo de validade dos produtos manipulados, independente da embalagem ou conservação é de até 2 dias (Art. 47 Res.20/SES/GO/2019)"}