{"ndoc":101518,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1º análise fiscal\r\nRazão Social: Pets Vets Comercio e Serviços Ltda\r\nNome Fantasia: Pets e Vets\r\nCNPJ: 34.653632/0001-76\r\nEndereço: Av. Colorado, qd 4 lt8 sl 4, Chácaras Colorado , Anápolis - GO.\r\nAtividade: 7500-1/00- Atividades Veterinárias.\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário para o funcionamento de clínica Veterinária com bloco cirúrgico e banho e tosa.\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07; Lei Complementar 377/2018, Resolução CFMV 1275/2019, RDC ANVISA 222/2018.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X)Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nANÁLISE MEMORIAL DESCRITIVO E DA PLANTA BAIXA:\r\n\"\tDispor as muretas sanitárias, entre 30-40 cm de altura, mais complemento de portas, das áreas de recebimento animal e da paramentação para adentrar a sala cirúrgica;\r\n\"\tDispor de guichês/óculo com portinholas para a saída de material sujo para o expurgo e para a entrada do material estéril na sala cirúrgica;\r\n\"\tDispor de entrada independente para o quarto de repouso;\r\n\"\tSeparar a área do DML e do lixo infectante;\r\n\"\tSinalizar na internação sistema de higienização para os animais e lavatório de mãos.\r\n\r\nANÁLISE DO PGRSS:\r\n\"\tElaborar o programa da instituição, tendo por base esta cartilhas do CFMV.\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado enão atende à legislação sanitária em vigor  e não pode ser aprovado até as adequações acima descritas.\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro( mat. Funcional 31620)\r\nAnápolis, 10/06/2024.\r\n"}