{"ndoc":110618,"descr":"\r\n\r\n                                                             Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 00005903/2025\r\nAutuado: QUALITY INDUSTRIA DE ALIMENTOS LTDA\r\nCNPJ: 08.906.799/0001-91\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Fabíola Pedrosa.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido de reforçar os fatos mencionados no auto de infração 03878, considerando a apresentação de defesa tempestiva do autuado.\r\n\r\nDOS FATOS\r\nFoi realizada inspeção sanitária do presente estabelecimento, em atendimento à solicitação de inspeção para renovação de alvará sanitário da presente empresa (20244805 de 13/11/2024), em conjunto com o atendimento às denúncias, recebidas na sede da VISA via telefone (20250054 e 20250038). Os denunciantes relataram que haviam adquirido produto “Pão de Queijo Sabor e Arte Black Premium”, o qual era comumente adquirido pelos denunciantes, no entanto, na ocasião, apresentava gosto amargo e cor amarelada além do habitual. Os lotes denunciados foram o 20241112 e 20241012.\r\nDurante a inspeção sanitária foi realizada, inicialmente, visita fiscal em toda extensão da fábrica, incluindo áreas de depósitos de matérias-primas, fracionamento, manipulação e armazenamentos de produtos acabados e em processo (câmaras frias e de congelamento). Como parte do processo de inspeção foi solicitado a ordem de produção do produto investigado, especificamente dos lotes denunciados. Durante a inspeção, apresentou documentos de registro de reclamações dos lotes 20241112 e 20241012. Foi solicitado ainda o relatório de avaliação da classificação de risco da reclamação, a fim de identificar a necessidade de um recolhimento do produto em todo o mercado, além das análises internas (físico-químicas) dos lotes em questão. Todas estas informações foram disponibilizadas via e-mail, pela responsável técnica da empresa. Segundo o documento apresentado (FOR 17 POP 06 Relatório de Avaliação do Recolhimento Identificando a Classificação de Riscos), a empresa classificou a reclamação como nível de criticidade 3 (gravidade baixa). Na ocasião da identificação da reclamação dos lotes quanto ao sabor, a empresa promoveu o recolhimento dos produtos na casa dos consumidores reclamantes e também nos mercados em que os produtos foram distribuídos. Segundo o relatório da empresa, dos 6780 pacotes (500g) produzidos com os números de lotes em questão, foram recolhidos 730 pacotes para descarte.\r\n\r\nDA INFRAÇÃO \r\n Durante a inspeção, especificamente avaliando-se a ordem de produção que gerou os lotes questionados, verificou-se que os ingredientes descritos como sendo utilizados na fabricação dos lotes não correspondiam aos descritos na lista de ingredientes presente do rótulo. O rótulo fazia menção ao uso de margarina na massa, a qual não foi utilizada no processo. Além disso, o rótulo não descrevia o uso de aditivos. No entanto, foi usado no referido lote dos produtos o corante amarelo ovo, o qual contém a tartrazina (INS 102), substância esta que não foi declarada do rótulo do produto em mercado, contrariando a legislação específica. \r\nÉ importante destacar que a Agência Nacional de Vigilância Sanitária (Anvisa) autoriza o uso do corante alimentar artificial, tartrazina, em diversas categorias de alimentos. No entanto, os rótulos de alimentos que contenham o corante devem mencionar a sua presença de forma destacada, por extenso, juntamente com a numeração do Sistema Internacional de Numeração (INS 102). Além disso, o rótulo deve constar  a declaração “Colorido Artificialmente”. Estudos indicam que a tartrazina pode causar alergias, asma, bronquite e urticárias, sendo, portanto, fundamental o cumprimento da legislação, caracterizando risco iminente à saúde do consumidor, caso este tenha seu direito de acesso à informação cerceado pela ausência da mesma, quando da sua obrigatoriedade.\r\nVale ainda ressaltar que o produto em questão foi submetido ao Comunicado de Início de Fabricação junto à VISA deste município (Processo n. 20240017), onde foram apresentadas documentações relativas à ficha técnica do produto, condizentes com as informações descritas no rótulo. Portanto, a alteração da receita e ingredientes do produto foi posterior ao comunicado e implementação dos rótulos.\r\nDurante o processo de inspeção, foram localizados segregados em câmara fria, 270 pacotes (500g) do produto questionado, os quais foram apreendidos, uma vez que a rotulagem não corresponde à real receita do produto. Foi lavrado então o AI 03878 que deu origem ao presente processo administrativo.\r\n\r\nDAS DELIBERAÇÕES FISCAIS PÓS APREENSÃO\r\n\r\nEm 25/02/2025 a empresa solicitou, como parte do processo de defesa, a autorização para promover o reembalo dos produtos apreendidos no AIP 114079, utilizando-se a embalagem do produto no formato industrial de 5kg (direcionado exclusivamente para serviços de alimentação), uma vez que o rótulo da mesma corresponde aos ingredientes realmente utilizados na receita. Foi então, em 28/02/2025 emitido o documento TN 114080 autorizando o reembalo, no entanto, solicitando que a empresa apresentasse o dossiê do processo à equipe fiscal, acompanhado da nova ordem de produção do referido processo, primariamente à exposição do produto no mercado. Em 14/03/2025 foi emitido o TN 114088 autorizando a comercialização do produto submetido ao reembalo utilizando-se o rótulo correspondente à real composição do produto. Portanto, considerando as tratativas relacionadas ao AIP 114079, não existe mais produto apreendido em depósito.\r\nAlém disso, a empresa iniciou o processo de recolhimento voluntário de produto do mercado nos moldes da RDC 655/2022, que trata do recolhimento de alimentos e sua comunicação à ANVISA e aos consumidores, considerando o risco ou agravo à saúde do consumidor causado pela presença não declarada na lista de ingredientes do rótulo, do corante artificial tartrazina. \r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista a infração descrita no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal sugere a esta gerência:\r\nA manutenção do presente auto de infração com a aplicação de penalidade de multa condizente com o porte econômico da empresa e gravidade da infração;\r\nApresentação de cópia, à presente equipe fiscal, do relatório final de recolhimento de produtos que será apresentado à ANVISA ao final do processo de recolhimento (relatório conclusivo), nos moldes do Anexo IV da RDC 655/2022.\r\n\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\n\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\r\n\t\r\n\r\n\r\n\r\nAnápolis, 20 de março de 2025."}