{"ndoc":114418,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: JC QUEIROZ ODONTOLOGIA EIRELI\r\nNome Fantasia: JC QUEIROZ ODONTOLOGIA\r\nCNPJ: 20.098.320/0001-33\r\nAtividade: 8630-5/04\r\nEndereço: Alameda João Pinheiro, QD. 08, lt. 107A e B, Vila Jaiara\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tDe acordo com a RDC 50/02, em ambientes ambulatoriais são necessários na recepção de pacientes no mínimo dois sanitários separados por gênero e com adaptações para pacientes com deficiência.\r\n2.\tAbrigo de resíduos - descrever no memorial o ponto de água e o ralo escamoteável  ligado a rede de esgoto. Além disso as portas de acesso ao abrigo devem possuir métodos de circulação de ar e teladas para evitar o acesso de animais e insetos.\r\n3.\tNos consultórios odontológicos, por serem ambientes ambulatoriais, necessário a separação física da área de mesa e cadeiras, do consultório propriamente dito. Outra opção, seria retirar esses mobiliários da sala clínica.\r\n4.\tDescrever qual o tipo de equipamento de RX que será utilizado na sala especifica. Em casos de equipamentos extra orais faz-se necessário a baritagem das paredes e proteção das portas. Também necessário a implantação da área de comando para acionamento do equipamento. Não representado também o suporte para o avental plumbífero.\r\n5.\tSala de repouso - não está claro a sua função no estabelecimento. Haverá procedimento com sedação que necessite a recuperação do paciente? Quais procedimentos serão realizados no estabelecimento? Haverá procedimentos cirúrgicos?\r\n6.\tOs consultórios indiferenciados não podem exercer as atividades médicas de ginecologia e obstetrícia, urologia e proctologia. Estes necessitam de sanitário em anexo ao consultório.\r\n7.\tA CME e o expurgo não foram descritos no memorial descritivo.\r\n\r\nAnápolis, 11 de junho  de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n"}