{"ndoc":13418,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\r\nConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria realizada no dia 26/10/2011, descritas no termo de intimação (TI) nº 12.577, verificou-se a necessidade da autuação da empresa, devido ao descumprimento de exigências fundamentais para a adequação do estabelecimento à legislação sanitária pertinente.\r\n\r\nNa defesa apresentada pelo autuado, o mesmo pede impugnação do Auto de Infração n° 12.220, baseando-se na premissa de estar cadastrado como micro empreendedor individual e que a Lei Complementar n°128/2008 lhe facultaria o direito de ser tratado de forma diferenciada no âmbito do direito de tributações e deveres.\r\n\r\nContudo, a Lei complementar nº 123 de 14 de dezembro de 2006, dispõe sobre a fiscalização sanitária, a qual deverá ter natureza prioritariamente orientadora; e, em caso de lavratura de autos de infração, deverá ser observado o critério de dupla visita. No caso, a dupla fiscalização vai ao encontro do referido \"tratamento diferenciado\" o qual o micro empreendedor afirma que deve ser beneficiado. \r\n\r\nComo fora intimado anteriormente, através do Termo de Intimação nº 16.088, lavrado no dia 03/05/2011, e, considerando o descumprimento das exigências, que já haviam sido solicitadas neste documento, percebe-se o desinteresse do responsável em adequar o estabelecimento às normas legais pertinentes ao mesmo, já que além de não ter cumprido os itens solicitados, o responsável sequer procurou a Vigilância Sanitária para prorrogação de prazo de acordo com sua capacidade para atendimento às exigências.\r\n\r\nEste desinteresse reforça outras situações graves verificadas durante a fiscalização: salas de manipulação sem telamento e isolamento adequado (portas desajustadas ao batente; portas sem vidro ou outra proteção; manipulação na área contígua a área isolada); preparação e armazenamento de produtos sem observar as condições necessárias a sua proteção e conservação (carne na cuba da pia em contato direto com o ralo e sem controle da temperatura de resfriamento); presença de produtos perecíveis que necessitam de controle de temperatura expostos em temperatura inadequada; funcionários sem uniforme completo e usando adornos (brincos) durante a manipulação de alimentos. Tais condições revelam ausência de boas práticas que representam grave risco sanitário, independente das dificuldades financeiras relatadas pela empresa, estas infrações se referem a ausência de boas práticas de manipulação.\r\n\r\nA autuação também ocorreu devido a ausência de documentação necessária: comprovante de capacitação em boas práticas; Atestado de Saúde Ocupacional (ASO) dos funcionários; e Manual de boas práticas e procedimentos operacionais padronizados (POP's), documentação esta, extremamente necessária considerando a complexidade da atividade desempenhada pela empresa, cadastrada como indústria de pequeno porte.\r\n\r\nIndependente da falta da liberação do uso de solo pela Diretoria de Habitação e Urbanismo, o que foi crucial para a autuação da empresa foi o fato da mesma não estar funcionando de forma satisfatória do ponto de vista sanitário, colocando em risco a população a qual seu produto é destinado.\r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo. Sugere-se, desta forma, a aplicação de penalidade de multa, devido ao risco sanitário existente na atual rotina de produção de alimentos. \r\n"}