{"ndoc":17418,"decr":"Número do Processo: 000012015/2012\r\nAutuado: OTICA CMG LTDA \r\nCNPJ: 03548916/0001-79\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Césio Malaquias, Lívia Brito Martins.\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nO estabelecimento supracitado foi autuado por propaganda sendo veiculada no rádio várias vezes ao dia, dizendo: \"...Marcamos sua consulta computadorizada por apenas cinqüenta reais...\"\r\nConforme o  Decreto nº 24.492 de 28 de Junho de 1934 em seu Artigo 16 § 1º : \r\nE' vedado ao estabelecimento comercial manter consultorio médico mesmo fora das suas dependências; indicar médico oculista que dê aos seus recomendados vantagens não concedidos aos demais clientes e a distribuir cartões ou vales que dêem direito a consultas gratuitas, remuneradas ou com redução de preço.\r\nNo auto de infração lavrado foi especificado muito claramente que a autuação se devia à propaganda através de veículo de comunicação (rádio) , em momento algum foi citado que estava sendo realizadas consultas no interior do estabelecimento.\r\nComo fica claro neste trecho do decreto, não é permitido a indicação de médico e a concessão de vantagens, como preço reduzido, mesmo fora das suas dependências.\r\nEm sua defesa, o autuado alega não existir provas do referido anúncio.Quanto às provas, informamos que a  Vigilância Sanitária Municipal possui a cópia do anúncio veiculado , que está à disposição como prova para análise das autoridades competentes.\r\nDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\nAcrescentamos porém, que o referido estabelecimento nunca havia sido autuado e nas visitas anteriores sempre esteve de acordo com a legislação tanto quanto ás instalações físicas como nas documentações, e sempre cumprindo com as intimações dentro do prazo estabelecido, e tendo o alvará sanitário liberado, inclusive estando regular e possuindo o alvará para exercício do ano de 2012 .\r\n\tAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sendo sugerido entretanto a consideração os antecedentes favoráves na hora do julgamento da penalidade.\r\n\r\n \r\nAnápolis, 04 de Abril de 2012.\r\n"}