{"ndoc":22118,"descr":"\r\nProcesso: 000016773/2012\r\nAutuado (a) INSTITUTO DA MAMA DE ANÁPOLIS LTDA-ME\r\n\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 06.140.249/0001-89, COM ENDEREÇO COMERCIAL NA RUA CORONEL BATISTA, Nº 173, CENTRO, ANÁPOLIS-GO, foi autuado em 10 de abril de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: entregar ao consumo, expor, armazenar produtos medicamentosos sem a comprovação da origem e registro; fazer o reencape manual de agulhas para injetáveis;  não apresentar dados comprobatórios da origem dos produtos e não apresentar documentação referente à aplicação dos produtos; fazer aplicação de injetáveis sem supervisão de enfermeiro; vender e entregar ao consumo produtos medicamentosos sem ter a autorização dos órgão competentes. Condutas tipificadas no Art.17,  IV, XIII, IX, XVI, Letra \"e\", \"f\", \"g\", Lei Complementar 096/04, c/c Art. 57, 1, 2, 6, 12, 58, 59, 60, Lei 6360/76; Artigos 5º, 6º, Lei 5.991/73; Artigos 12, 15, Lei 7.498/86; Itens 32, 2.4, 15, NR 32/06; Item 11.1, RDC 50/02.\r\n\r\n O autuado apresentou defesa às fls. 04/12,  que recebo por ser  tempestiva, na qual se lê as seguintes afirmações: o produto encontrado no local tem procedência; não era feito reencape de agulhas, não havia comércio de medicamento no local, apenas houve distribuição a alguns clientes. Apresenta documentos, inclusive comprovando a existência de enfermeiro contratado. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as provas obtidas são relevantes. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Com ressalvas em relação os itens 01 e 03, que são faces distintas de uma única infração. Assim, são quatro as infrações imputadas ao sujeito passivo.\r\n\r\nDestas quatro infrações, duas são refutadas de maneira plausível pela defesa. Vez que houve apresentação do contrato de responsabilidade técnica de enfermeiro e a origem do medicamento foi comprovada mediante juntada de rótulo e nota fiscal. Quanto ao mérito nas demais infrações, a defesa não logrou refutar as razões da autuação. Os argumentos carreados para esclarecer o fato referente às agulhas carecem de maior clareza e comprovação. A descrição do flagrante na autuação, com a posterior confirmação na réplica, só pode ser refutada com base em provas substanciais. Pois a presunção relativa de legitimidade, que é atributo inarredável do ato administrativo, confere fé pública aos atos fiscais, cuja veracidade subsiste ante a mera negativa dos fatos brandida pela defesa. A mesma regra se aplicaria ao comércio do medicamento encontrado no local. Todavia, neste item, há confissão indireta na defesa. Quando o autuado admite ter distribuído algumas unidades aos clientes, se caracteriza a infração na modalidade de  entregar o produto ao consumo, que independe de ser resultado de ato comercial. Neste aspecto, é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve e outra grave. Pois em uma infração o autuado é primário e não tem contra si nenhuma agravante. Mas, em relação ao reencape de agulhas, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto reencapar manualmente agulhas representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1.950,00 (um mil novecentos e cinqüenta reais), 1500,00 e 450,00 respectivamente à infração grave e à leve. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo  em 1/3 (um terço) o valor inicial da penalidade referente à infração leve. Mas, tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento em 1/3 (um terço) a pena atinente à infração grave, fixando a penalidade num valor total e definitivo de R$ 2300,00 (dois mil e trezentos).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PARCIALMENTE PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2300,00 (DOIS MIL E TREZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 04 de julho 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}