{"ndoc":33218,"descr":"Fica a pessoa juridica supracitada intimada a :\r\nRecepção:\r\n01-Instalar tampas e assentos nos vasos sanitários ;\r\n02-Repor vidros quebrados ;\r\n03-Repor talhas quebradas.\r\nÁrea de recepção de Corpos:\r\n04-Substituir  lixeiras abertas por outras dotadas de tampas sem acionamento manual.\r\n05-Revestir com material liso , impermeável  e lavável  o piso;\r\nÁrea de Conservação de Corpos / Câmeras frigoríficas:\r\n06-Instalar sistema de exaustão eficiente ao controle de odores;\r\n07-Providenciar gerador de energia;\r\n08-Repor vidro quebrado;\r\n09-Retirar do local bandeja suja de sangue.\r\nÁrea de Autopsia:\r\n10-Instalar sistema de controle de pragas através de barreira física \r\n11-Repor vidros  quebrado;\r\n12-Telar as janelas;\r\n13-Corrigir avarias nas mesas de necropsia;\r\nÁrea  de Autopsia em cadáveres em decomposição:\r\n14- Repor vidros quebrados ;\r\n15-Revestir paredes com material  liso, impermeável  , lavável e resistente ao uso de desinfetantes ;\r\n16- Telar as janelas ;\r\n17-Corrigir avarias  na pia de lavagem das mãos;\r\n18-Substituir lixeira aberta por outra dotada de tampa sem tampa sem acionamento manual referente ao descarte  de resíduos ( luvas, gorros e etc.) ;\r\n19-Impermeabilizar  ou retirar do local cadeira de madeira;\r\n20-Repor espelho na tomada;\r\n21-Realizar o descarte de perfuro cortante em recipiente apropriado ( resistente a punctura, ruptura);\r\nÁrea  de Higienização das Bandejas:\r\n22-Realizar a higienização e desinfecção das bandejas após o uso;\r\n23-Retirar objetos alheios a atividade da sala de higienização ( pneus, bandejas em desusos e etc.);\r\n24-Revestir piso  e paredes com material liso, impermeável e lavável.\r\nVeículos de transporte dos cadáveres :\r\n25-Realizar  limpeza e desinfecção após  o uso da área interna do veiculo;\r\n26- Corrigir avarias nos interiores dos veículos;\r\nConsultório Medico /Área de Pericia médica:\r\n27-Instalar lavatório de mãos provido de sabão liquido \te papel toalha;\r\nAbrigo Externo de Resíduos :\r\n28-Revestir internamente piso e paredes com material liso, lavável, impermeável, resistente ao  trafego e impacto;\r\n29-Instalar porta no local;\r\n30-Identificar o ambiente conforme legislação vigente (RDC- 306/04);\r\n31-Prover o ambiente com ralo dotado de tampa escamoteavel;\r\n32-Garantir ventilação  e iluminação conforme legislação vigente;\r\n33-Telar milimetricamente aberturas ;\r\n34-Disponibilizar ponto de água para a higienização;\r\n35-Garantir que o escoamento de águas servidas seja direcionadas para a rede de esgoto do estabelecimento;\r\n36-Adaptar o caimento do piso na direção das canaletas  ou ralos , evitando escoamento de águas para o lado exterior do ambiente;\r\n37-Realizar criteriosa higienização no local;\r\n38-Adaptar o ambiente da área externa ( o ambiente  não possui revestimento) de tal forma que facilite o transporte dos resíduos através de recipientes/ carrinhos.\r\nGeral:\r\n39-Corrigir avarias ( mofos , infiltrações e etc.) em toda a unidade;\r\n40- Prover lavatórios de mãos de sabão liquido e papel toalha;\r\n41-Instalar barreira física ( tela milimétrica) nas grelhas / canaletas de escoamento de água  servida da área  externa.\r\nDocumentação:  Apresentar:\r\n42-Certificado de conformidade  com o Corpo de Bombeiro atualizado;\r\n43-Os POPs;\r\n44-O PGRSS;\r\n45-Licenciamento ambiental;\r\n46-Comprovante do controle de pragas e vetores realizado por empresa especializada e que forneça copia do alvará sanitário atualizado;\r\n47-Registro de higienização do reservatório de água realizado semestralmente .\r\nGERAL:\r\n48- Garantir o uso de equipamento de Equipamento de proteção individual;\r\n49-Apresentar o certificado/comprovante  de manutenção preventiva  e corretiva dos equipamentos.\r\n\r\n"}