{"ndoc":39918,"decr":"Processo n.: 000048370/2013\r\nInteressado: PEREIRA E LEÃO DOCES LTDA - ME \r\nCNPJ: 00.023.416/0001-25\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Tathiane Pessoa de Souza; Fabíola Pedrosa P. Marques; Gúbio Dias \r\n\r\n\r\n\r\n\r\n                                                        RÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n1.\tEm decorrência das irregularidades encontradas no estabelecimento no momento da vistoria em 05/11/13 foi lavrado termo de intimação n. 32003 solicitando adequações imediatas visando minimizar os riscos sanitários detectados no local. Dentre as não conformidades verificadas na inspeção, destacam-se algumas que merecem atenção e descrição especial, a saber: na ocasião, o estabelecimento encontrava-se com grande acúmulo de bananas dentro da estufa, a qual se apresentava com excesso de sujidades e mofo em todo piso, parede e teto. Além disso, as bananas estavam sendo manipuladas (descascadas) em área aberta, sem proteção contra intempéries, de forma que no momento da vistoria havia grande concentração de bananas descascadas armazenadas em caixas vazadas, dispostas diretamente no chão e cobertas com uma lona preta, diretamente expostas sob a chuva. Na mesma ocasião, verificou-se que a área de armazenamento de mocotó encontrava-se suja, sem revestimento adequado no piso, parede e teto, com grande concentração de teias de aranha e ausente de iluminação (natural ou artificial). Os freezers localizados na área encontravam-se avariados, com a porção interna dos mesmos enferrujadas e tampas avariadas, impedindo a manutenção de temperatura adequada dos produtos de origem animal (tendões) armazenados. O termo de intimação lavrado na data supracitada apresentou prazo de cumprimento de 24 (horas), de forma que não foi lavrado auto de infração na referida data.\r\n\r\n2.\tNo dia 07/11/2013 foi realizado retorno de vistoria fiscal, a fim de verificar o cumprimento das solicitações imediatas descritas no termo de intimação n. 32003. Na ocasião, não havia estoque de bananas nas áreas vistoriadas, porém a área de armazenamento e manipulação das mesmas continuavam sujas e sem isolamento adequado, agravando-se pela ausência de proteção contra intempéries. Verificou-se então, o descumprimento dos itens solicitados na visita do dia 05/11/13 ou cumprimento não adequado à minimização dos riscos sanitários. Procedeu-se então com a interdição cautelar das áreas de armazenamento de banana e de mocotó (AIP 29995) e lavratura do auto de infração n. 00761, o qual dá origem ao processo em questão.\r\n\r\n3.\tÉ importante ressaltar que o presente estabelecimento apresenta atualmente nova razão social (Pereira e Leão Doces Ltda - ME), porém o mesmo atua no mercado de acordo com informação descrita no rótulo disponibilizado pela própria empresa, desde 1980 sob a razão social (Valtercides Pereira dos Santos), o qual originou o processo em questão. Portanto, as irregularidades verificadas durante a inspeção não originam de desconhecimento prévio das legislações pertinentes.\r\n\r\n4.\tNo momento da inspeção não foi disponibilizada pelo responsável toda a documentação solicitada, inclusive o registro de higienização periódica do reservatório de água, como se menciona na defesa.\r\n\r\n5.\tOs responsáveis pelo estabelecimento mencionam em várias partes do texto da defesa que se encontram em reforma para ajustar as condições das instalações. Porém, de maneira alguma, a reforma pode comprometer a qualidade higiênico-sanitária da indústria, tampouco representar risco sanitário para os produtos fabricados. Destaca-se que foram disponibilizados para avaliação, 57 rótulos de produtos diferentes, o que demonstra a necessidade de maior rigor no que se refere ao controle do cruzamento das operações de fabricação. Além disso, não foi disponibilizado à vigilância sanitária planta baixa para avaliação a fim de se realizar reforma, tampouco o referido órgão foi informado sobre as reformas que se encontram em andamento.\r\n\r\n\r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a aplicação da penalidade máxima, tendo em vista a morosidade do estabelecimento em buscar adequações físico-estruturais e higiênico-sanitárias fundamentais para o bom exercício de sua função. É válido ressaltar que os produtos fabricados no referido estabelecimento apresentam grande circulação nesta cidade. \r\n\r\n\r\nAnápolis, 27 de novembro de 2013.\r\n\r\n\r\n\r\n\r\n\r\n   _________________                                                         ________________                                                                            Gubio Dias Pereira                                                         Fabíola Pedrosa P. Marques\r\nAutoridade Sanitária                                                         Autoridade Sanitária\r\n"}