{"ndoc":40918,"descr":"Processo nº: 000049724/2013\r\nAutuado: LM Brasil Comércio de Medicamentos LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00711 a empresa foi autuada, por dispensar retinóides de uso sistêmico, lista C2, da Portaria SVS/MS Nº 344/98 de outra unidade federativa e deixar de avaliar a receita antes de aviar.\r\nNa defesa apresentada a empresa alega que obteve esta informação na vigilância sanitária local.\r\nDevemos destacar que a informação deve ser verificada nas legislações publicadas. A vigilância sanitária sempre fornece informações à população, porém a empresa que está exercendo a atividade de drogaria deve ter condições de melhor avaliar as legislações e se possível manter estas publicações no estabelecimento para consulta de todos os colaboradores.\r\nA Portaria SVS/MS nº 344/98 traz claramente em seu texto:\r\n\r\nArt. 50 A Notificação de Receita Especial, de cor branca, para prescrição de medicamentos a base de substâncias constantes da lista \"C2\" (retinóides de uso sistêmico) deste Regulamento Técnico e de suas atualizações será impressa às expensas do médico prescritor ou pela instituição a qual esteja filiado, terá validade por um período de 30 (trinta) dias contados a partir de sua emissão e somente dentro da Unidade Federativa que concedeu a numeração.(grifo nosso)\r\n\r\nA RDC 44/2009 complementa a Portaria trazendo o seguinte texto:\r\n\r\nArt. 24. Todos os funcionários devem ser capacitados quanto ao cumprimento da legislação sanitária vigente e aplicável às farmácias e drogarias, bem como dos Procedimentos Operacionais Padrão (POPs) do estabelecimento.\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração da primeira infração aplicada à empresa.\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 30 de dezembro de 2013.\r\n\r\n\r\n\r\n\r\nAUTORIDADE SANITÁRIA\r\n"}