{"ndoc":44918,"decr":"Processo: 000030301/2014\r\nInteressado: Sandra Pavlikoff Issa Mattos\r\nCPF: 373.409.051-20\r\n\r\nRéplica Fiscal\r\n\r\nO estabelecimento acima qualificado foi autuado por expor e aplicar à prestação de serviços produtos de interesse da saúde cujo prazo de validade esteja expirado. \r\nOs produtos foram relacionados no Auto de Imposição de Penalidade de Apreensão nº 29.759 emitido em 23/05/2014.\r\n\tA representante legal da empresa autuada em sua defesa (fl. 4), apenas limita-se a justificar que alguns produtos seriam de uso pessoal; outros produtos, tais como o sabonete líquido, foram colocados em recipientes que estavam com a data de validade expirado; com relação às amostras grátis, disse que as funcionárias deixaram os produtos vencidos no local; no que se refere às espátulas, alegou que não imaginava que tais produtos tinham prazo de validade.\r\n\tPois bem.\r\n\tInicialmente, ratifico todos os termos do Auto de Infração lavrado no estabelecimento.\r\n\tEsclareço que, após análise da defesa apresentada, verifica-se que a empresa autuada não nega o descumprimento da legislação, tampouco nega a ciência inequívoca de que estava usando alguns produtos vencidos (como no caso dos tubos de vaselina, loção hidratante, etc).\r\nDe outro lado, a Lei Complementar 96/04 estabelece que:\r\n\"art. 17. Considera-se infração sanitária, para os fins desta Lei Complementar e de suas normas técnicas, a desobediência ou a inobservância ao disposto nas normas legais regulamentares e outras que, por qualquer forma, se destinam à promoção, preservação e recuperação da saúde, notadamente:\r\n...\r\nXI - expor à venda, entregar ao consumo, aplicar à prestação de serviços ou usar na produção produtos de interesse à saúde cujo prazo de validade tenha expirado, ou, expirado este, apor-lhe novas datas ou de qualquer forma dificultar a visualização ou compreensão dos dados relativos à validade e demais informações essenciais do produto, definidas em Lei Complementar;\r\nPenalidades: advertência; apreensão de bens ou produtos; inutilização de bens e produtos apreendidos; suspensão ou cancelamento do Alvará de Licença Sanitária; interdição parcial ou total do estabelecimento; cumuladas ou não com multa.\"\r\n\r\nNo mesmo sentido, a Lei Federal 6.437/77 estabelece que:\r\n\"Art. 10 - São infrações sanitárias:\r\n...\r\nXVIII - importar ou exportar, expor à venda ou entregar ao consumo produtos de interesse à saúde cujo prazo de validade tenha se expirado, ou apor-lhes novas datas, após expirado o prazo; (Redação dada pela Medida Provisória nº 2.190-34, de 2001)\r\n        pena - advertência, apreensão, inutilização, interdição, cancelamento do registro, da licença e da autorização, e/ou multa.\"\r\n\r\nRegistre-se ainda que, o art. 7º, IX da Lei n° 8.137/90 da lei dos crimes contra as relações de consumo tipifica como crime: \"vender, ter em depósito para vender ou expor à venda ou, de qualquer forma, entregar matéria-prima ou mercadoria, em condições impróprias ao consumo.\", sendo a pena incidente a detenção de dois a cinco anos e/ou multa.\r\nO art. 18, §6° do CDC afirma que são impróprios ao consumo os produtos cujos prazos de validade estejam vencidos, conforme se observa a seguir: \r\n\"Art. 18. Os fornecedores de produtos de consumo duráveis ou não duráveis respondem solidariamente pelos vícios de qualidade ou quantidade que os tornem impróprios ou inadequados ao consumo a que se destinam ou lhes diminuam o valor, assim como por aqueles decorrentes da disparidade, com a indicações constantes do recipiente, da embalagem, rotulagem ou mensagem publicitária, respeitadas as variações decorrentes de sua natureza, podendo o consumidor exigir a substituição das partes viciadas.\r\n...\r\n§ 6º São impróprios ao uso e consumo:\r\nI - os produtos cujos prazos de validade estejam vencidos;\"\r\n\tImportante destacar, ainda, que a prática de reutilização de embalagens, afirmada pela contestante em sua defesa, também constitui infração sanitária sendo passível de autuação, conforme se verifica no art. 10, XVII da Lei 6.437/77, a seguir transcrito:\r\n\"Art. 10 - São infrações sanitárias\r\n... \r\nXVII - reaproveitar vasilhames de saneantes, seus congêneres e de outros produtos capazes de serem nocivos à saúde, no envasilhamento de alimentos, bebidas, refrigerantes, produtos dietéticos, medicamentos, drogas, produtos de higiene, cosméticos e perfumes:\r\npena - advertência, apreensão, inutilização, interdição, cancelamento do registro, e/ou multa;\"\r\n\tAdemais, apenas para argumentar, é totalmente desaconselhável o uso de produtos vencidos, mesmo que sejam considerados de uso pessoal, contudo, registre-se que se a pessoa quiser utilizar produtos com o prazo de validade expirado deverá fazê-lo em sua própria residência, não no local de trabalho e menos ainda para ter contato com os pacientes.\r\n\tFrise-se, ainda, que é de conhecimento de toda a população que os produtos possuem a inscrição referente ao prazo de validade, mas revela-se inaceitável que uma pessoa com curso superior alegue o desconhecimento de que os produtos possuem prazo de validade.\r\n\tAnte o exposto, e as frágeis argumentações da contestante, estas não devem prosperar.\r\nReitero todos os termos do Auto de Infração em comento e pugno pela sua integral manutenção, com o reconhecimento da agravante do art. 8º, V da Lei 6.437/77.\r\n\tAnápolis, 04 de julho de 2014, sexta-feira.\r\n\r\n_____________________________________________\r\nRúbia Mara de Freitas\r\nFiscal Sanitário\r\nMatrícula 4836\r\n"}