{"ndoc":48418,"decr":"Processo: 0000043441/2014\r\nAutuado (a):SERGIO GODOY MENDES\r\nCNPJ: 00.969.518/0001-38\r\nAuto de Infração:01724\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nRELATÓRIO\r\n\r\nSERGIO GODOY MENDES, devidamente qualificado às fls. 2/3, foi autuadaem 19de agosto de 2014, porentregar ao consumo no ambiente hospitalar (centro cirúrgico) produtos de interesse a saúde com prazo de validade expirado (medicamentos psicotrópicos (dormonid) colírios anestésicos e outros produtos medicamentosos) cateter intercorneano; realizar processo de desinfecção e esterilização de forma isolada com o produto paraformaldeído o qual é proibido pelo ministério da saúde para esse fim.\r\nO representante legal da empresa apresentou defesa às fls. 4/19, alegando, em síntese, que não utilizava os referidos medicamentos há muito tempo, mas admite,foram encontrados os citados produtos na prateleira do armáriosem a devidaidentificação (para incineração), inclusive o paraformaldeído, que estava entre os produtos que também aguardavam para ser incinerado.\r\nEm réplica, as autoridades fiscais solicitam a desconsideração da peça defensória ofertada, pois os produtos que foram encontrados no local e apreendidos estavam junto a todos os outros medicamentos para dispensação no armário do centro cirúrgico e que, de acordo com a legislação todo medicamento vencido deve ser retirado imediatamente do centro cirúrgico e de outras dependências onde há procedimentos, devendo ser armazenado em local especifico para esse fim e devidamente identificado. Ressalta-se que no momento da vistoria não foi apresentado contrato com empresa incineradora, nem comprovante de incinerações anteriores, a ainda, um dos produtos apreendidos (ponteiras) que são de uso único (segundo o rótulo) estavam vencidas a mais de 10 anos e sendo esterilizadas com paraformaldeído. Registra-se que durante a fiscalização, foi informado que o centro cirúrgico estava desativado, no entanto o autuado se contradiz quando relata em sua defesa que acabava de acontecer um procedimento cirúrgico no local. Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n1.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo.\r\nFrisa-se que o agente fiscal possui fé pública para atestar a irregularidade ora encontrada.\r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nO artigo 189 da Lei Estadual 16.140/20O7, artigo 15, inciso XI da Lei 8.080/90 e artigo 1º da RDC 91/08 c/c os incisos XI e XVI do art. 17, Lei Complementar 096/04 nos quais se enquadram a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalta-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, inciso III desta lei, estamos diante de duas infrações graves caracterizadas pelo artigo 21, § Único da citada lei. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 5.000,00(cinco mil reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n2.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, SERGIO GODOY MENDES, à pena de multa no valor de R$ 5.000,00 (CINCO MIL REAIS), monetariamente corrigido, até a data do efetivo pagamento. \r\nCumulativamente com a penalidade de multa, torna-se definitiva a apreensão cautelar dos produtos apreendidos constantes do AIP (Auto de imposição de Penalidade) nº 36150, datado de 18/08/2014, devendo ser estes descartados/incinerados em local próprio.  \r\n  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 22 de setembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}