{"ndoc":52318,"decr":"Processo: 000071615/2017\r\nAutuado (a): CONFEITARIA E PANIFICADORA PEDRINHO LTDA\r\nCNPJ/CPF: 04.674.191/0001-28\r\nAutos de Infração: 0957, 0927\r\n\r\nDECISÃO\r\n\r\nCONFEITARIA E PANIFICADORA PEDRINHO LTDA, devidamente qualificada às fls. 2/3, localizada na Rua Benjamim Constant, 267, centro,Anápolis/GO, foi autuada em 17 de novembro de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - PELO NÃO CUMPRIMENTO DA IRREGULARIDADE CONSTANTE DO TERMO DE INTIMAÇÃO Nº 60656 DE 14/11/17 ITEM (REALIZAR RIGOROSA HIGIENIZAÇÃO E ORGANIZAÇÃO DE EQUIPAMENTOS E ESTRUTURAS FÍSICAS.\r\n\r\nAs condutas acima estão tipificadas no artigo17, IV e XV da Lei Complementar 096/2004 c/c o subitem 4.2.1 da RDC 216/2004 e artigo 116, III da Lei Estadual 16.140/07.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, era horário de pico quando os fiscais chegaram, mas o estabelecimento segue rigoroso padrão de limpeza.\r\n \r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, pois a autuação ocorreu em virtude de denuncia (protocolo nº 2017.0374) onde informava a utilização de água de poço artesiano não potável para consumo, sendo encontrada pela equipe uma higiene precária no local. De acordo com o histórico da autuada, a mesma já havia sido intimada a se adequar quanto a sua higiene (TI nº 51874), o qual não houve o respectivo cumprimento.  Assim sugerem a aplicação das medidas cabíveis.\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\nOs incisos IV e XV da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada CONFEITARIA E PANIFICADORA PEDRINHO LTDA à multa no valor de R$600,00 (SEISCENTOS REAIS).\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 13 de março de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}