{"ndoc":69718,"decr":"Número do Processo: 000000328/2021\r\nAutuado: DOCE DELÍCIA LTDA\r\nCNPJ: 20.982.945/0001-63\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões e Acádia de Souza.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido de esclarecer à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão afirmando que o autuado apresentou recurso com fotos e que corroboram para o documento emitido (auto de infração n°01626).\r\n\tDesta forma, os esclarecimentos da presente peça serão para reforçar, mais uma vez os motivos pelos quais a empresa foi autuada.\r\nDOS FATOS\r\n\tAos 26 dias do mês de agosto do ano de 2020 em diligência fiscalizatória junto à empresa supracitada, foram identificadas, por parte da equipe de fiscalização, as seguintes infrações sanitárias e deliberações: \r\n1.\tFABRICAR PRODUTOS E FAZER FUNCIONAR ESTABELECIMENTO SEM A PRESENÇA DE UM RESPONSÁVEL TÉCNICO: A empresa não possui responsável técnico e nem mesmo profissional capacitado para atender as boas práticas de fabricação para o ramo de produção a que se destina. A falta de responsável técnico em estabelecimentos industriais desrespeita o artigo 37 da Lei complementar n°377 de 2018. A presença desse profissional é imprescindível neste tipo de fabricação e deveria ter sido cumprida desde o início de funcionamento da empresa, no ano de 2014.\r\n2.\tDO PROJETO ARQUITETÔNICO: A empresa não apresenta projeto arquitetônico aprovado, desrespeitando a portaria SEMUSA 002/2014, ano que a empresa iniciou suas atividades. Na portaria 002/2014 obriga todos as empresas a apresentarem projetos arquitetônicos para análise e aprovação junto ao órgão de vigilância sanitária. A empresa apresentou a planta arquitetônica junto a este órgão no dia 05/10/2020 e com atividades desde o ano de 2014.\r\n3.\t  SALA DE MANIPULAÇÃO SEM ISOLAMENTO: no momento da inspeção foram constatadas diversas aberturas e cruzamento de fluxo durante a fabricação dos produtos. Os funcionários que não eram da manipulação entravam e saiam da área sem controle de acesso nenhum. Foram verificadas diversas moscas nas áreas de manipulação, isso se dá pelas janelas e exautores sem telamento e portas abertas. Desrespeitando a RDC 275/02 em vários pontos e colocando em risco a saúde coletiva.\r\n4.\t FALTA DE HIGIENE NO ESTABELECIMENTO: a higiene é de suma importância para a atividade que a autuado se destina. A falta de higiene em estabelecimento que produz alimento coloca em risco a saúde daqueles que consome seus alimentos. Durante a fiscalização foi verificada diversos pontos de sujidade e desorganização das áreas de produção, tais como: exaustores sujos, águas empoçadas, alimentos em contato direto com o chão, polpas de frutas e gelo armazenados juntamente com alimentos de origem animal e sem proteção; \r\n5.\tMANIPULAR E COMERCIALIZAR ALIMENTOS (SALGADOS) DE EMPRESA/ INDÚSTRIA QUE NÃO POSSUI ALVARÁ SANITÁRIO: A empresa deve terceirizar produtos e serviços de empresas idôneas e inspecionadas.\r\n6.\t POR EXISTIR CRUZAMANTO DE FLUXO DURANTE MANIPULAÇÃO E ARMAZENAMENTO: a empresa descumpriu o item 4.2 do ANEXO II da RDC 275/02 pois foi encontrado área de pré-preparo e armazenamento de matéria-prima (suja), em área de produção (limpa). Havia armazenado em câmara fria matérias-primas (frango cru) juntamente com produto em processo (recheios) e finalizado (bolos confeitados), colocando em risco a saúde dos que consumirem o produto acabado contaminado. \r\n\r\n\tCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DA APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração o porte da empresa e o risco eminente exposto à saúde da população.\r\n\r\n\r\nLidiane Simões A. Campos                                                                   Acádia de S. V. Silva\r\n          Fiscal Sanitário \t                                                              \t   Fiscal Sanitário\r\n\r\nAnápolis, 19 de janeiro de 2021.\r\n\r\n"}