{"ndoc":70018,"descr":"Processo: 000029582/2020\r\nRazão Social: Casa de Carne Neto EIRELI\r\nNome de Fantasia: Casa de Carne Neto\r\nCNPJ/CPF: 30.831.030/0001-00 \r\nCNAE: 47.22-9-01 - Comércio varejista de carnes - açougues\r\nEndereço: Rua 14, quadra 23, lote 23, sala 1, Recanto do Sol, Anápolis-GO\r\nAuto de Infração: 03659\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nCASA DE CARNE NETO EIRELI, devidamente qualificada às fls. 2/3, foi autuado em 25 de julho de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - OS FUNCIONÁRIOS E CLIENTES NÃO ESTAVAM FAZENDO USO DE MÁSCARAS, DESCUMPRINDO O ITEM I, ANEXO XI - PROTOCOLO GERAL. \r\n\r\nA conduta acima foi tipificada no art. 85, Lei Complementar 377/2018 c/c art. 2º, do Decreto Municipal 44.954/2020, artigo 5º, Decreto Municipal 45.045, item I, anexo XI c/c artigo 100, I, XX e XXXVI, da Lei Complementar 377/2018. \r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais que requereram a manutenção do processo, sugerindo aplicação de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não contestada pelo sujeito passivo, ante a não apresentação de defesa, ou documentos hábeis e capazes de elidir a atuação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública.\r\n\r\nDe toda sorte, as decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a quantidade de produtos apreendidos aplica-se o Princípio da Proporcionalidade, que tem o objetivo de coibir excessos, por meio da aferição da compatibilidade entre os meios e os fins da atuação administrativa, para evitar restrições desnecessárias ou abusivas, e o da Razoabilidade que é uma diretriz de senso comum, ou mais exatamente, de bom-senso, aplicada ao Direito. Esse bom-senso jurídico se faz necessário à medida que as exigências formais que decorrem do Princípio da Legalidade tendem a reforçar mais o texto das normas, a palavra da lei, que o seu espírito.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I, II, III e IV e 93, II e III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI e II - omissis\r\nIII - Ser o infrator primário;\"\r\n\r\nSua conduta não ofereceu risco sanitário capaz de trazer graves prejuízos, nos termos da manifestação fiscal, que é acolhida, neste ato, observando-se que as autoridades fiscais conheceram a realidade do estabelecimento e a lesividade da situação encontrada no momento da fiscalização. Assim, por tudo que foi delimitado acima, com fulcro no art. 92, I c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$345,07 (trezentos e quarenta e cinco reais e sete centavos). \r\n\r\n\r\n\r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, CASA DE CARNE NETO EIRELI, à penalidade de MULTA no valor de R$ 345,07 (TREZENTOS E QUARENTA E CINCO REAIS E SETE CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 24 de agosto de 2020, segunda-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n____________________________________________________\r\n                        CASA DE CARNE NETO EIRELI\r\n"}