{"ndoc":75318,"descr":"FICA INTIMADO A:\r\n1.\tApresentar Certificado de Conformidade do Corpo de Bombeiros atualizado (lei estadual 16140/2007, artigo 128)\r\n2.\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n3.\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n4.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n5.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/2007, Art. 140, II).\r\n6.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13).\r\n7.\tEstufa que garanta a temperatura especificada para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3).\r\n8.\tÁrea de produção: lavatório exclusivo para a higienização das mãos, em ponto estratégico, dotado de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n9.\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não absorventes (madeira), proporcionais à demanda, mantidos limpos (RDC 216/04, itens 4.1.15 e 4.1.17).\r\n10.\tUtensílios e equipamentos protegidos e ordenados em local próprio, em armários ou prateleiras impermeáveis (RDC 216/04, item 4.2.6).\r\n11.\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16).\r\n12.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n13.\tManipuladores: não realizar atividade de recebimento de dinheiro concomitantemente com manipulação de alimentos (RDC 216/04 item 4.6.5).\r\n"}