{"ndoc":79718,"descr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 20220248\r\nRazão Social: ESCOLA BEM ME QUER EIRELI-ME\r\nNome Fantasia: ESCOLA BEM-ME-QUER\r\nAtividade: Educação infantil - creche e pré-escola; ensino fundamental.\r\nEndereço: Rua Bandeirante Sebastião Marinho, N. 5072, Bairro Jundiaí\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n(  x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nAdequar a planta arquitetônica quanto aos seguintes itens:\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n2.\tDescrever no memorial descritivo e planta arquitetônica as turmas  que serão atendidas em cada sala e área de banho para melhor análise do projeto;\r\n3.\tDevem ser previstos sanitários para atendimento público, obedecendo às seguintes exigências adicionais para creches de pequeno porte: a área mínima deve ser de 2,00m² por sanitário, comportando um vaso sanitário e um lavatório. O sanitário dos alunos não poderá ser compartilhado com o público.\r\n4.\tPrever solário anexo à sala do berçario, a área deve ser capaz de atender a 30% da capacidade do berçário, considerando-se para sua utilização o revezamento das crianças (Portaria 321/88)\r\n5.\tDescrever na planta arquitetônica e memorial descritivo o local do lactário e refeitórios;\r\n6.\tDescrever local da lavanderia, que será usada no caso de creche de pequeno porte, para emergências, e o local do depósito de material de limpeza.\r\n7.\tAdequar a dimensão da cozinha ä demanda de refeições oferecidas aos alunos, atendendo a legislação vigente, RDC 216/04, quanto aos lavatórios de mãos, isolamento da área de refeição, revestimento, depósito para alimentos, bem como equipamentos para melhorar a ventilação e exaustão.\r\n\r\n\r\nObs. A despensa deverá ser prevista, caso a escola prepare alimentos e ofereça refeição aos alunos.\r\n\r\nAnápolis, 10 de  Maio de 2022.\r\n\r\n\r\n\r\n\r\n"}