{"ndoc":8018,"descr":" PSF-PARAISO\r\n\r\nFica a pessoa jurídica supracitada na forma de seu representante legal intimada a:\r\nGERAL:\r\n\r\n01-Apresentar o PGRSS;\r\n02-Apresentar os POPs de Higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e unidade;\r\n03-Apresentar registro de higienização do reservatório de água realizado semestralmente;\r\n04-Apresentar comprovante do controle de Pragas e vetores realizado por firma especializada e que forneça copia do alvará sanitário atualizado;\r\n05- Identificar as almotolias com designação do produto, datas e envase e validade;\r\n06-Identificar as salas da unidade;\r\n07- Providenciar o abrigo externo de resíduos conforme a RDC 06/04. \r\n09-\tCorrigir avarias nos mobiliários;\r\n10-\tSubstituir lixeira aberta por outras dotadas de tampa sem acionamento manual;\r\nFARMÁCIA:\r\n11-Retirar medicamentos junto à parede;\r\n       12-Retirar objetos alheios a atividade;\r\n 13- Garantir a climatização adequada para a conservação de todos os produtos medicamentosos;\r\nSALA DE CURATIVO\r\n14-Telar milimetricamente a janela;\r\n15-repor azulejo; \r\n16-Utilizar produtos esterilizados somente com data de validade,\r\nNASF:\r\n16-Retirar colchonete do chão e objetos alheios do local;\r\nSALA DE INJETAVEIS :\r\n17-Realizar a troca do lençol de tecido a cada paciente ou usar somente lençol descartável;\r\n18-Providenciar recipiente com tampa /fechado para a guarda de algodão;\r\n19-Repor vidro quebrado na janela.\r\nCONSULTORIO MEDICO :\r\n20-Realizar rigoroso controle nos prazos de validades das amostras grátis de medicamentos.\r\nBANHEIRO:\r\n21-Disponibilizar tampas e assentos nos vasos sanitários;\r\n22- Disponibilizar sabonete liquido e papel toalha no banheiro\r\nDisponibilizar um lavabo de mãos;\r\nSALA DE VACINA:\r\n23-Retirar alimentos da geladeira de armazenamento de insulina;\r\n24-Corrigir avaria no bebedouro da recepção;\r\n25-Corrigir infiltrações nas paredes;\r\n\r\nObs:26- Realizar a troca do lençol de tecido a cada paciente ou usar somente lençol descartável em toda a unidade.\r\n\r\n\r\n"}