{"ndoc":80818,"decr":" Fica a empresa jurídica supracitada notificada que foram apresentadas as documentações exigidas pelo termo de intimação n° 93612 emitido no dia 30/06/2022 sofre o pregão de alimentos n° 028/2022 dos quais este órgão de vigilância sanitária avaliou.\r\n01-\tGROW COMERCIO DE PRODTUOS ALIMENTICIOS EIRELLI\r\nA empresa apresenta alvará sanitário expirado de 31/12/2020, portanto REPROVADO. \r\n02-\tEMPRESA CONTRIGO PRODUTOS ALIMENTÍCIOS LTDA-  A empresa possui alvará sanitário em vigor (02/2023).  Tem como produto ofertado e enviado amostra: PÃO INTEGRAL- ITEM 228- Não atende a as especificações do edital pois a quantidade de farinha refinada é superior a de farinha integral, verificada pela lista de ingredientes apresentada juntamente com a amostra. PORTANTO- REPROVADO.\r\n03-\tMERCAFRIOS MAUÁ LTDA-  alvará em vigor e tem os produtos amostrados APROVADOS. São eles: itens 40, 41, 178 e 205. \r\n04-\tDORANICE DISTRIBUIDORA LTDA-  alvará sanitário em vigor (27/05/23) e para os produtos 162 e 125 atendem as especificações técnicas do pregão eletrônico. Portanto APROVADOS. JÁ os produtos A- item 221- PÃO CARECA DE SAL- está REPROVADO, pois apresentava mal cozido e amassado. B- item 227- PÃO INTEGRAL- REPROVADO- não atende as especificações técnicas pois continham a maior parte de farinha refinada se sobrepondo aos integrais. C- item 257 e 258 ROSCA HÚNGARA não atendem as especificações do edital pois o formato não era redondo em caracol. PORTANTO REPROVADO.\r\n05-\tMAREA E CIA - Apresentou alvará sanitário em vigência (03/05/2023) e atende as especificações do edital dos produtos itens 52, 53, 222 e 224 potanto, APROVADOS. Para os produtos de itens 223 e 224- PÃO DE MILHO, não atendeu as especificações do edital por não apresentarem redondo. REPROVADOS.\r\n06-\tCOMERCIAL HORIPRANA- encontra-se com alvará sanitário em vigor (31/12/2022) e todos os produtos amostrados (6,7,23,42,44,45,47,48,85,86,89,93,94,96,97,113,114,193,0206,253,254 e 272) atendem as especificações do edital, portanto APROVADAS.\r\n07-\tCOMERCIAL CARVALHO-  Apresenta alvará sanitário em vigor ate 09/02/2023 e atende as pecificações do edital os produtos apresentados (43,50.51,152,154,155,194,195,196,199,208 e 219), portanto APROVADOS. Os produtos A- item 22- ALHO DESCASCADO, não atendeu por apresentar brotos e grãos podres. B- item 31- AVEIA- Não atende a especificação pois a designação da rotulagem é de farelo de aveia e a embalagem é de plástico. C- item 98- COLORÍFICO EM PÓ- o peso foi alterado a mão no rótulo, portanto REPROVADO. D- ITEM 161- FEIJÃO CARIOCA - continha grãos mofados e farelo dentro da embalagem; portanto tais produtos REPROVADOS.\r\n08-\tPRIMAX DISTRIBUIDORA LTDA-  Empresa com alvará sanitário em vigor (19/06/2023) as amostras estão aprovadas (itens 71, 72 ,164 e 274).\r\n09-\tGSI COMERCIO E SOLUÇÕES LTDA-  A empresa apresenta alvará sanitário em vigor até 31/12/2022 e os produtos A- intem 231- pasta de alho e sal- não atende a designação do produto conforme determina a especificação. Na rotulagem é designado como tempero pronto, o que altera a proporção de alho e sal. Portanto, REPROVADO. Os itens 32,25,29,32,54,55,56,57,63,64,159,160,186,198,200,201,202 e 210 estão APROVADOS.\r\n10-\tSOTO COMERCIO EIRELI  - encontram-se com alvará sanitário em vigor (31/12/2022) e os produtos amostrados: A - ITENS 8 E 9- AÇAFRÃO- não atende a especificação por conter fubá na composição. B- item 99- COLORÍFICO- não atende a especificação por conter fubá em sua composição. Portanto REPROVADOS.\r\n\r\n\r\nOBS: TODAS AS AMOSTRAS FORAM ANALISADAS PELA EQUIPE DA SECRETARIA E APRESENTADAS AS CONCLUSÕES A ESTE ORGAO DE VIGILANCIA SANITÁRIA. \r\n"}