{"ndoc":85618,"decr":"01- Regularizar junto ao órgão sanitario competente (MAPA-Agrodefesa) a atividade de produção de espetinho (nível industrial/atacado)\r\n02- proteger as bandejas de exposição dos produtos nos balcões refrigerados da área de vendas com filme plástico, e identificá-las  com etiqueta contendo \"nome do produto, data de fracionamento/produção e data de validade\r\n03- identificar retalhos conforme item 02\r\n04- adequar o volume de abastecimento dos freezers e câmara fria, à capacidade de abastecimento das mesmas, e separando as carnes por espécie animal\r\n05- manter porta da desossa/manipulação sempre fechada durante as atividades diárias\r\n06- retirar objetos alheios e/ou em desuso das áreas de manipulação\r\n07 cumprir os itens assinaladas no check-liust em anexo à saber os de número: 01-02-03-04-05-06-07-11-12-14-16-17-19-21-27-30-34\r\n\tDOCUMENTAÇÃO:\r\n1\tRequerimento do Alvará Sanitário para o exercício 2023\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros.\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n4\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n5\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses. (Art. 26 Res.20/SES/GO/2019)\r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n7\tApresentar comprovante de origem e inspeção (nota fiscal/romaneio) dos produtos de origem animal comercializados.\r\n\t\r\n\tMANIPULADORES\r\n\t\r\n\tAÇOUGUE: (TIPO 1)\r\n11\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n16\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação, respeitando o volume adequado de abastecimento. (Art. 19, Res.20/SES/GO/2019)\r\n17\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira. (Art. 18 Res.20/SES/GO/2019)\r\n19\tA máquina de moer deve ser desmontada e lavada no encerramento das atividades do dia. (Art. 21 Res.20/SES/GO/2019)\r\n21\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n\tITENS ESTRUTURAIS\r\n27\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, vazamentos, infiltrações, bolores, descascamentos, dentre outros. (Art. 5 Res.20/SES/GO/2019)\r\n30\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\r\n\t\r\n\tAÇOUGUE: (TIPO 2)\r\n34\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\nobs: Caso a desossa e a manipulação de produtos cárneos seja realizada na mesma sala, os procedimentos devem ser realizados em horários distintos e com higienização adequada entre as etapas. \t\r\n\t\r\nTEMPERATURAS DE ARMAZENAMENTO E EXPOSIÇÃO DE PESCADOS. Art. 35\t\r\nPescados frescos (inteiros, com ou sem visceras): temp. máx. de 4°C e minímo de 70% da superfície submerso no gelo\t\r\nPescados resfriados: temperatura entre 0°C e 2°C\t\r\nPescados congelados: Temperatura máxima -15°C\t\r\nPescados secos e salgados/secos: mesmas condições em que foram recebidos do fabricante. Temp. Ambiente\t\r\nPescados secos e salgados/secos: fracionados na ausência do consumidor, embalados, identificados. Temp. máx: 4°C\t\r\nTEMPERATURAS DE ARMAZENAMENTO E EXPOSIÇÃO DE DEMAIS PRODUTOS CÁRNEOS. Art. 36\t\r\nProdutos congelados: temperatura máxima de -12°C, ou conforme orientação do fabricante\t\r\nProdutos refrigerados: Temperatura de até 8°C\t\r\n"}