{"ndoc":88918,"decr":"Fica a pessoa jurídica intimada a:\r\n1. realizar adequações no rótulo do produto \"alho, cebola e salsa\" conforme laudo de análise 205.1P.0/2023:\r\na. adequar a posição da informação sobre alérgicos, a qual deve estar agrupada imediatamente após ou abaixo da lista de ingredientes;\r\nb. utilizar a expressão \"Alérgicos: pode conter...\" para declarar possível presença de alérgenos alimentares;\r\nc. identificar os \"cristais brancos de granulação uniforme com alto teor de sódio\" e declará-lo na lista de ingredientes;\r\nd. Adequar denominação de venda utilizada de modo que a mesma esteja condizente com os ingredientes e não induzam o consumidor ao erro;\r\n2. realizar adequações no rótulo do produto \"colorífero\" conforme laudo de análise 73.1P.0/2022:\r\na. Agrupar a declaração de alérgicos após ou abaixo da lista de ingredientes;\r\nb. Adequar a expressão sobre alérgicos considerando a lista de ingredientes: \"Alérgicos: contém derivados de soja\";\r\n3. realizar adequações no rótulo do produto \"açafrão\" conforme laudo de análise 149.1P.0/2022:\r\na. Incluir a identificação de origem \"Indústria Brasileira\";\r\nb. Fazer correta referência a presença ou ausência de glúten;\r\nc. Informar a indicação de massa precedida de alguma das expressões \"Peso líquido\" ou \"conteúdo líquido\";\r\nd. Descrever ingredientes acrescentados ao produto original (amido);\r\n4. realizar adequações no rótulo do produto \"páprica defumdada\" conforme laudo de análise 453.1P.0/2022:\r\na. comercializar produto puro e/ou informar ingredientes acrescentados ao produto original (amido);\r\n5. Adequar o produto \"cominho\"conforme laudo de análise 551.1P.0/2022:\r\na. Agrupar a declaração de alérgicos após ou abaixo da lista de ingredientes;\r\nb. comercializar produto puro e/ou informar ingredientes acrescentados ao produto original (amido);\r\n6.  realizar adequações no rótulo do produto \"páprica doce\" conforme laudo de análise 644.1P.0/2022:\r\na. utilizar adequadamente a expressão \"contém derivados de soja\" ao invés de \"pode conter traços de soja\";\r\nb. Deixar de utilizar amido de milho na composição do produto;\r\nc; Denominar o produto sem que induza o consumidor a equívocos sobre sua composição;\r\n7. realizar adequações no rótulo do produto \"vinagrete\" conforme laudo de análise 762.1P.0/2022:\r\na.  Agrupar a declaração de alérgicos após ou abaixo da lista de ingredientes.\r\n\r\nObs, Além dos laudos mencionados nos itens 1 a 7, foram entregues os laudos 84.1P;0/2023 e 1516.1P.0/2022 cujos pareceres eram satisfatórios para as análises realizadas."}