{"ndoc":91818,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: MTC Medical Com. Ind. Imp. e Exp. de Produtos Biomédicos Ltda\t\t\r\nNome Fantasia: MTC Medical\t\t\r\nCNPJ: 08.996.736/0001-73\r\nAtividade: Indústria de Produtos para Saúde\r\nEndereço: Rua JM-03 esquina com JM-01, n° 101, Setor Sul Jamil Miguel\r\nÁrea total construída: 1341,94 m²\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo, referente à empresa supracitada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES:\r\n                                                                                                                                                                  \r\nPrimeiro pavimento:\r\n\"\tInserir fluxo de insumos/matéria-prima para a sala de envase (S1-12);\r\n\"\tInserir fluxo de saída de resíduos na saída da esterilização (S1-16);\r\n\"\tInserir fluxo de saída de resíduos na emblistagem (S1-14).\r\n\r\nSistema de ar:\r\n\"\tCompatibilizar as informações entre a Planta Gradial de Pressão e a Planta Detalhamento do funcionamento ar, sendo;\r\n\"\tS1-07 - Corredor (Planta Gradial de Pressão), está definido erroneamente como 03 (Detalhamento do funcionamento ar);\r\n\"\tS1-19 - AC está definida Pa 40, na Planta Gradial de Pressão, já no Detalhamento está definida Pa 55;\r\n\"\tPT-02 está definida Pa 55, na Planta Gradial de Pressão, já no Detalhamento está definida Pa 65;\r\n\"\tS1-03 - Paramentação Feminino está definida Pa 10, na Planta Gradial de Pressão, já no Detalhamento está definida  Pa 05;\r\n\"\tS1-04 - Paramentação Masculino está definida Pa 10, na Planta Gradial de Pressão, já no Detalhamento está definida  Pa 05.\r\n\r\n\r\nAnápolis, 24 de agosto de 2023.\r\n\r\n\r\n_______________________                                                                               _______________________\r\n        Fiscal Sanitário                                                                                                     Engenheiro               \r\n"}