{"ndoc":94518,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Odontologia Integrada e Especializada LTDA\r\nNome Fantasia: Rede Orto\r\nCNPJ: 50.952.726/0001-00\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Fayad Hanna, 271, setor Central, Anápolis-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL:\r\n\r\n- Constar na Planta baixa o \"layout\" de todos os equipamentos e mobiliário principal do expurgo e sala de esterilização, indicando-os com a nomenclatura no local em que serão dispostos no ambiente e apresentando o fluxo de entrada e saída do instrumental. \r\n-No Expurgo e Esterilização, a disposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem retrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado.\r\n- EXPURGO: área destinada ao recebimento, limpeza, lavagem e separação de materiais (área suja). \r\n-ESTERILIZAÇÃO: área destinada ao preparo, empacotamento, esterilização e armazenamento dos instrumentais (área limpa). \r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: embalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril. \r\n- Constar no Memorial Descritivo Sanitário todos os equipamentos presentes no Expurgo e Esterilização. \r\n- Indicar no projeto arquitetônico o fluxo referente ao processamento dos instrumentais.\r\n\r\n\r\n\r\n\r\nAnápolis,  24 de novembro de 2023.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n"}