{"ndoc":102408,"descr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nRazão Social: Clínica SSMA LTDA\r\nNome Fantasia: GRUPO SSMA CNPJ: 52.601.134/0002-42\r\nAtividade: 8640-2/05\r\nEndereço: RUA VP R1 Quadra 2B Lote 15 - DAIA - ANÁPOLIS-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Concluo com o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nRadiodiagnóstico Médico ( sala de Raios-x):\r\n\t1- Apresentar a aprovação do projeto de blindagem da sala de radiologia médica, a qual deve preceder as demais documentações pertinentes.\r\nReforçando que o Projeto de Blindagem é uma exigência para fins de licenciamento sanitário. Ele deve ser elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal.\r\nUm projeto de blindagem em radiologia é um conjunto de medidas e especificações técnicas destinadas a garantir a segurança contra radiações ionizantes em ambientes onde são realizados procedimentos radiológicos. Esse tipo de projeto visa proteger tanto os profissionais de saúde quanto o público em geral, minimizando a exposição às radiações que podem ser emitidas por equipamentos como raios-X, tomógrafos, entre outros.\r\n\r\nAs principais características de um projeto de blindagem em radiologia incluem:\r\n\r\n1.Cálculos de Blindagem: Determinação das espessuras adequadas de materiais como concreto, chumbo e aço, baseadas na energia e no tipo de radiação utilizada nos procedimentos.\r\n\r\n2. Barreiras de Proteção: Instalação de barreiras físicas, como paredes, portas e janelas, revestidas com materiais que absorvem as radiações ionizantes.\r\n\r\n3. Áreas Controladas: Definição de áreas específicas dentro do ambiente radiológico que são consideradas controladas e restritas, com acesso limitado apenas a pessoas autorizadas.\r\n\r\n4. Monitoramento e Normas de Segurança: Implementação de sistemas de monitoramento de radiação, uso de dispositivos de segurança pessoal (como dosímetros), e adesão às normas regulatórias e de segurança radiológica vigentes.\r\n\r\n5. Certificação e Regularização: Obtenção de certificações e autorizações junto às autoridades competentes, garantindo que o ambiente e os procedimentos estão em conformidade com as normas de segurança radiológica estabelecidas.\r\n\r\nEm resumo, um projeto de blindagem em radiologia é fundamental para assegurar que a utilização de radiações ionizantes seja realizada de maneira segura e controlada, minimizando os riscos à saúde dos indivíduos expostos e cumprindo com as regulamentações sanitárias e de segurança estabelecidas.\r\n\r\n Anápolis, 03/07/2024.\r\n\r\n\r\n\r\n_______________________________________________\r\nFiscal Sanitário\r\n"}