{"ndoc":105408,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Nova América\r\n1.2. Razão social: Nova América Indústria e Comércio e Distribuição de Perfumaria Cosméticos e Acessórios Ltda-ME\r\n1.3. CNPJ: 00.204.585/0001-61                        1 Matriz \t0 Filial \r\n1.4. Endereço: Rodovia GO 437 S/N, KM09 Galpão 02 - Anápolis a Gameleira, marginal esquerda - Fazenda Pastinho - Zona Rural - Anápolis/GO - CEP: 75.000-001\r\n1.5. Fone: (62) 99294-2521 \r\n1.6. E-mail: qualidade.novaamerica@gmail.com\r\n1.7. Representante legal:    CPF: Émerson de Paiva Andrade - CPF nº 598.220.661-04\r\n1.8. Responsável técnico:  Monalisa Mesquita Madeira - CRQ XII Região 12200398\r\n1.9. Licença Sanitária n°  202202454        Data da expedição: 08/11/2022          Data da validade:  07/11/2023  \t0 Não possui Licença.\r\n1.10. Autorização de Funcionamento n°   4.00587-2 \tpublicada em: 22/04/2019\r\n1.11. Outros documentos/informações importantes:\r\n\"\tCertificado de Anotação de Função Técnica nº 003158 expedida em 05/11/2024 com validade em 31/03/2025;\r\n\"\tCertificado de Bombeiros n°125764/23 expedida em 25/10/2023 com validade em 25/10/2024\r\n\"\tLicença Ambiental nº 435/2020 expedida em 28/10/2020 com validade em 28/10/2024\r\n1.12. Atividades licenciadas: \r\n1 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n1Armazenar\r\n0 Transportar\r\r\n1  Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.13. AFE: \r\nAtividades autorizadas para produtos de higiene pessoal, cosméticos e perfumes: \r\n1 Produzir\r\n0 Importar \r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: Expedir, Fracionar \r\r\n\r\n1.14. Relação das demais plantas: \"Não aplicável\"\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: 04/09/2024 a 18/09/2024. \r\nA inspeção às dependências físicas da empresa foi iniciada no dia 04 de setembro e não no dia 12, tendo em vista a logística da visita fiscal, já que o agendamento do veículo para deslocamento ao local não foi possível para a data pré-estabelecida.\r\n2.2. Objetivo da inspeção: \r\nVerificar o cumprimento das Boas Práticas de Fabricação de produtos de higiene pessoal, cosméticos e perfumes, conforme Resolução RDC nº 48/2013. \r\n2.3. Período da última inspeção: 26/09/2022 a 14/10/2022     \r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: \r\n\r\n(Caso a relação seja muito extensa, esta poderá ser anexada ao relatório, devendo estar assinada pelo responsável técnico do estabelecimento). \r\n\r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nExuberance Sabonete Líquido Erva Doce Nova América\tNacional\t25351.731990/2020-24\r\n1\r\nExuberance Sabonete Líquido Cereja Nova América\tNacional\t25351.732004/2020-53\r\n1\r\nExuberance Sabonete Líquido Jabuticaba Nova América\tNacional\t25351.731974/2020-31\r\n1\r\nExuberance Sabonete Líquido Frutas Tropicais Nova América\tNacional\t25351.731975/2020-86\r\n1\r\nExuberance Sabonete Líquido Algodão e Amêndoas Nova América\tNacional\t25351.731997/2020-46\r\n1\r\nDISCIPLINA DOS FIOS SHAMPOO - DUFT COSMÉTICOS\tNacional\t25351.227983/2021-11\r\n1\r\nDUFTMEN SHAMPOO MULTIFUNCIONAL 4x1 - DUFT COSMÉTICOS\tNacional\t25351.598840/2021-83\r\n1\r\nREPARAÇÃO TOTAL SHAMPOO - DUFT COSMÉTICOS\tNacional\t25351.227903/2021-10\r\n1\r\nSHAMPOO RECONSTRUZIONE - ISHAIR PROFESSIONAL\tNacional\t25351.321697/2023-03\r\n1\r\nSHAMPOO CARBONZIONE - ISHAIR PROFESSIONAL\tNacional\t25351.321607/2023-76\r\n1\r\nULTRA HIDRATAÇÃO SHAMPOO - DUFT COSMÉTICOS\tNacional\t25351.228081/2021-94\r\n1\r\nREPARAÇÃO TOTAL CONDICIONADOR - DUFT COSMÉTICOS\tNacional\t25351.228059/2021-44\r\n1\r\nDISCIPLINA DOS FIOS CONDICIONADOR - DUFT COSMÉTICOS\tNacional\t25351.228078/2021-71\r\n1\r\nULTRA HIDRATAÇÃO CONDICIONADOR - DUFT COSMÉTICOS\tNacional\t25351.227904/2021-64\r\n1\r\nULTRA HIDRATAÇÃO MÁSCARA CAPILAR - DUFT COSMÉTICOS\tNacional\t25351.227905/2021-17\r\n1\r\nMÁSCARA CARBONZIONE - ISHAIR PROFESSIONAL\tNacional\t25351.321608/2023-11\r\n1\r\nREPARAÇÃO TOTAL MÁSCARA CAPILAR - DUFT COSMÉTICOS\tNacional\t25351.228080/2021-40\r\n1\r\nMÁSCARA RECONSTRUZIONE - ISHAIR PROFESSIONAL\tNacional\t25351.321698/2023-40\r\n1\r\nDISCIPLINA DOS FIOS MÁSCARA CAPILAR - DUFT COSMÉTICOS\tNacional\t25351.227924/2021-35\r\n1\r\nDISCIPLINA DOS FIOS LEAVE IN - DUFT COSMÉTICOS\tNacional\t25351.227907/2021-06\r\n1\r\nREPARAÇÃO TOTAL LEAVE IN - DUFT COSMÉTICOS\tNacional\t25351.228079/2021-15\r\n1\r\nULTRA HIDRATAÇÃO LEAVE IN - DUFT COSMÉTICOS\tNacional\t25351.228082/2021-39\r\n1\r\nArgan e Karité Sabonete Feminino - Duft Cosméticos\tNacional\t25351.609622/2021-81\r\n1\r\nDuftMen Sabonete Masculino - Duft Cosméticos\tNacional\t25351.609635/2021-51\r\n1\r\nPitaya e Água de Coco Sabonete Feminino - Duft Cosméticos\tNacional\t25351.609646/2021-31\r\n1\r\nSebo de Carneiro Creme Hidratante - Duft Cosméticos\tNacional\t25351.609638/2021-94\r\n1\r\n\r\nGel Massageador 7 Ervas - Duft Cosméticos\r\n\tNacional\t25351.609627/2021-12\r\n2\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante\r\nNão aplicável\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n3.2 Contratada\r\nNão aplicável.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n4. GARANTIA DA QUALIDADE\r\n4.1. Qualificação de fornecedores\r\nA qualificação de fornecedores é de acordo com o procedimento POP SGQ _ POP-020, Revisão 01, de 07/05/2021, QUALIFICAÇÃO DE FORNECEDORES. A qualificação de fornecedores é realizada através da avaliação da documentação legal e complementar que devem possuir responsável Técnico, Autorizações, Licenças, documentos dos órgãos competentes para o funcionamento Legal, Certidões de Boas Práticas de Distribuição e Fabricação e requisitos de Gestão Interna.\r\nNão foram apresentados registros de qualificação de fornecedores. Sendo assim, o item 3.3.5 do Anexo II da RDC 48/2013 não foi atendido, já que o fabricante não consegue assegurar a qualidade, segurança e eficácia dos produtos e sistemas de apoio relacionados à produção. Tendo em vista que devem existir critérios definidos para qualificação de fornecedores, os quais poderão incluir: avaliação do histórico de fornecimento, avaliação preliminar através de questionário e/ou auditorias de qualidade.\r\n\r\n4.2. Validação\r\nA validação ainda está em planejamento com o procedimento PLANO MESTRE DE VALIDAÇÃO que vai direcionar as ações que possam garantir que todas as etapas de processos (equipamentos, componentes e dispositivos de controle que possam influenciar na qualidade e integridade do produto) sejam Qualificados e/ou Validados. \r\nABORDAGENS DA VALIDAÇÃO PARA CADA ETAPA/COMPONENTE DO PROCESSO PRODUTIVO\r\nETAPA / COMPONENTE DO PROCESSO PRODUTIVO\tABRANGÊNCIA\r\nInstrumentos de medição\tCalibração de instrumentos de medição\r\nMáquinas e/ou equipamentos\tQualificação de Equipamentos\r\nSistemas de Utilidades\tSistema de Tratamento da Água de Processo\r\nMateriais (matéria-prima, material de embalagens, etc)\tQualificação de fornecedores\r\n\r\nNão foram apresentados registros da qualificação dos equipamentos, em descumprimento ao item 3.4.8 do Anexo II da RDC 48/2013, tendo em vista que devem ser estabelecidos os critérios de qualificação de acordo com a complexidade dos equipamentos, processos e sistemas críticos e que a qualificação é pré-requisito para validação.\r\n\r\n4.3. Estudo de estabilidade\r\nOs Estudos de Estabilidade são de acordo com os seguintes procedimentos:  SGQ - POP - 37, Revisão 01, de 05/2021, ESTUDO DE ESTABILIDADE ACELERA DA e o SGQ - POP - 038 ESTUDO DE ESTABILIDADE DE LONGA DURAÇÃO (PRATELEIRA OU SHELF Life) Revisão 01, de 05/2021. São realizados dois estudos, inicialmente Estudo de Estabilidade Preliminar que consiste em submeter à amostra em condições de stress tais como aquecimento e resfriamento visando acelerar o surgimento de possíveis instabilidades. A duração do ciclo é de 30 dias e os parâmetros avaliados são: Características Organolépticas (aspecto, cor e odor), características físico-químicas (pH, Densidade e viscosidade (quando aplicável)).\r\n \tOs valores que serão adotados para as temperaturas são: \r\n\"\tEstufa: T= 45 ± 2° C por 15 dias.\r\n\"\tFreezer: T= 4 ± 2° C (em ciclos 24/24h).\r\nEm seguida, é dada continuação ao Estudo de Estabilidade Acelerada submetendo às amostras em condições de aquecimento, resfriamento, ambiente e exposição à luz. A duração do estudo é de 90 dias, caso não ocorra mudanças significativas quanto às características organolépticas, físico-químicas e microbiológicas é estimado o prazo de validade de 24 meses (2 anos). Adicionado o Estudo de estabilidade de Longa duração (estudo de prateleira) feito em temperatura ambiente por 2 anos (testes verificados de 3 em 3 meses para ver se houve alguma alteração). É realizado um resumo do estudo no qual será realizado para NOTIFICAÇÃO/REGISTRO na ANVISA. \r\nNo entanto, não foram apresentados os estudos de estabilidade ou relatórios, em desacordo com o item 3.6.2 do Anexo II da RDC 48/2013, levando-se em conta que a empresa deve manter registros das análises efetuadas e dos estudos de estabilidade realizados.\r\n\r\n4.4. Investigação de desvios\r\nA investigação dos desvios é iniciada quando do recebimento de reclamação dos clientes, devolução do produto ou tratativa de recolhimento, instada pela empresa ou pela autoridade sanitária.\r\nDe acordo com o motivo da investigação, será registrada a não conformidade no documento adequado (Registro de RNC). A Garantia da Qualidade deve investigar a causa e tomar as providências necessárias para cada caso, solicitando e acompanhando a segregação do produto até a conclusão da investigação e destinação indicada.\r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nA saúde ocupacional dos colaboradores segue o procedimento SGQ - POP - 054, Revisão 01, de 06/2021, ADMISSÃO E EXAMES DE SAÚDE DOS FUNCIONÁRIOS, no qual está incluso o PCMSO e PGR. \r\nÉ de responsabilidade da Garantia da Qualidade/Responsável Técnico encaminhar os colaboradores para exames ocupacionais (Admissional, Periódicos, de Retorno ao trabalho, de Mudança de função e Demissional), controlar e arquivar todos os documentos relativos ao PCMSO e ao Controle de Saúde Clínico. E também distribuir e controlar a utilização de EPIs na Indústria. Os equipamentos como toucas, luvas, máscaras descartáveis e propés são de trocas diárias e disponibilizadas diariamente em cada setor. Equipamentos como jalecos, sapatos de proteção, óculos, avental e protetor auricular são disponibilizados na admissão e a frequência de troca é sempre que necessário ou quando estiver desgastado. Todo funcionário tem uma ficha desses EPIs com a data da entrega. \r\n\r\n5.2. Limpeza e sanitização\r\nO controle de pragas é de acordo com procedimento SGQ - POP - 047, Revisão 01, de 07/2021, CONTROLE DE INSETOS E PRAGAS. A frequência para dedetização é semestralmente, incluindo todos os setores da empresa, e é realizado por empresa terceirizada, e já qualificada pela Garantia de Qualidade.\r\nCada setor da empresa possui um procedimento de limpeza e sanitização de equipamentos, utensílios, áreas e higiene do pessoal. A limpeza das áreas é realizada diariamente com solução de quaternário de amônia, solução de hipoclorito, álcool 70%. \r\nForam apresentados os seguintes procedimentos referentes a essa etapa:\r\n*\tPOP - GQ - 005, Revisão 01, de 08/2023, LIMPEZA DOS AMBIENTES\r\n*\tPOP - GQ - 012, Revisão 01 de 09/2023, LIMPEZA E ASSEPSIA DOS EQUIPAMENTOS\r\n*\tPOP - GQ - 042 Revisão 01, de 06/2021, LIMPEZA DA CAIXA D'ÁGUA.\r\nEntretanto, foram apresentados os registros da realização das atividades referentes a esses procedimentos, incompletos, sem a conferência documentada do Responsável Técnico, descumprindo o item 5.1 do Anexo II da RDC 48/2013, já que as atividades de sanitização e higiene devem abranger pessoal, instalações, equipamentos e aparelhos, materiais de produção e recipientes, produtos para limpeza e desinfecção e qualquer outro aspecto que possa constituir fonte de contaminação para o produto e sem os registros completos não é possível assegurar o atendimento aos procedimentos.\r\n\r\n6. RECLAMAÇÕES\r\nAs reclamações são de acordo com o procedimento SGQ - POP -026, Revisão 01, de 05/2021, RECLAMAÇÃO DOS CLIENTES, que segue o manual de Cosmetovigilância. Sempre que houver reclamações é aberto um protocolo de atendimento onde constam os dados do fabricante, número de nota fiscal, dados empresa/pessoa que adquiriu o produto, dados do produto, motivo da reclamação.  Após o registro da reclamação, é enviado uma amostra para o Controle de Qualidade para realização de análises físico-químicas e microbiológicas e elaboração de um relatório de ações corretivas, caso necessário é realizado ações de recolhimento do produto do mercado. \r\nA empresa não explicita no procedimento a necessidade de, caso seja necessário, estender a verificação a outros lotes vizinhos para averiguar se podem ter sido afetados, em desacordo com o item 6.2 do Anexo II da RDC 48/2013.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nO recolhimento de produtos é de acordo com o procedimento SGQ - POP - 039, Revisão 01, de 06/2021, RECOLHIMENTO DE PRODUTO DO MERCADO, no qual são recolhidos sempre que os produtos apresentarem desvios de qualidade comprovados por análises realizadas pela empresa ou confirmação de perícia de contraprova. Sendo esses desvios detectados na própria empresa, pelo cliente ou pelas autoridades sanitárias. \r\nPara recolhimento é realizada a localização dos clientes para suspender a utilização com urgência do produto. Em seguida, a Garantia da Qualidade registra o recebimento dos produtos recolhidos no protocolo de recolhimento de produto e irá armazená-lo na área restrita destinada a produtos recolhidos com etiqueta de identificação. \r\nUma amostra é enviada ao Controle de Qualidade para realização de análises físico-químicas e microbiológica. Posteriormente, a garantia da qualidade envia um relatório para os clientes contendo um parecer final do produto recolhido e providencia a reposição do produto com lote diferente. \r\nOs produtos considerados reprovados nas análises realizadas são encaminhados para área de produtos para descarte onde aguardarão a coleta, com posterior inutilização, a cargo de empresa prestadora de serviço qualificada.\r\n\r\n8. DEVOLUÇÕES\r\nAs devoluções são de acordo com o procedimento SGQ - POP - 052, Revisão 01, de 06/2021, DEVOLUÇÃO DE PRODUTO, no qual o Departamento da Qualidade trata como devolução somente reclamações de clientes considerados como procedentes e as disposições apontadas pelo Departamento de Qualidade ou Departamento Comercial. O recebimento de devoluções é realizado no Almoxarifado de produtos acabados. Os produtos devolvidos só poderão ser comercializados ou reutilizados após terem sidos avaliados e liberados pelo Controle de Qualidade e Garantia da Qualidade. \r\nEm caso de problemas de qualidade no produto devolvido, será realizada análise de referência futura para comprovação do desvio e, em sendo confirmado o problema proceder-se-á com o recolhimento do lote.\r\nOs produtos adulterados, falsificados ou suspeitos, aqueles que provocaram episódios de reações adversas inesperadas ou graves são notificados a Vigilância Sanitária. \r\n\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA \r\nA Autoinspeção/ Auditoria Interna é de acordo com o PROCEDIMENTO SGQ- POP - 017, Revisão 01, de 06/2021, AUTO INSPEÇÂO, que define que as auditorias internas são realizadas anualmente ou a qualquer momento que se faça necessário, devendo ser elaborado um plano de auditoria contendo data das auditorias, áreas auditadas, atividades auditadas e auditores internos que deve ser conduzido no mínimo por dois auditores. Na auditoria são verificadas atividades quanto à conformidade, planejamento e eficácia das operações em processos, itens de produção, recursos humanos, materiais, máquinas, equipamentos, elaboração de registros de qualidade. Após o término da auditoria é elaborado um relatório com as informações contendo descrição de não conformidades encontradas, possíveis causas de não conformidades, observações, conclusões e recomendações às áreas auditadas. Após a conclusão do relatório a Garantia da Qualidade deve submetê-lo à apreciação dos responsáveis das áreas auditadas, para que estes definam causas e ações corretivas apropriadas para sanar as não conformidades detectadas, realizando um monitoramento das ações corretivas, sendo este processo finalizado somente quando comprovar a completa resolução da não conformidade.\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nOs documentos e registros são gerenciados por meio físico e controlado de acordo com o procedimento SGQ - POP - 029, Revisão 01, de 09/2021, CRIAÇÃO, REVISÃO, APROVAÇÃO E ALTERAÇÃO DOS POP'S, no qual os PROCEDIMENTOS OPERACIONAIS PADRÃO descrevem todas as atividades e registros realizados na empresa e devem ser revisados a cada 3 anos ou quando houver alguma mudança ou havendo necessidade, pode-se revisar num tempo menor. E arquivado por 5 anos, após a sua validade ele é destruído. Na ORDEM DE PRODUÇÃO contém descrita a fórmula padrão de cada produto e seu processo de fabricação. Elas devem arquivadas até 1 ano após o vencimento do produto. \r\nNo entanto, a empresa não manteve seus documentos atualizados, nem procedeu com as revisões necessárias, segundo suas próprias especificações, dos procedimentos, em desacordo com o item 3.3 h, do Anexo II da RDC 48/2013, já que não obedeceu ao prazo de atualização definido para os procedimentos, especificações e instruções que possam ter influência na qualidade dos produtos sejam periodicamente revistos e mantidos os respectivos históricos.\r\n\r\n\r\n11. PESSOAL\r\nA empresa ainda não possui um quadro certo de funcionários com suas responsabilidades definidas, existe um organograma descrito com o controle de qualidade independente da produção. O treinamento de funcionários é de acordo com o procedimento SGQ - POP - 048, REVISÃO 01, DE 08/2021, PROGRAMA DE TREINAMENTO DE PESSOAL, no qual é realizado anualmente, e quando contratam novos funcionários, o treinamento contempla normas de Boas Práticas de Fabricação e normas de Higiene Pessoal. \r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nO sistema é abastecido com água potável que, inicialmente, passa por um filtro de areia, de carvão, e depois passa por um filtro de partículas, seguindo para um reservatório de 2000L em inox, o tanque pulmão. Do tanque pulmão, a água é bombeada para as colunas catiônica e aniônica, onde ocorre o processo de troca iônica/purificação. Após a coluna aniônica, a água passa por um filtro de partículas e por uma lâmpada U.V, sendo realizado o controle de condutividade no sistema de tratamento de água, após a coluna aniônica. \r\n\r\nA água armazenada no reservatório de água de processo é bombeada constantemente para a área interna da fábrica através de tubulação em PVC sendo distribuída em dois pontos, e retorna ao reservatório de água processo. O bombeamento ocorre ininterruptamente de forma que a água se mantenha sempre em circulação (sistema em looping). \r\n\"\tEspecificações da água de processo:\r\nAbastecimento do sistema (água potável);\r\nÁgua em processo (durante funcionamento normal);\r\nCritério de aceitação Físico-químico\r\nTESTE\tESPECIFICAÇÃO\r\nAparência\tLíquido límpido, incolor, insípido e inodoro.\r\npH a 25ºC\t5,0 a 7,0 \r\nCondutividade elétrica a 25ºC\t1,0 a 5,0 µS/cm \r\nCloro Residual \t< 2 mg/L\r\n\r\nAnálise microbiológica\r\nTESTE\tESPECIFICAÇÃO\r\nBactérias Heterotróficas\t< 500 UFC/mL\r\nEscherichia coli\tAusência/100 mL\r\nColiformes Totais\tAusência/100 mL\r\n\r\nA frequência das análises físico-químicas é realizada diariamente quando estiver em processo de produção, e as análises microbiológicas são realizadas mensalmente. \r\nA limpeza do tanque de alimentação deverá ser realizada sempre que for necessário ou a cada 06 (seis) meses, é utilizada uma solução de 2 % de hipoclorito de sódio no tanque de alimentação.\r\n\r\n13. ÁREAS AUXILIARES\r\nA empresa conta com refeitório, vestiários e sanitários femininos e masculinos.\r\n\r\n13.1. Outras utilidades\r\n Não aplicável\r\n\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nO recebimento de matéria-prima é de acordo com o procedimento SGQ - POP - 007, Revisão 01, de 05/2021, RECEBIMENTO, IDENTIFICAÇÃO E ESTOCAGEM DE MATERIA PRIMA. No recebimento observa visualmente a integridade das matérias-primas, rótulos e embalagens, estando em conformidade ele é transferido para área delimitada quarentena com sua identificação, aguardando análise do CONTROLE DE QUALIDADE. \r\nApós a análise do controle de qualidade que registra os resultados em um laudo interno, as matérias-primas aprovadas se destinam para área de aprovado devidamente identificada. As matérias-primas reprovadas por desvio da qualidade se destina para área de reprovado aguardando seu destino final. \r\n A área destinada ao armazenamento/ almoxarifado possui capacidade suficiente de acordo com a demanda de produção, possui controle de temperatura, umidade e controle de vetor.\r\nOs produtos inflamáveis/ perigosos possuem local específico de armazenamento devidamente identificado, e tem extintores como medida de segurança. \r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nA amostragem de materiais é de acordo com o procedimento SGQ - POP - 011, Revisão 01, de 09/2021, AMOSTRAGEM, IDENTIFICAÇÃO E ARMAZENAMENTO DE MATÉRIA PRIMA PARA ANÁLISE E RETENÇÃO, no qual o operador deve estar devidamente paramentado para realização da coleta. Na amostragem da matéria-prima deve fazer assepsia com álcool 70% dos volumes selecionados e a quantidade deve ser suficiente para realizar três análises completas. Para amostragem de produto em processo, são coletadas três amostras (início, meio e fim) de cada lote de produto em um béquer de 100 ml, na quantidade mínima de 100 ml. O controle de qualidade registra os resultados das análises na ordem de produção. Para amostragem de produto acabado o Controle de Qualidade coleta de forma aleatória três amostras do mesmo lote (início, meio e fim) em embalagem própria do produto e armazena na sala de referência futura.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nA empresa possui espaço físico que atende à demanda, tendo setores produtivos individuais de acordo com as atividades desempenhadas, o fluxo de materiais na parte interior é independente.\r\nO acesso à área produtiva é restrito a colaboradores treinados e capacitados para aquela atividade.\r\nNo setor de estocagem de matéria prima ficam armazenadas matérias-primas em quarentena, aprovadas e reprovadas, devidamente identificadas. \r\nOs equipamentos e as tubulações estão identificados de acordo com o produto e manuseio do processo produtivo, em relação à limpeza dos equipamentos (envasadoras, reatores e tubulações), são realizadas a cada término do processo, e antes de iniciar sua fabricação. O sistema de ar na área produtiva é por exaustão. \r\n\r\n16.1. Áreas de pesagem e medidas\r\nSetor de pesagem e medidas: Este setor possui exaustor, balanças devidamente calibradas, insumos de uso em menores quantidades e embalagens fracionadas. A lavagem dos utensílios é realizada e antes de iniciar o processo de pesagem os utensílios são lavados e higienizados com álcool 70%. As atividades de pesagens são registradas na Ordem de Produção. \r\nAs balanças e as vidrarias são calibradas anualmente de acordo com contrato com empresa terceirizada.\r\n\r\n16.2. Equipamentos\r\nOs equipamentos foram adaptados, instalados, localizados e mantidos de forma a facilitar as operações a serem realizadas, e estão devidamente identificados. Os equipamentos não apresentam riscos para a qualidade dos produtos. A limpeza é de acordo com o procedimento POP - GQ - 012, Revisão 01, de 09/2021, LIMPEZA E ASSEPSIA DOS EQUIPAMENTOS. A manutenção preventiva dos equipamentos é de acordo com o procedimento SGQ - POP - 013, Revisão 01, de 06//2021, CALIBRAÇÃO E QUALIFICAÇÃO DE EQUIPAMENTOS. Sendo realizada a calibração anualmente de acordo com contrato com empresa terceirizada.\r\n\r\n16.3. Registros de produção \r\nInicialmente é feito um planejamento de produção de acordo com o estoque de produtos acabados, determinando um estoque mínimo. Quando o mesmo é atingido a GARANTIA DE QUALIDADE elabora um planejamento que deve ser seguido, iniciando com a ordem de produção. Todos os lotes produzidos devem seguir uma ordem de fabricação correspondente à Fórmula Padrão/Mestra do produto.  Na ordem de produção é descrito qual produto deve ser manipulado com seu respectivo lote, tamanho de lote, matéria-prima, material de embalagem, equipamentos e utensílios utilizados. A atribuição do número de lote de produtos é de acordo com o procedimento SGQ - POP - 046, Revisão 01, de 05/2021, CODIFICAÇÃO DE LOTES. As análises de controle em processo são registradas na ordem de produção. \r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nTodo o galpão destinado à fabricação, envase, rotulagem, embalagem até a estocagem do produto, possui áreas com dimensões e localização adequada para um fluxo contínuo. As instalações são projetadas a fim de evitar a contaminação cruzada, acúmulo de poeira e sujeira ou qualquer efeito adverso que possa afetar a qualidade do produto. O objetivo é minimizar o risco de erros, ter espaço físico suficiente para colocação ordenada de equipamentos, garantindo a qualidade do produto. \r\n\r\n16.5. Gerenciamento de resíduos \r\nA empresa possui o procedimento SGQ - POP - 043, Revisão 01 de julho de 2018, GERENCIAMENTO DE RESÍDUOS que contribui para melhorar e minimizar impactos negativos, tendo como meta de longo prazo que todo resíduo gerado seja tratado. A empresa gera dois tipos de resíduos sendo eles: resíduo químico industrial e resíduos comuns, esses resíduos se destinam a empresa terceirizada que faz a coleta e a destinação final.  \r\nA empresa não apresentou registro do procedimento que tampouco está revisado de acordo com as suas próprias diretrizes, descumprindo o item 17.21.3 do Anexo II da RDC 48/2013, já que devem ser registrados os controles realizados e sua frequência.\r\n\r\n17. CONTROLE DE QUALIDADE\r\nA indústria possui uma área destinada ao Controle de Qualidade no qual realiza análises organolépticas (aspecto, cor e odor) e físico-químicas (pH, densidade e viscosidade) nas matérias-primas, produtos em processo, sendo a metodologia analítica de acordo com o GUIA DE CONTROLE DE QUALIDADE DE PRODUTOS COSMÉTICOS ANVISA. Os equipamentos utilizados nas análises: balança, pHmetro, picnômetro, e viscosímetro cup ford são calibrados anualmente por empresa terceirizada.\r\nQuanto aos ensaios microbiológicos, a empresa menciona no procedimento como base, a RDC 481/1999, revogada pela RDC 630/2022, também revogada pela RDC 752/2022, já revogada pela RDC 907/2024. Dessa maneira, descumpre o item 18.25.1 do Anexo II da RDC 48/2013, que preconiza que os   testes microbiológicos devem ser conduzidos em cada lote do produto acabado, respeitando os limites de aceitação presentes na legislação vigente.\r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nÉ realizada uma amostragem de produto terminado de acordo com o procedimento SGQ - POP - GQ - 023, Revisão 01, de 06/2021, AMOSTRAGEM DE PRODUTO ELABORADO E PRODUTO ACABADO, sendo coletadas três amostras de produto terminado com mesmo número de lotes e embalagens próprias. O armazenamento e arquivamento de amostras de retenção são registrados eletronicamente na planilha de Excel de controle de amostras para referência futura. As amostras são destruídas (incineradas) um ano após o vencimento do produto. \r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico das autoridades sanitária que a empresa atende parcialmente às condições de Boas Práticas de Fabricação de Produtos Cosméticos, conforme RDC 48 de 2013 e demais legislações/regulamentos sanitários. Foram identificadas na inspeção oito não conformidades com a legislação pertinente.\r\n \r\n20. CONCLUSÃO\r\n\r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nForam emitidos Termos de Notificação 109671 e de Intimação 109672.\r\n\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães\t\r\nMatrícula 12177\t\r\nPatrícia C. de Moraes e Souza\t\r\nMatrícula 4835\t\r\n\r\n\r\n22. ANEXOS \r\n\r\nNão aplicável\r\n"}