{"ndoc":114908,"decr":"Número do Processo:000016838/2025\r\nAutuado: INSTITUTO DE MEDICINA DO COMPORTAMENTO EURIPEDES BARSANULFO\r\nCNPJ01.029.180/0001-05\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Aline Castro Damásio de Lima\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestono sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 04076, lavrado em 02/04/2025 e protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nNo dia 02 de abril de 2025, às 12h20min (meio dia e vinte minutos), no exercício da fiscalização sanitária e acompanhamento às notificações de eventos adversos infecciosos e não infecciosos junto ao NOTIVISAe demais ferramentas da ANVISA, foi constatado o não monitoramento e notificações dos eventos referidos e o EAS (estabelecimento assistencial de saúde) foi autuado.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nA empresa INFORMOU em seu recurso administrativo que providencias de medidas corretivas estão sendo tomadas com status de andamento/implantação e pede o arquivamento do AI 0476, como penalidade educativa e orientativa das ações sanitárias.\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos acima, considerando as obrigações quanto à manutenção das boas práticas à assistência a saúde, a empresa deverá garantir que as notificações não infecciosos ligados à segurança do paciente e ao controle de infecções hospitalares, a correta e eficiente Gestão de Processos, a implementação do Núcleo de Segurança do dispondo de normas, procedimentos e rotinas técnicas escritas e atualizadas, de todos os seus processos de trabalho em local de fácil acesso a toda equipe, bem como o registro dos treinamentos realizados com a mesma quanto às notificações obrigatórias junto às ferramentas da ANVISA- NOTIVISA.\r\nConsiderando as dificuldades técnicas devidamente informadas à fiscalização, a inexistência de dolo ou omissão deliberada, solicito a manutenção do presente auto de infração com conseguinte aplicação de penalidade a ser aplicada pele Gerencia de VISAM.\r\n\r\n\r\n\r\nAline Castro Damásio Lima\r\nFiscal Sanitário\t\t\r\n\t\t\t\t\t\t\r\n"}