{"ndoc":117808,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social:  IMAGEM VET CLINICA VETERINÁRIA LTDA\r\nNome Fantasia: IMAGEM VET\r\nCNPJ: 10305379/0001-00\r\nEndereço: Rua Miguel Elias, s/nº qd 51 lt 23, bairro São Carlos, Anápolis \r\nAtividade: 75.00-1/00- Atividades Veterinárias, \r\n                    9609-2/08- Higiene e embelezamento de animais domésticos.\r\n\r\nOBJETIVO DA OBRA:\r\nAprovação de planta baixa, fluxos e layout, para obtenção de alvará sanitário de clinica veterinária com cirurgia e internação dia, com   CNAE 75.00-1-00 (principal).\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07, Resolução CFMV 1275/19 e RDC ANVISA 222/2019.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n(X) Parecer fiscal de Projeto Arquitetônico (X) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nPGRSS:\r\nAprovado, mas será reavaliado in loco, quando da fiscalização de verificação de conformidade;\r\n\r\nPROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO DAS AÇÕES E OBRA:\r\n- Corrigir a destinação do DML;\r\n-  renomear WC 01 para WC 03 e corrigir a destinação do mesmo;\r\n- Todo o teto do bloco cirúrgico deve ser em material liso, lavável, impermeável e resistente (sala de paramentação, sala cirúrgica, esterilização, expurgo;\r\n- Colocar mureta sanitária (40 cm) e complementar com porta, da paramentação para sala cirúrgica;\r\n- Trocar a porta guichê por janela de passagem, da esterilização para sala cirúrgica;\r\n- Colocar janela de passagem da sala de preparo do animal para sala cirúrgica;\r\n- Substituir porta do expurgo por janela de passagem;\r\n- Descrever no memorial a circulação 5;\r\n- DML inverter a porta dando saída para bloco cirúrgico e trocar a posição com o deposito de resíduo infectante.\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e não atende à legislação sanitária e específica do setor em vigor, devendo a empresa apresentar as correções apontadas neste relatório.\r\n\r\nAnápolis, 18/08/2025.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro \r\nMat. Funcional 31620\r\n\r\n\r\n"}