{"ndoc":118508,"decr":"Prezados(as),\r\n\r\nEstamos encaminhando o Comunicado de Início de Fabricação (CIFA) referente aos produtos fabricados pela empresa: Rancheiro S.A., da marca: CAFÉ DO CE, e categoria de alimentos: 5. Café, cevada, chás, erva-mate, especiarias, temperos e molhos, abaixo relacionados:\r\n\r\n1- CAFE DO CE ALMOFADA 250G – Café torrado e moído – Embalagem: Plástica Almofada – Validade: 08 meses.\r\n\r\n2-CAFE DO CE ALMOFADA 500G – Café torrado e moído – Embalagem: PET metalizado + PE – Validade: 08 meses.\r\n\r\nEste protocolo, de nº 20250421, foi registrado junto à Vigilância Sanitária do Município de Anápolis em 01/09/2025.\r\n\r\nEste comunicado foi realizado em resposta ao formulário constante no Anexo XI da Instrução Normativa nº 281/2024, enviado para o e-mail comunicadoalimentos@anapolis.go.gov.br em   22/04/2025 11:31:25  .\r\n\r\nO protocolo do CIFA está em conformidade com a Instrução Normativa nº 281/2024 e com a Resolução RDC nº 843/2024, que regulamentam os procedimentos para o início de fabricação de alimentos no Brasil.\r\n\r\nÉ importante destacar que o comunicado de início de fabricação não envolve análise prévia de rotulagem nem constitui qualquer tipo de aprovação formal pela autoridade sanitária. A empresa Rancheiro S.A. é integralmente responsável por garantir que seus produtos estejam em total conformidade com a legislação sanitária vigente, seguindo os critérios técnicos e legais estabelecidos.\r\n\r\nInformamos que a equipe de fiscalização poderá, a qualquer momento, realizar análises das rotulagens e solicitar a documentação comprobatória das informações declaradas nos rótulos.\r\n\r\nOrientamos que os produtos comunicados neste protocolo sejam inseridos manualmente no documento enviado em anexo, acompanhados da documentação dos produtos, como: Rótulo atualizado e ficha técnica para acesso à fiscalização no momento da visita na fábrica.\r\n\r\nPermanecemos à disposição para quaisquer esclarecimentos.\r\n\r\nAtenciosamente,\r\nVigilância Sanitária do Município de Anápolis"}