{"ndoc":119008,"decr":"Secretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferência:\r\nTermo de Intimação 117855 emitido em 04/09/2025\r\nProtocolo de Denúncia DE20240450\r\nAuto de Infração 02212 emitido em 09/09/2025\r\nAuto de Imposição de Penalidade 116895 emitido em 09/09/2025\r\n__________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: GOIÁS INDÙSTRIA E COMÉRCIO DE PRODUTOS QUÍMICOS LTDA \r\nNome fantasia: Goiás Produtos Químicos\r\nEndereço: Av. Pedro Ludovico, 3059 - Parque das Primaveras\r\nCidade: Anápolis - GO\r\nCNPJ: 04.415.620/0001-42\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Federal 6360/1976\r\nLei Federal 6437/1977\r\nDecreto Municipal no 8297/97\r\nLei Estadual 16140/2007\r\nDecreto Federal 8077/2013\r\nRDC 47/2013\r\nRDC 699/2022\r\nLei Complementar 377/2018\r\n\r\nDos fatos:\r\nConsiderando o recebimento de denúncia por parte da Gerência de Vigilância Sanitária do Município de Anápolis sob o número 20250450 e encaminhada à Caixa Postal da fiscal Patrícia Cordeiro de Moraes e Souza para atendimento, aos nove dias do mês de setembro de 2025, realizou-se visita fiscal à empresa Goiás Indústria e Comércio de Produtos Químicos Ltda. No decorrer da inspeção foi constatada a procedência da irregularidade motivadora, a saber: fabricação de produtos saneantes sem a presença de Responsável Técnico. Dessa não conformidade encontrada derivam-se outras que ensejaram a lavratura do Auto de Infração 02212 e do Auto de Imposição de Penalidade 116895. \r\nNa verdade, a empresa havia sido intimada em data prévia a paralisar a produção, já que houve a comunicação do profissional que respondia junto à Vigilância Sanitária de Anápolis e junto ao Conselho de Química da 12ª Região pela empresa, através de correio eletrônico, o que foi confirmado durante visita fiscal ao estabelecimento. \r\nEm 03/09/2025, foi emitido documento a saber, nos seguintes termos:\r\n\"\tTermo de Intimação 117.855 - Com as seguintes exigências: \r\n\t01) Paralisar a produção a partir desta data (03/09/2025);\r\n02) Apresentar comprovante de descarte de todos os rótulos que possuam o nome da profissional Amanda dos Santos Rodrigues, que não é mais RTpela empresa.\"\r\nEm 09/09/2025, foram emitidos documentos, Auto de Infração 02212 e Auto de Imposição de Penalidade 116895, nos seguintes termos:\r\n\"\tAuto de Infração 02212- Pela constatação das seguintes irregularidades:\r\n01) Não foram realizados todos os controles estabelecidos como necessários para os produtos, tanto relativos a controle em processo, quanto nos produtos acabados;\r\n02) Fabricar produtos saneantes sem a presença de responsável técnico ou sem que fossem realizados durante a produção, a fim de demonstrar que foram seguidos os procedimentos e instruções, os registros (ordem de produção e análises do controle de qualidade);\r\n03) Não foi mantido registro de produção de cada lote elaborado, não sendo possível constatar que foram baseados na fórmula padrão aprovada e vigente.\r\n\r\nTipificadas no artigo 100, I, VI, XXXV E XXXVI da LC 377/18. \r\n\"\tAuto de Imposição de Penalidade 116895, nos seguintes termos:\r\n\"Aos nove dias do mês de setembro de 2025, às 14h e 30 minutos, no exercício da fiscalização sanitária, com fundamento nos artigos 50, 58 e 59 da LC 377/18, ficam perante o responsável legal, apreendidos em depósito, interditados cautelarmente, os seguintes produtos: 01) Sanitizante Big Bão, 1 litro, lote 02048 de 09/09/2025 - aproximadamente 76 caixas contendo 12 unidades; 02) Limpador de uso geral Maxxy Boa, 1 litro, lote 02048 - 130 caixas contendo 12 unidades; 03) Sanitizante Mais Família, 1 litro, lote 03-022/2025 - 100 caixas contendo 12 unidades.\r\nO estabelecimento fica interditado cautelarmente com fundamento nos artigos 50, 60 e 63 da LC 377/18, por fabricar produtos saneantes sem a presença de responsável técnico, sem registro de produção de cada lote elaborado, sem controle em processo e sem análises e registros das análises de controle de qualidade.\r\nFoi emitido o Auto de Infração 02212 de 09/09/2025\".\r\nEntre os produtos apreendidos cautelarmente estava um que não pertence ao rol de produtos da empresa autuada junto à Anvisa, tendo sido informado pelo Responsável Legal que a Goiás Produtos Químicos o fabrica para a empresa Maxxy Limp Comercial Ltda, situada no Município de Campo Limpo de Goiás, sob o CNPJ 17.560.127/0001-68. No entanto, não foi apresentado nenhum documento comprobatório da ligação comercial entre as empresas, Contrato de terceirização de etapas de produção, de análises de controle de qualidade, de transporte e de armazenamento e distribuição, apesar do rótulo do produto conter algumas informações relevantes.\r\nRealizamos a consulta ao banco de dados da Agência Nacional de Vigilância Sanitária, a fim de verificarmos a vigência da AFE da empresa \"Maxxy Limp\" e apesar de estar em vigor, não há registro do produto encontrado e apreendido, sob o nome referido, encontramos apenas um desinfetante para uso geral, com especificações definidas no processo da Anvisa, distintas do que foi apreendido. \r\nA ação realizada pela equipe de fiscais sanitários do Município de Anápolis foi disparada por comunicação por parte da profissional de seu desligamento da empresa, formalizado em 24 de julho do corrente ano, comunicado, entretanto em 19/08/2025 e a denúncia feita à esta Gerência de que a Goiás Produtos Químicos continuava infringindo a legislação sanitária vigente, não observando as Boas Práticas na Fabricação de Saneantes. Além dos documentos emitidos, foram realizados registros fotográficos da situação encontrada na inspeção e das medidas tomadas, que serão anexados a este relatório. Quanto aos registros em vídeo, serão disponibilizados se solicitados.\r\nA fim de cumprir com o papel que nos foi outorgado pela legislação sanitária, cientes da responsabilidade enquanto Ente do Sistema Nacional de Vigilância Sanitária e compromissados com a promoção da saúde da população, bem como a prevenção dos agravos, vimos por meio deste, relatar circunstâncias que se constituem como risco sanitário, já que a população, leiga e ignorante dos procedimentos de fabricação, envase e distribuição e que estes devem atender a requisitos técnicos para assegurar um produto eficaz e eficiente, confia que tendo sido embalado, rotulado e expedido, esse produto é seguro e atende a sua finalidade. No entanto, sem que as boas práticas sejam seguidas, e isso inclui o controle de qualidade, com todos os seus registros e documentos, não é possível essa confirmação. E, entendendo que esta situação pode impactar a população de outros municípios, faz-se mister a comunicação à Superintendência de Vigilância em Saúde para a tomada de medidas sanitárias cabíveis fora da alçada da Vigilância Sanitária do Município de Anápolis.\r\n\r\nÉ o que temos a relatar.\r\nAnápolis, 10 de setembro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal Sanitário\r\nMatrícula: 12177\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza                                          \r\n    Fiscal Sanitário                                                             \r\n        Matrícula: 4835                                                               \r\n\r\n\r\n\r\n\r\n\r\n"}