{"ndoc":18508,"descr":" Processo: 000023766/2011\r\nAutuado (a) \tVIDA E SAÚDE COMÉRCIO DE ALIMENTOS\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JÚRIDICAS SOB O Nº 10.880.275/0001-10, COM ENDEREÇO COMERCIAL NA AV. FERNANDO COSTA, Nº 396, JAIARA,  ANÁPOLIS-GO, foi autuado, em 28 de junho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  preparar produtos medicamentoso sem autorização do Ministério da Saúde; não possuir alvará sanitário. Condutas tipificadas no Artigo, 17, I, IV, Lei Complementar 096/04, c/c Art.  2º, Lei Federal 6.360/76.\r\n \r\nO autuado apresentou defesa à fl. 04, segundo a qual, os produtos não estavam sendo comercializados. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação.  Pois havia evidências de que os produtos estavam expostos para venda. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está  irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa não logrou refutar o auto de infração.  A negativa simples da irregularidade não prevalece contra as afirmações fiscais consignadas no auto de infração. Decorrente do princípio da legalidade, os atos fiscais gozam de presunção relativa de legitimidade, que só pode ser afastada mediante provas substanciais em contrário. Vez que não foram  acostadas provas das alegações defensivas, as declarações presentes na autuação são verdades incontestes do fato  imputado ao infrator, tendo em vista a fé pública inerente ao cargo de fiscal sanitário. Neste aspecto é imperativo acolher as razões fiscais e considerar a defesa improcedente.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a  reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é  comprovadamente afetada pela  repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 800,00 (oitocentos reais), distribuído igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de  R$ 533,33 (quinhentos e trinta e três reais e trinta e três centavos)\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE R$  533,33 (QUINHENTOS E TRINTA E TRÊS REAIS E TRINTA E TRÊS CENTAVOS).\r\n\r\n Ao fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 25 de agosto de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}