{"ndoc":24208,"descr":"Anápolis, 18 de outubro de 2012.\r\n\r\nRELATÓRIO DE INSPEÇÃO \r\n\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO:\r\nRAZÃO SOCIAL: Valéria de Carvalho Balena\r\nNOME DE FANTASIA: Fênix Funerária\r\nENDEREÇO: Travessa 07, nº 476 \r\nBAIRRO: Centro        MUNICÍPIO: Anápolis-GO       \r\nCNPJ/CPF: 647.607.401-63 \r\nNATUREZA DA INSTITUIÇÃO:  ( ) Público (X ) Privado (  ) Outros\r\nATIVIDADE: Odontologia\r\nRESPONSÁVEL LEGAL: Valéria de Carvalho Balena\r\nRESPONSÁVEIS PELA INSPEÇÃO: Maria Edwiges P. de Souza Chaves                                             \r\n                                                               Sílvia Marques N. M. Souza    \r\nMOTIVO DA INSPEÇÃO:\r\n( ) Consulta prévia\r\n( ) Rotina de trabalho\r\n( ) Programas específicos de vigilância sanitária\r\n(x) Atendimento à denúncia\r\n( ) Solicitação de registro sanitário\r\n( ) Renovação de registro sanitário\r\n( ) Reinspeção\r\n( ) Outros\r\n\r\nEMBASAMENTO LEGAL:\r\nCosntituição Federal, artigo 196, 197 e 200; Lei 8080 de 19 de outubro de 1990 artigo 2º, § 1; Lei 8078/1990; Lei Estadual 16140/2007; RDC 63/2011; RE 2605/2006.\r\n\r\nNÃO CONFORMIDADES OBSERVADAS:\r\n- Reprocessamento de materiais de uso único (seringas descartáveis);\r\n- Processo de esterilização realizado de forma inadequada;\r\n- Segregação inadequada de resíduos infectantes e comuns;\r\n- Utilização de caixas metálicas perfuradas para esterilização na estufa;\r\n- Ausência de Central de Material e Esterilização simplificada em um dos consultórios odontológicos;\r\n- Uso de detergente comum para lavagem dos instrumentais;\r\n- Instrumental odontológico com presença de matéria orgânica sendo esterilizado na estufa;\r\n- Tempo de esterilização inadequado na estufa;\r\n- Falta de capacitação da auxiliar de saúde bucal quanto ao processo de esterilização na estufa;\r\n- Ausência de todos os equipamentos de proteção individual ( EPIs) para a lavagem dos instrumentais;\r\n- Ausência de arquivo adequado para a guarda das fichas e prontuários clínicos, sendo os mesmos dispostos no chão e na pia de lavagem de instrumentais;\r\n- Ausência de local exclusivo para a guarda de instrumentais estéreis.\r\n\r\nMEDIDAS ADOTADAS:\r\n\r\nApós as inspeções foram emitidos o Auto de Infração e Auto de Imposição de Penalidade - Apreensão- de números 20996 e 20995.\r\n\r\nCONCLUSÃO:\r\n\r\nVerificou-se a desobediência às normas legais e regulamentares que destinam-se à promoção, preservação e recuperação da saúde. Há necessidade de garantir os requisitos mínimos de biossegurança necessários à proteção dos profissionais e pacientes, assegurando uma assistência odontológica segura e eficaz a todos os pacientes atendidos. É fundamental que todos os profissionais desenvolvam uma consciência preventiva, traduzindo-se em atitudes para a biossegurança e estabeleçam protocolos e fluxos de desinfecção e esterilização eficientes para que o estabelecimento esteja apto a obter o Alvará de Licença Sanitária. \r\n\r\n\r\n\r\n\r\n\r\n\r\n________________________________________\r\nLUIZ EDUARDO DUARTE MENDES\r\nGerente de Vigilância Sanitária\r\n"}