{"ndoc":24908,"descr":"Processo n.: 000028143/2012\r\nInteressado: Morais e Morais Laboratórios Clínicos LTDA. \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Clóvis Rafael Borges Ferreira e Rodrigo Alessandro Togo Santos.\r\n\r\n\r\n\r\n                                                        RÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsideramos extremamente frágil a defesa ofertada, já que a mesma se detém apenas a informar sobre somente, após a realização da inspeção fical, o responsável legal pelo estabelecimento supracitado, providenciou as medidas a serem tomadas para solucionar as irregularidades relacionadas ao Controle de Qualidade Interno e Externo do laboratório, conforme exigências solicitadas na vistoria realizada no dia 05/03/2011 e descritas no Termo de Intimação (TI) nº 15968 e no Auto de Infração (AI) n° 15969, e não apresentar uma justificativa plausível para sua defesa. Não tem como argumentar nada sobre a defesa, pois o mesmo, apenas informou o que fez após o fato acontecido.\r\n\r\nÉ importante destacar que essas exigências devem ser priorizadas por profissionais que atuam na área da medicina laboratorial diagnóstica, fato que altera o resultado de qualquer tipo de exame laboratorial, acarretando na mudança de tratamento e prevenção dos pacientes junto ao profissional médico e com isso configura-se uma total falta de confiabilidade nessa relação laboratório-paciente-médico.\r\n\r\nEntendemos que os argumentos constados na defesa apresentada pelo autuado, não exime o mesmo das responsabilidades que tem perante o exercício como profissional da área da saúde, bem como as responsabilidades que tem junto aos pacientes. \r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\nAnápolis, 08 de novembro de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n_______________________                                           _________________________\r\nClóvis Rafael B. Ferreira                                                 Rodrigo Alessandro T. Santos\r\nAutoridade Sanitária                                                        Autoridade Sanitária\r\n"}