{"ndoc":32108,"decr":"Processo: 000012248/2013\r\nAutuado (a): J DOS SANTOS BARBOSA COMERCIAL\r\nAuto Infracional nº 30618\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 11.301.048/0001-56, COM ENDEREÇO COMERCIAL NA RUA JOSÉ MARTINS DE BRITO, QD. 910, LT. 31, RESIDENCIAL PEDRO LUDOVICO, ANÁPOLIS-GO, foi autuado em 12 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Falta de higienização no estabelecimento; presença de objetos alheios à atividade; resíduos não coletados e/ou mal armazenados; funcionário sem atestado de saúde ocupacional; armazenamento de frios fracionados sem identificação; manipulador sem uniforme adequado; alimento (queijo) sem origem comprovada; expor ao consumo e comercializar produtos (lingüiça/carne de sol) sem observar as condições necessárias à sua conservação. Conduta tipificada no Art.17, IV e XVI da Lei Complementar 096/04; Art.196, inciso I do Decreto Municipal 8297/97; Art.32 da Lei Complementar 096/04; RDC 216/04\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega falta de recursos financeiros para realização de todas as exigências feitas pela Vigilância Sanitária e se compromete em se adequar às normas. Pelo lado fiscal, apresentou-se réplica que solicita a desconsideração da peça defensória ofertada já que o autuado havia recebido uma visita fiscal em 07/05/2012 e emitido um TI nº 17207, com as mesmas irregularidades descritas neste auto e que a empresa não as tinha cumprido, gerando com isso o presente auto de infração. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV e XVI, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de sete infrações leves, pois deixo de considerar o item 3 por descrever situação análoga ao item 1. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 840,00 (oitocentos e quarenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 560,00 (quinhentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 560,00 (QUINHENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 06 de maio 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}