{"ndoc":43108,"decr":"Processo: 000049733/2013\r\nAutuado (a): CORAL SERVIÇOS DE REFEIÇÕES INDUSTRIAIS\r\nAuto de Infração: 00806\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 00.680.835/0001/30 (informado pelo responsável ao atendimento fiscal no momento da vistoria - matriz da empresa) e 00.680.735/0014-54 - filial de Anápolis - com endereço fiscalizado RESTAURANTE CIDADÃO, NA RUA 1º DE MAIO, Nº 104, CENTRO, ANÁPOLIS/GO, foi autuado em 11 de novembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Caixas de gordura localizadas no pátio e próximo à área de higienização de caixas encontram-se entupidas com extravasamento de esgoto, acúmulo de água e mau cheiro em toda área: o piso da área de recepção das caixas contendo as refeições preparadas e de acesso à área de saladas apresenta grande acúmulo de água, predominância de mau cheiro, podendo ser foco de contaminação para os alimentos e matérias primas; as prateleiras de armazenamento de alimentos e estruturas de apoio das áreas de manipulação encontram-se enferrujadas; presença de pragas (barata) dentro do equipamento de armazenamento de refeições preparadas até a distribuição; presença de avarias (descascamentos e ausência de revestimentos) no piso e parede das áreas como higienização de bandejas de caixas; os dispensers de sabonetes líquidos antissépticos/papel toalha encontravam-se vazios nas áreas de manipulação e nas pias de higienização de mãos na área de distribuição; ausência de registros de procedimento de controle de temperatura do transporte, armazenamento e distribuição do alimento preparado (inclusive saladas); ausência de procedimentos operacionais padronizados (POPs) específicos da unidade, bem como registros de execução dos mesmos; acúmulo de restos de alimentos e predominância de mau cheiro na área próxima ao armazenamento de lixo e higienização de caixas (hot box); O estabelecimento funciona sem alvará sanitário e não apresenta requerimento do mesmo, nos registros e sistema da vigilância sanitária municipal. Conduta tipificada na Lei Complementar 096, artigo 17, IV c/c a RDC 216/2004, item 4, subitens 4.1.6; 4..3; 4.7.6; 4.3.1; 4.1.14; .4.9.2; 4.11.3; 4.1.4; 4.5.3 e com os artigos 45 e 46 do Decreto Municipal 8.297/97.\r\n\r\nO autuado apresentou defesa às fls. 04/18, que acolho por ser tempestiva, segundo a qual, admite as irregularidades descritas no presente auto, mas já está fazendo todas as adequações devidas, inclusive, já fez a limpeza das caixas de gordura, o que estava causando mau cheiro e acúmulo de água, trocou as prateleiras, apresentou certificado de controle de pragas datado de 22/11/2013, e também as planilhas de controle de produção datadas de 18, 19, 20, 21, 22 e 25 de novembro de 2013. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois foi constatado durante a vistoria que as avarias na estrutura física da empresa atraem pragas e insetos causando risco as refeições servidas, portanto é necessário uma manutenção periódica da estrutura física e nos equipamentos registrando todo esse procedimento, quanto aos itens de limpeza, registro e planilhas, estes estavam desatualizados, demonstrando descaso com o controle de qualidade e acrescenta ainda, a empresa era sabedora das irregularidades, fato comprovado com os termos de intimações anteriores. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I e IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de seis infrações leves, pois 4 itens foram devidamente justificados. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 900,00 (novecentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias, contados da data do recebimento deste, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n\r\nAnápolis, 15 de abril 2014                   \r\n    \r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}