{"ndoc":54908,"decr":"OBS: A FISCALIZAÇÃO OCORREU EM 26/11/2018    NÃO HOUVE REGISTRO NO ICS NA DATA CITADA, SENDO DIGITADA EM 28/12/2018\r\n\r\nFICA A PESSOA  JURÍDICA SUPRACITADA INTIMADA À CUMPRIR OS SEGUINTES ITENS:\r\n1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\t\t\t\t\t\t\t\t\t\t\r\n2.\tApresentar certificado de conformidade emitido pelo corpo de bombeiros (Lei 16140/2007, art.128)\t\t\t\t\t\t\t\t\t\t\r\n3.\tApresentar projeto arquitetônico aprovado pela VISAM (abertura, reforma, graves problemas de luxo) - Portaria\t\t\t\t\t\t\t\t\t\t\r\n\tMunicipal 002/2014, Art. 1, parágrafo único\t\t\t\t\t\t\t\t\t\t\r\n4.\tApresentar responsável técnico devidamente capacitado, com registro no conselho da categoria\t\t\t\t\t\t\t\t\t\t\r\n\t(Lei estadual n° 16140/2007, art. 124).\t\t\t\t\t\t\t\t\t\t\r\n5.\tApresentar e implantar o Manual de boas práticas e os respectivos POPs (RDC 216/2004 item 4.11.1 e 4.11.4)\t\t\t\t\t\t\t\t\t\t\r\n6.\tApresentar comprovante de treinamento dos manipuladores. (RDC 216/2004 item 4.6.7)\t\t\t\t\t\t\t\t\t\t\r\n7.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\t\t\t\t\t\t\t\t\t\t\r\n8.1\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da \t\t\t\t\t\t\t\t\t\t\r\n\tmesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\t\t\t\t\t\t\t\t\t\t\r\n8.2\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará \t\t\t\t\t\t\t\t\t\t\r\n\tsanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\t\t\t\t\t\t\t\t\t\t\r\n9.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/\t\t\t\t\t\t\t\t\t\t\r\n\t2007, Art. 140, II)\t\r\n12.\tPossuir local adequado para armazenamento externo do lixo, protegido de chuva, sol, pessoas estranhas, animais,\t\t\t\t\t\t\t\t\t\t\r\n\t livre de odores ou incômodos à vizinhança (RDC 216/2004 item 4.5.3; Decreto Mun. 8297/97, Art. 102, VIII)\t\t\t\t\t\t\t\t\t\t\r\n13.\tRecipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de \t\t\t\t\t\t\t\t\t\t\r\n\t tampa acionada a pedal, com uso de sacos plásticos (RDC 216/2004, item 4.5.2).\t\t\t\t\t\t\t\t\t\t\r\n14.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras \t\t\t\t\t\t\t\t\t\t\r\n\te trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 216/2004, item 4.1.3; \t\t\t\t\t\t\t\t\t\t\r\n\tDecreto Mun. 8297/97, Art. 106, 107, 109, II, III).\t\t\t\t\t\t\t\t\t\t\r\n15.\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; \t\t\t\t\t\t\t\t\t\t\r\n\t Decreto Mun. 8297/97, art. 102, V)\t\t\t\t\t\t\t\t\t\t\r\n16.\tInstalações elétricas embutidas, protegidas em tubulações limpas e íntegras (RDC 216/04 item 4.1.9)\t\t\t\t\t\t\t\t\t\t\r\n17.\tRetirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso (RDC 216/04 item 4.1.7; Decreto\t\t\t\t\t\t\t\t\t\t\r\n\tmun. 8297/97, art. 104, IV)\t\t\t\t\t\t\t\t\t\t\r\n18.\tDepósito de alimentos de acordo com o ramo e volume de produção (RDC 216/04 item 4.1.1), sem comunicação \t\t\t\t\t\t\t\t\t\t\r\n\tdireta com banheiro e vestiário (RDC 216/04, item 4.1.12). Limpo e organizado (RDC 216/04, item 4.2.1; Decreto \t\t\t\t\t\t\t\t\t\t\r\n\tMun. 8297/97, art. 112, III e IV)\t\t\t\t\t\t\t\t\t\t\r\n19.\tEstrados, prateleiras e outros com superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e \t\t\t\t\t\t\t\t\t\t\r\n\tparedes (RDC 216/04 item 4.7.6; Decreto mun. 8297/97, Art. 112, II, a, b, c, d)\t\t\t\t\t\t\t\t\t\t\r\n21.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com \t\t\t\t\t\t\t\t\t\t\r\n\tpapel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04\t\t\t\t\t\t\t\t\t\t\r\n\titem 4.1.13; Decreto Mun. 8297/97, art. 110, V e VI)\t\t\t\t\t\t\t\t\t\t\r\n26.\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: \t\t\t\t\t\t\t\t\t\t\r\n\tacima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3; Decreto Mun.\t\t\t\t\t\t\t\t\t\t\r\n\t8297/97, art. 117, II).\t\t\t\t\t\t\t\t\t\t\r\n27.\tÁrea de produção: fluxo deve ser linear (racional) evitando contaminação cruzada (RDC 216/04 item 4.1.1).\t\t\t\t\t\t\t\t\t\t\r\n28.\tÁrea de produção: separar áreas (saladas, carnes, higienização de utensílios e outras que se fizerem necessárias \t\t\t\t\t\t\t\t\t\t\r\n\tde acordo com a atividade) (RDC 216/04 item 4.1.2).\t\t\t\t\t\t\t\t\t\t\r\n29.\tÁrea de produção: sem comunicação direta com banheiros e vestiários (RDC 216/04 item 4.1.12).\t\t\t\t\t\t\t\t\t\t\r\n30.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais\t\t\t\t\t\t\t\t\t\t\r\n\taberturas providas de telas milimétricas (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\t\t\t\t\t\t\t\t\t\t\r\n31.\tÁrea de produção: iluminação adequada à atividade desenvolvida, com luminárias limpas (RDC 216/04, item 4.1.8;\t\t\t\t\t\t\t\t\t\t\r\n\t Decreto Mun. 8297/97, art. 102, VI).\t\t\t\t\t\t\t\t\t\t\r\n32.\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça \t\t\t\t\t\t\t\t\t\t\r\n\tfumaça e condensação de vapores, com sistema de exaustão (RDC 216/04, item 4.1.10; Decreto Mun. 8297/97, art. \t\t\t\t\t\t\t\t\t\t\r\n\t102, V, art. 109, VI).\t\t\t\t\t\t\t\t\t\t\r\n33.\tÁrea de produção: pias com água corrente, material resistente, impermeável, bem conservadas, em posição \t\t\t\t\t\t\t\t\t\t\r\n\testratégica em relação ao fluxo, com capacidade proporcional a demanda, providas de cartazes indicando a \t\t\t\t\t\t\t\t\t\t\r\n\tfinalidade das mesmas.\t\t\t\t\t\t\t\t\t\t\r\n34.\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel \t\t\t\t\t\t\t\t\t\t\r\n\ttoalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\t\t\t\t\t\t\t\t\t\t\r\n35.\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não\t\t\t\t\t\t\t\t\t\t\r\n\tabsorventes (madeira), proporcionais à demanda, mantidos limpos (RDC 216/04, itens 4.1.15 e 4.1.17; Decreto \t\t\t\t\t\t\t\t\t\t\r\n\tMun. 8297/97, art. 102, IX, XII; art. 104, V).\t\t\t\t\t\t\t\t\t\t\r\n37.\tPossuir filtro de água que atenda a demanda, sendo vedada a utilização de filtros de barro (RDC 216/04, item 4.4.1).\t\t\t\t\t\t\t\t\t\t\r\n38.\tUtensílios e equipamentos protegidos e ordenados em local próprio, em armários ou prateleiras impermeáveis \t\t\t\t\t\t\t\t\t\t\r\n\t(RDC 216/04, item 4.2.6; Decreto Mun. 8297/97, art. 102, XII).\t\t\t\t\t\t\t\t\t\t\r\n39.\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo \t\t\t\t\t\t\t\t\t\t\r\n\tde produto e em perfeito funcionamento (RDC 216/04 itens 4.10.3, 4.1.16; Decreto Mun. 8297/97, art. 102, XI).\t\t\t\t\t\t\t\t\t\t\r\n41.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente \t\t\t\t\t\t\t\t\t\t\r\n\tembalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante\t\t\t\t\t\t\t\t\t\t\r\n\t(RDC 216/04, item 4.8.6).\t\t\t\t\t\t\t\t\t\t\r\n42.\tGelo que entra em contato com os alimentos: origem comprovada, fabricado com água potável, manipulado e \t\t\t\t\t\t\t\t\t\t\r\n\tarmazenado de maneira protegida contra contaminantes (RDC 216/04, item 4.4.2).\t\t\t\t\t\t\t\t\t\t\r\n43.\tDescongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura \t\t\t\t\t\t\t\t\t\t\r\n\tambiente. Proibido recongelar (RDC 216/04, itens 4.8.13 e 4.8.14).\t\t\t\t\t\t\t\t\t\t\r\n45.\tNão preparar, transportar, armazenar, expor ao consumo, comercializar alimentos: com microrganismos \t\t\t\t\t\t\t\t\t\t\r\n\tpatogênicos ou substâncias prejudiciais à saúde, deteriorados ou alterados, com aditivos proibidos ou nocivos à \t\t\t\t\t\t\t\t\t\t\r\n\tsaúde: com sujidade ou substâncias estranhas à sua composição natural; de procedência clandestina ou sem \t\t\t\t\t\t\t\t\t\t\r\n\tcomprovação de origem e qualidade; sem o devido registro; sem observação das condições necessárias à sua \t\t\t\t\t\t\t\t\t\t\r\n\tprodução e/ou conservação; que provierem de estabelecimentos não licenciados pelos órgãos competentes \t\t\t\t\t\t\t\t\t\t\r\n\t(Decreto Mun. 8297/97 art. 80, 81, 82 e 83).\t\t\t\t\t\t\t\t\t\t\r\n46.\tAlimentos devidamente rotulados (Decreto Mun. 8297/97 art. 83, III e IV).\t\t\t\t\t\t\t\t\t\t\r\n48.\tNão manipular ou armazenar alimentos em áreas externas ou adjacentes não destinadas a esse fim e nem\t\t\t\t\t\t\t\t\t\t\r\n\treformar equipamentos ou área física juntamente com manipulação (RDC 216/04, item 4.1.2).\t\t\t\t\t\t\t\t\t\t\r\n49.\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de \t\t\t\t\t\t\t\t\t\t\r\n\toutros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para\t\t\t\t\t\t\t\t\t\t\r\n\tempresas especializadas (RDC 216/04 item 4.8.1; Decreto Mun. 8297/97, art. 85, IV).\t\t\t\t\t\t\t\t\t\t\r\n51.\tNão utilizar panos convencionais, para secagem das mãos e utensílios(RDC 216/04 item 4.1.14).\t\t\t\t\t\t\t\t\t\t\r\n53.\tProdutos saneantes utilizados regularizados pelo Ministério da Saúde (RDC 216/04, item 4.2.5).\t\t\t\t\t\t\t\t\t\t\r\n54.\tArmazenar os produtos de limpeza em local específico (RDC 216/04 item 4.2.5).\t\t\t\t\t\t\t\t\t\t\r\n56.\tManipuladores de alimentos: asseio pessoal, não praticar atos que possam contaminar os alimentos, não usar \t\t\t\t\t\t\t\t\t\t\r\n\tbarba, unhas curtas e sem esmalte, não usar adornos, perfume, maquiagem (RDC 216/04, itens 4.6.3, 4.6.5, 4.6.6; \t\t\t\t\t\t\t\t\t\t\r\n58.\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos (RDC \t\t\t\t\t\t\t\t\t\t\r\n\t216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\t\t\t\t\t\t\t\t\t\t\r\n60.\tPara transporte de alimentos preparados, utilizar veículos exclusivos para este fim, em condições adequadas de \t\t\t\t\t\t\t\t\t\t\r\n\thigiene e temperatura, devidamente licenciado (RDC 216/04, item 4.9.2; Decreto Mun. 8297/97, art. 66, 68, 89).\r\n\r\nO ESTABELECIMENTO ESTÁ EM PROCESSO DE MUDANÇA ESTRUTURAL E SE´RA ENCAMINHADO PLANTA BAICA PARA ANÁLISE E ARPOVAÇÃO JUNTO À VISA CONTEMPLANDO OS ITENS ACIMA\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n"}