{"ndoc":56008,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(2ª Análise)\r\nRazão Social: Douglas Gontijo - ME\r\nNome Fantasia: Artesanato do pão\r\nCNPJ: 04.480.879/0001-77\r\nEndereço: AV. São Francisco n°46- Bairro Jundiaí\r\nAtividade (CNAE): 10.91-1-01- Fabricação de produtos de panificação industrial\r\n\r\n\r\nOBJETIVO\r\nReforma\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Portaria 326/97; Portaria 002/14; Lei Complementar n° 377/2018.\r\nANÁLISE\r\nApós análise fiscal do projeto arquitetônico (desenho arquitetônico sanitário - PAS e memorial descritivo sanitário - MDS) da empresa supracitada verificou-se que os mesmos precisam das seguintes adequações:\r\n\r\nESCLARECIMENTOS\r\n\r\n1.\tNão foi mencionada a disposição do equipamento de ultracongelamento em nenhum ponto do desenho arquitetônico;\r\n2.\tEsclarecer no MDS o que será executado na sala de produção II;\r\n3.\tDe onde estão vindo os produtos pré-acabados da produção II? (seta laranja);\r\n4.\tEsclarecer como será o fluxo de produção entre a área de produção II, máquinas de produção e produção I;\r\n5.\tOnde será realizada a fritura dos salgados congelados armazenados na sala de freezer? Eles seriam considerados produtos pré-acabados? Seu fluxo precisa ser descrito;\r\n6.\tPormenorizar o fluxo da cozinha de doces e da de salgados. Como serão feitas as barreiras técnicas?\r\n7.\tOnde serão produzidos alimentos como saladas de frutas e suco verde (detox) vendidos no balcão de atendimento I;\r\n8.\tNo desenho arquitetônico estão dispostos dois ventiladores de parede. É necessário garantir o conforto térmico da área (uso de exaustores telados, por exemplo), porém é válido ressaltar que o fluxo de ar dos ventiladores não pode incidir diretamente sobre os alimentos, não sendo esta, portanto, a alternativa mais adequada;\r\n9.\tQual será o fluxo de entrada dos refrigerantes na área destinada a este fim? Sugere-se transferir o depósito de refrigerantes para a área de circulação 1. No local previamente destinado ao armazenamento de refrigerantes, sugere-se a disposição de um depósito de material de limpeza (DML) de apoio para a área interna do estabelecimento, provido de ponto de água exclusivo para uso de limpeza;\r\n\r\nESTRUTURA FÍSICA \r\n\r\nÉ necessário que exista isolamento entre as áreas limpas e sujas do processamento. Áreas sujas são aquelas em que se tem o armazenamento de alimentos. A partir do momento que o alimento é manuseado (fracionamento de matérias-primas) considera-se que o mesmo deve estar em uma área limpa. \r\nNeste sentido, entende-se que deve haver isolamento (com porta) nos seguintes locais:\r\n1.\tEntre as áreas de produção I e Produção II OU produção II e área de circulação 5. Houve dúvida sobre quais atividades serão executadas na área de produção II, com base na leitura do MDS (além disso, no MDS está escrito área de produção III);\r\n2.\tDa sala de freezers em relação à circulação 6, sala de embalagens e depósito/hall 3;\r\n3.\tIsolar o depósito de produtos acabados oriundos da terceirização em relação à circulação 4;\r\n4.\tO sanitário de funcionários não pode dispor de acesso direto para área de embalagens. É necessária a disposição de sanitário masculino e feminino. Sugere-se a alocação do sanitário masculino no local destinado ao Hall 3;\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário\r\n\tViviane Miyada\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 19 de fevereiro de 2019.\r\n"}