{"ndoc":5808,"decr":"FICA A PESSOA JURÍDICA SUPRACITADA, ATRAVÉS DE SEU REPRESENTANTE LEGAL, INTIMADA A:\r\nLAVANDERIA:\r\n1. DEIXAR DE REPROCESSAR LUVAS NO LOCAL; \r\n2. RETIRAR EQUPAMENTOS QUE CARACTERIZEM O REPROCESSAMENTO DE LUVAS;\r\n3. DEIXAR DE ARMAZENAR MATERIAIS DE LIMPEZA NO LOCAL;\r\n4. DEIXAR DE ARMAZENAR TUBOS DE LÁTEX NA LAVANDERIA;\r\n5. INSTALAR MÁQUINA DE LAVAR DE PORTA DUPLA OU DE BARREIRA;\r\n6. INSTALAR BANHEIRO DE BARREIRA PARA A ÁREA SUJA;\r\n7. INSTALAR DML.\r\n8. DISPONIBILIZAR CONJUNTO COMPLETO DE EPI PARA OS FUNCIONÁRIOS DA LAVANDERIA (LUVA DE BORRACHA, MÁSCARA, ÓCULOS, GORRO, CALÇADO FECHADO E AVENTAL IMPERMEÁVEL);\r\n9. GARANTIR QUE A FUNCIONÁRIA TOME BANHO E TROQUE DE ROUPA AO PASSAR DA ÁREA SUJA PARA A ÁREA LIMPA.\r\nCENTRO CIRÚRGICO:\r\n10. DEIXAR DE UTILIZAR ESCOVAS ABRASIVAS PARA A ESCOVAÇÃO DAS MÃOS;\r\n11. DEIXAR DE ARMAZENAR PRODUTOS ALIMENTÍCIOS NO CENTRO CIRÚRGICO (VINAGRE);\r\n12. IDENTIFICAR VASILHAMES COM PRODUTOS FRACIONADOS, COM RELAÇÃO AO CONTEÚDO E PRAZO DE VALIDADE;\r\n13. DEIXAR DE REUTILIZAR PRODUTOS DE USO ÚNICO (TUBO OROTRAQUEAL, SONDA NASOGÁSTRICA, SONDA URETRAL, FIOS DE SUTURA);\r\n14. ABOLIR O USO DE PASTILHAS DE FORMALDEÍDO;\r\n15. DISPONIBILIZAR DEPÓSITO DE MATERIAL DE LIMPEZA EXCLUSIVO DO CENTRO CIRÚRGICO;\r\n16. DISPONIBILIZAR CARRINHO DE EMERGÊNCIA COMPLETO, COM TODOS OS ITENS NECESSÁRIOS AO SOCORRO DOS PACIENTES (MEDICAMENTOS, EQUIPAMENTOS E MATERIAIS);\r\n17. MANTER LÁTEX EMBALADOS ATÉ O MOMENTO DA UTILIZAÇÃO.\r\nCENTRAL DE ESTERILIZAÇÃO DE MATERIAIS:\r\n18. IMPERMEABILIZAR BANCADA DE MADEIRA DA ÁREA LIMPA;\r\n19. MANTER JANELA ENTRE A ENTRE A ÁREA SUJA E A ÁREA LIMPA FECHADA;\r\n20. REGISTRAR TESTE BIOLÓGICO NA PRIMEIRA CARGA DO DIA E AO TÉRMINO DAS MANUTENÇÕES REALIZADAS;\r\n21. UTILIZAR INVÓLUCROS ADEQUADOS PARA A ESTERILIZAÇÃO EM AUTOCLAVE;\r\n22. DEIXAR DE UTILIZAR ESCOVA DE BASE DE MADEIRA E ESPONJA ABRASIVA PARA A LAVAGEM DE INSTRUMENTAIS;\r\n23. INSTALAR PIA DE DESPEJO NA ÁREA SUJA DA CME.\r\nCONSULTÓRIOS:\r\n24. ELABORAR E IMPLEMENTAR POP DE LAVAGEM, DESINFECÇÃO E ARMAZENAMENTO DE MATERIAIS.\r\nITENS GERAIS:\r\n25. HIGIENIZAR, DATAR E IDENTIFICAR SEMANALMENTE AS ALMOTOLIAS;\r\n26. UTILIZAR SOMENTE PRODUTOS COM REGISTRO NA ANVISA;\r\n27. FAZER USO SOMENTE DE ÁLCOOL A 70% PARA A DESINFECÇÃO DE SUPERFÍCIES;\r\n28. REALIZAR A SEGREGAÇÃO DE RESÍDUOS DE MANEIRA ADEQUADA (ACONDICIONAR RESÍDUOS EM LIXEIRAS COM TAMPA DE ACIONAMENTO NÃO MANUAL - UTILIZAR SACO BRANCO LEITOSO PARA RESÍDUOS INFECTANTES E SACO AZUL OU PRETO PARA RESÍDUOS COMUNS);\r\n29. FAZER CONTROLE RIGOROSO DO PRAZO DE VALIDADE DE MATERIAIS E MEDICAMENTOS;\r\n30. REALIZAR CORREÇÃO NO PGRSS (PLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚDE);\r\n31. APRESENTAR REGISTRO DA MANUTENÇÃO E HIGIENIZAÇÃO DOS CONDICIONADORES DE AR;\r\n32. ELABORAR POP REFERENTE À LAVAGEM, SECAGEM, DESINFECÇÃO, EMPACOTAMENTO, ESTERILIZAÇÃO E ARMAZENAMENTO DE MATERIAIS."}