{"ndoc":60608,"descr":"Processo nº 000046171/2017\r\nAutuado (a): RECICLAGEM FORTALEZA INDÚSTRIA E COMERCIO LTDA - ME\r\nCNPJ/CPF: 07.334.781/0001-08\r\nAutos de Infração: 00339\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nRECICLAGEM FORTALEZA INDÚSTRIA E COMERCIO LTDA - ME, localizada na Rodovia BR-060, KM 3,  Chácara 04, nº 2.900, Granja  Santo Antônio, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 01 de agosto de 2017, pelas seguintes infrações:\r\n1 - FUNCIONARIOS NAO ESTAVAM FAZENDO O USO COMPLETO DE EPIs (PROTETOR AURICULAR);\r\n2 - PPRA E PCMSO ESTÁ DESATUALIZADO (VENCEU EM JANEIRO 2017);\r\n3 - POR NAO APRESENTAR O CERTIFICADO DO CORPO DE BOMBEIROS MILITAR;\r\n4 - DEIXAR DE CUMPRIR EXIGENCIAS SANITARIOS DE TERMOS DE INTIMACAO EMITIDOS ANTERIORMENTE, VISANDO A APLICACAO DA LEGISLACAO PERTINENTE;\r\n\r\nAs condutas acima estão tipificadas nos artigos 111, § Único, 116, VII, 128, 200 e 202 da Lei Estadual 16.140/2007 c/c o artigo 17, V, XV e XXIV da Lei Complementar 096/2004.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. Exceto, quanto item 3, pois na forma como foi escrito não remete a irregularidade ao dispositivo legal supostamente infringido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\nOs incisos V, XV e XXIV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves, pois deixo de contar a infração descrita no item 03, por ter sido  formalizada de forma equivocada. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$600,00 (seiscentos reais), subdivididos igualmente pelas 3 infrações. \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada RECICLAGEM FORTALEZA INDÚSTRIA E COMÉRCIO LTDA - ME a multa no valor de R$600,00 (SEISCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 18 de janeiro de 2018.\r\n\r\nJúlio Cesar Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}