{"ndoc":61408,"decr":"Processo nº 000010841/2019\r\nAutos de Infração: 71040\r\nAutuado (a): F F COMERCIO DE MEDICAMENTOS E PERFUMARIAS LTDA\r\nCNPJ/CPF: 05.658.751/0001-13\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n   \r\n  \r\nF F COMERCIO DE MEDICAMENTOS E PERFUMARIAS LTDA (Droga Luz), localizada na Avenida Pedro Ludovico esq./c a rua K, nº 2.640, Setor Manoel Domingues, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 04 de fevereiro de 2019, pelas seguintes infrações:\r\n1 - MANTER ESTOQUE FÓSICO DE SUBSTANCIAS SUJEITAS A CONTROLE ESPECIAL NAO IDENTICOS QUANTITATIVAMENTE AO ESCRITURADO NO SNGPC CONTRARIANDO AS NORMAS LEGAIS VIGENTES. O ESTOQUE DE ANTIBIÓTICOS E SUBUTRAMINA (CONFORME AIP 71039 DE 04/02/2019) NAO ESCRITURADO NO SNGPC.\r\n\r\nA conduta acima está tipificada no artigo 100, XXVIII da Lei Complementar 377/2018 c/c artigos 15 e 16 da RDC 22/2014.\r\n\r\nOs medicamentos encontrados de forma irregular foram apreendidos cautelarmente, conforme lista no documento de apreensão Nº 71039, cópia nos autos.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que solicitou o adequado andamento do processo. Nada acrescentou.\r\n\r\nO autuado é reincidente na infração cometida no item 1 deste com o item 1 do Processo 000020905/2017, já transitado em julgado. \r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de 1 (uma)infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada F F COMERCIO DE MEDICAMENTOS E PERFUMARIAS LTDA a penalidade de multa no valor de R$1.037,80. Considerando a reincidência especifica do item conto-o em dobro, fixando o valor definitivo da multa em R$2.075,60 (dois mil e setenta e cinco reais e sessenta centavos).\r\nCUMULATIVAMENTE COM A PENALIDADE DE MULTA TORNO DEFINITIVA A APREENSÃO, ORA CAUTELAR, DOS MEDICAMENTOS CONSTANTES DO AIP SUPRACITADO, SENDO OS REFERIDOS MEDICAMENTOS ENCAMINHADOS PARA DOAÇÃO NA FORMA DA LEI. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 20 de março de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n"}