{"ndoc":61508,"decr":"Processo: 000048709/2019\r\nAutuado (a): INSTITUTO NEFROLOGICO DE ANAPOLIS LTDA - EPP  \r\nCPF/CNPJ: 73.581.787/0001-04\r\nAutos de Infração: 03116\r\n \r\nDECISÃO\r\n \r\n\r\nINSTITUTO NEFROLÓGICO DE ANAPOLIS LTDA - EPP, devidamente qualificado às fls. 2/3, com endereço na Rua Aquiles de Pina, nº 48, Centro, Anápolis/GO, foi autuado em 12 de junho de 2019, por ter cometido as seguintes infrações:\r\n1 - FAZER FUNCIONAR O SERVIÇO DE HEMODIÁLISE SEM A EQUIPE COMPLETA CONFORME ARTIGO 6° DA RDC 11/14. AUSÊNCIA DOS PROFISSIONAIS: ENFERMEIRO, NEFROLOGISTA E MÉDICO DURANTE A SESSÃO DE HEMODIÁLISE NO PRIMEIRO TURNO. OS PACIENTES ESTAVAM SENDO ASSISTIDOS SOMENTE PELOS PROFISSIONAIS TÉCNICOS DE ENFERMAGEM.  \r\n\r\nA conduta acima está tipificada no artigo 100, XXXVI, da Lei Complementar nº 377/2018 c/c o artigo 6° da RDC 11/14 e artigo 20, III e IV da Portaria 389/2014.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que todos os profissionais: médico, enfermeiro e técnico de enfermagem estão presentes na unidade de Hemodiálise durante todas as seções, conforme escala (cópia em anexo).\r\nEm manifestação fiscal a servidora autuante confirma os motivos da presente autuação, pois o foi anexada uma lista dos profissionais médicos e outra de enfermeiros demonstrando que há esses profissionais escalados para o 1º turno da sessão de hemodiálise, porém foi constatado in loco o não cumprimento dessa escala tanto pra o profissional médico quanto para enfermeiro. Quanto ao argumento da defesa que, eventualmente no momento da vistoria não estavam presentes, reforço que foi constatado a ausência de ambos na instituição e não somente na sala de hemodiálise. Frisou que, a autuação ocorreu em atendimento a denuncia nº 20190243, datada de 29/05/2019, sendo atendida em 12/06/2019 e constatada a veracidade dos fatos.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nArt. 20. A Unidade de Assistência de Alta Complexidade em Nefrologia que ofertar a modalidade de HD, terá a seguinte equipe mínima:\r\n\r\nIII - médico nefrologista;\r\nIV - enfermeiro especialista em nefrologia;\r\n\r\nO inciso XXXVI do artigo 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê a penalidade de MULTA, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, INSTTITUTO NEFROLOGICO DE ANAPOLIS LTDA - EPP, à MULTA no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS). \r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, ESSE VALOR REDUZIRÁ EM 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 03 de outubro de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}