{"ndoc":64608,"descr":"Fica a pessoa jurídica intimada a:\r\n1. Apresentar Alvará de Autorização Sanitária\r\n2. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n3. Apresentar comprovante de treinamento dos manipuladores. \r\n4. Apresentar atestado de saúde ocupacional dos manipuladores.\r\n5. Apresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma\r\n6. Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável\r\n7. Recipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos\r\n8. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito)\r\n9. Área de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão\r\n10. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal\r\n11. Instalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 item 4.2.1; Decreto Mun. 8297/97, art. 102, XIV).\r\n12. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade)\r\n13. Descongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar\r\n14. Óleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas\r\n"}