{"ndoc":67408,"descr":"FICA A PESSOA JURÍDICA INTIMADA A:\r\n1. Apresentar comprovante de treinamento dos manipuladores. \r\n2. Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado\r\n3. Apresentar atestado de saúde ocupacional dos manipuladores. \r\n4. Apresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável \r\n5. PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros\r\n6. Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras \r\n7. Sanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa\r\n8. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) \r\n9. Área de produção: pias com água corrente, material resistente, impermeável, bem conservadas, em posição estratégica em relação ao fluxo, com capacidade proporcional a demanda, providas de cartazes indicando a finalidade das mesmas\r\n10. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (\r\n11. Os ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante\r\n12. Descongelamento efetuado a 5°C ou em forno de microondas. Vedado degelo de perecíveis a temperatura ambiente. Proibido recongelar \r\n13. Apresentar autorização do MAPA para fabricação de chopps e cervejas.\r\n\r\nLiberado alvará Sanitário mediante apresentação dos documentos: 1. CERCON; 2. ASO de uma manipuladora; 3. Comprovante de realização do controle de pragas.\r\n"}