{"ndoc":6808,"descr":"Decisão/Auto de Imposição de Penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 11.028.021/0001-31, COM ENDEREÇO COMERCIAL NA RUA BENEDITO BORGES DE ALMEIDA, Nº 87,  JUNDIAÍ, ANÁPOLIS-GO, foi autuado, em 23 de março de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: aplicar AA prestação de serviços produtos e kits-diagnósticos de interesse à saúde com prazo de validade expirado. Conduta tipificada no Artigo 17, XI, XV, Lei 096/04 c/c Art. 10, XXI, Lei Federal XXXI.\r\n\r\nNo tocante ao aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e um  correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Ao infrator caberia apresentar defesa nos termos do Artigo 51 da Lei 096/04, na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca da infração alegada contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações do fiscal no auto de infração.  \r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso XI, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto a utilização de produtos para diagnóstico em laboratório vencidos representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1000,00 (um mil reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 1500,00 (mil e quinhentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE R$ 1.500,00 (UM MIL E QUINHENTOS REAIS), acrescida de juros e atualização monetária até a data do efetivo pagamento.\r\n\r\n Ao fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria do município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.                                         \r\n \r\n\r\n  \r\nAnápolis, 04 de maio de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}