{"ndoc":69808,"decr":"\r\n2.\tApresentar projeto arquitetônico aprovado pela VISAM (abertura, reforma, graves problemas de fluxo) - Portaria Municipal 002/2014, Art. 1, parágrafo único. \r\n3.\tApresentar responsável técnico devidamente capacitado, com registro no conselho da categoria. (Lei estadual n° 16140/2007, art. 124);\r\n4.\tApresentar COMPROVAÇÃO DE CAPACITAÇÃO DO RESPONSÁVEL pelo PROCESSAMENTO em: microbiologia de alimentos, boas práticas de\r\n         Fabricação, Processamento tecnológico de gelados comestíveis, pasteurização de Gelados comestíveis e sistema de análise de perigos e \r\n         pontos crítico de Controle (APPCC). (RDC 267/2003 ítem 4.13.2)\r\n5.\tApresentar e implantar o Manual de boas práticas e os respectivos Procedimentos operacionais padronizados (POP), de acordo com a realidade (RDC 267/2003 item 4.15.1 e 4.15.2)\r\n6.\tApresentar programa DE SUPERVISÃO E CAPACITAÇÃO DOS MANIPULADORES em higiene pessoal e boas práticas de manipulação e seus registros. (RDC 267/2005 anexo II ítem 3.6.1 e 3.6.2).\r\n7.\tApresentar PROGRAMA DE CONTROLE DE SAÚDE DOS MANIPULADORES, juntamente com seus registros. (RDC 267/2005 Anexo II ítem 3.4.1 e 3.4.2).\r\n8.\tApresentar COMUNICADO DE INÍCIO DE FABRICAÇÃO de todos os produtos isentos de registros produzidos e sabores (RDC 27/2010), juntamente com a sua rotulagem.\r\n9.\tApresentar Certificado de CONFORMIDADE DO CORPO DE BOMBEIROS atualizado - Lei Estadual 16.140/2007, artigo 128.\r\n10.\tApresentar o POP de POTABILIDADE DA ÁGUA e os laudos laboratoriais que garantam a qualidade da ÁGUA utilizada, com adequada periodicidade, assinados pelo técnico responsável pela análise ou expedidos por empresa terceirizada e com ALVARÁ SANITÁRIO. (RDC 267/2005 ÍTEM 4.1.7 e anexo II item 4.1.12).\r\n11.\tApresentar POP de HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA e comprovante de execução de serviço, em caso de terceirização apresentar ALVARÁ SANITÁRIO da empresa e o POP DE HIGIENIZAÇÃO. (RDC 267/2005 anexo II item 1.15.3). Caso possua ELEMENTO FILTRANTE, registrar e monitor a troca periódica dos filtros. \r\n12.\tApresentar o POP de CONTROLE INTEGRADO DE VETORES E PRAGAS URBANAS contemplando as medidas preventivas e corretivas destinadas a impedir a atração, o abrigo, o acesso e ou a proliferação de vetores e pragas urbanas. No caso da adoção de controle químico, o estabelecimento deve apresentar COMPROVANTE DE EXECUÇÃO DE SERVIÇO E O ALVARÁ SANITÁRIO fornecido pela empresa especializada contratada (RDC 267/2005 anexo II item 1.16.3 e 5.2.6).\r\n13.\tApresentar POP de CRITÉRIO DE SELEÇÃO DOS FORNECEDORES de matérias-primas, ingredientes, embalagens e utensílios, a fim de garantir que esses insumos não comprometam a qualidade sanitária do produto final. Documentar os controles efetuados para avaliação e seleção dos fornecedores, assim como os alvarás sanitários de todos os fornecedores (Lei Estadual 16140/2007, Art. 140, II ;RDC 267/2005 item 4.1.1 e anexo II item 5.2.7). \r\n14.\tApresentar o registro de RECEBIMENTO DE MATÉRIAS-PRIMAS, INGREDIENTES E EMBALAGENS que comprovem que são inspecionados no ato da recepção e que atendam ao procedimento de seleção dos fornecedores (RDC 267/2005 item 4.1.3).\r\n15.\tImplementar o CONTROLE DE QUALIDADE, com plano de amostragem para análise laboratorial do produto final e os laudos (RDC 267/2005 anexo II item 4.11.1; 4.11.2).\r\n16.\tApresentar POP de MANEJO DE RESÍDUOS, descrevendo os materiais a serem descartados, oriundos da área de produção e das demais áreas, estabelecendo a frequência da retirada e o responsável pelo manejo. Descrever no procedimento a frequência de higienização dos coletores de resíduo e da área de seu armazenamento.  (RDC 267/2005 anexo II item 5.2.4). \r\n17.\tApresentar lista de INSTALAÇÕES, EQUIPAMENTOS e UTENSÍLIOS E O POP REFERENTE ÀS OPERAÇÕES DE HIGIENIZAÇÃO contendo informações sobre: natureza da superfície a ser higienizado, método de higienização, princípio ativo selecionado e sua concentração, tempo de contato dos agentes químicos e ou físicos utilizados na operação de higienização, temperatura e outras informações que se fizerem necessárias, em cada instalação e equipamento. Quando aplicável o desmonte dos equipamentos, os POP deve contemplar esta operação, juntamente com o registro de execução da higienização (RDC 267/2005 anexo II item 5.2.1).\r\n18.\tExistência de um RESPONSÁVEL PELA OPERAÇÃO DE HIGIENIZAÇÃO comprovadamente capacitada (RDC 267/2005 anexo II item 1.15.1).\r\n19.\tApresentar POP DE MANUTENÇÃO E CALIBRAÇÃO DOS EQUIPAMENTOS do processo produtivo, especificando a periodicidade e os responsáveis pela execução além do REGISTRO DE EXECUÇÃO. Esses POP devem também contemplar a operação de HIGIENIZAÇÃO adotada após a manutenção dos equipamentos. No caso de empresas terceirizadas, apresentar o ALVARÁ SANITÁRIO das mesmas (RDC 267/05 anexo II item 2.1.8). \r\n20.\tApresentar o POP DE RECOLHIMENTO DE PRODUTOS, contemplando a RASTREABILIDADE dos produtos em todas as etapas da cadeia produtiva e os registros que permitam identificar as empresas imediatamente anterior e posterior a cadeia produtiva, as situações de adoção do programa, os procedimentos a serem seguidos para o rápido e efetivo recolhimento do produto, a forma de segregação dos produtos recolhidos e seu destino final, além dos responsáveis pela atividade (RDC 267/05 anexo II item 5.2.9 e RDC 24/2015). \r\n21.\tApresentar POP de PASTEURIZAÇÃO, contendo especificação do produto, quantidade processada por operação, tempo e temperatura utilizados (80°C por 25s ou 70°C por 30 min), tipo e características do sistema de tratamento térmico. RDC 267/2005 anexo II item 5.2.8).\r\noutros.  Direto e não comum a residências (RDC 267/2005 anexo II item 1.1.1, 1.1.2). \r\n23.\tDeixar ÁREA INTERNA livre de objetos em desuso ou estranhos ao ambiente (RDC 267/2005 anexo II item 1.3.1).\r\n24.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 267/2005 anexo II item 1.4.1, 1.5.1 1.6.1, 1.6.2).\r\n25.\tSISTEMA DE DRENAGEM dimensionado adequadamente, sem acúmulo de resíduos. Drenos, ralos sifonados e grelhas colocados em locais adequados de forma a facilitar o escoamento e proteger contra a entrada de baratas, roedores etc. (RDC 267/2005 anexo II item 1.4.3).\r\n28.\tLAVATÓRIOS DE MÃOS: Presença de avisos com os procedimentos para lavagem das mãos, em condições de higiene, dotados de sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e antiséptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem e coletor de papel acionados sem contato manual. Em posições adequadas em relação ao fluxo de produção e serviço, e em número suficiente de modo a atender toda a área de produção (RDC 267/2005 anexo II item 1.12.1, 1.12.2).\r\n29.\tEstrados, prateleiras e outros com superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e paredes (RDC 267/2005 anexo II item 4.1.22).\r\n32.\tLeite, constituintes do leite, produtos lácteos, ovos e produtos de ovos devem ser pasteurizados  ou submetidos a processamento tecnológico adequado.\r\n33.\tAs matérias primas, ingredientes, embalagens e utensílios estão armazenados em local adequado e organizado; sobre estrados distantes dos piso, ou sobre paletes, bem conservados e limpos (RDC 267/2005 anexo II item 4.1.22).\r\n34.\tRede de frio adequada ao volume e aos diferentes tipos de matérias-primas e ingredientes. Controles efetivos registrados (RDC 267/2005 anexo II item 4.1.23 e 4.1.24).\r\n35.\tO PREPARO DA MISTURA é realizado de forma a evitar contaminação e permitir a dissolução das substancias adicionadas.  É realizada imediatamente ser processada (RDC 267/2005 anexo II item 4.2.2; 4.2.3).\r\n36.\tO procedimento de PASTEURIZAÇÃO é devidamente registrado e documentado. A mistura é Resfriada imediatamente após a pasteurização, à temperatura de 4°C (RDC 267/2005 anexo II item 4.4).\r\n37.\tA MATURAÇÃO acontece em temperatura de 4° C ou inferior por no máximo 24 horas ou sob condições que não comprometam a qualidade sanitária dos gelados comestíveis (RDC 267/2005 anexo II item 4.6).\r\n38.\tO acondicionamento acontece em condições que assegurem a proteção necessária ao produto final contra substancias indesejáveis, separado das matérias-primas e ingredientes de forma a minimizar a contaminação cruzada. O produto final está armazenado em temperatura do produto final igual ou inferior a -18°C  (RDC 267/2005 anexo II item 4.8.1; 4.10.4; 4.10.5). \r\n39.\tO produto a venda está identificado com no mínimo as informações sobre a designação do produto e data de validade (RDC 267/2005 anexo II item 4.10.3).\r\n40.\tA ROTULAGEM é efetuada na unidade fabricante, de acordo com as normas de rotulagem (RDC 267/2005 anexo II item 4.10.1 e 4.10.2).\r\n41.\tO TRANSPORTE mantém a integridade e qualidade do produto final e é realizada em temperatura igual ou inferior a -12°C (RDC 267/2005 anexo II item 4.12.1).\r\n42.\tRealizar a EXPOSIÇÃO À VENDA em balcão com temperatura igual ou inferior a -12° (RDC 267/2005 anexo II item 4.14.1).\r\n43.\tOs laudos MICROBIOLÓGICOS estão de acordo com a RDC 12/2001.\r\n44.\tA porção e a medida caseira na ROTULAGEM estão de acordo com a RDC 359/2003, (60 g ou 130 ml a porção para uma bola/ x unidades de medida caseira).\r\n45.\tA ROTULAGEM apresenta os dizeres obrigatórios: (Denominação de venda do alimento; Lista de ingredientes; Conteúdos líquidos; Identificação de origem; Nome ou razão social e endereço do fabricante; Identificação do lote; Prazo de validade; Instruções sobre o preparo e uso do alimento, quando necessário) RDC 259/2002.\r\n46.\tNa ROTULAGEM NUTRICIONAL os nutrientes obrigatórios (Carboidratos; Proteínas; Gorduras totais; Gorduras saturadas; Gorduras trans; Fibra alimentar; Sódio) estão declarados. RDC 360/03\r\n"}