{"ndoc":77908,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\n\r\n\r\n\r\n\r\n\r\nProcesso: 000037653/2020\r\nRazão Social: APARECIDA EUGENIO \r\nNome de Fantasia: LANCHES CRISTAL\r\nCNPJ/CPF: 19.927.175/0001-11\r\nCNAE: 5611-2/03\r\nEndereço: Av. do Estado, Qd. 37, Lt. 24, Recando do Sol, Anápolis-GO\r\nAuto de Infração: 02902\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nAPARECIDA EUGÊNIO, devidamente qualificada às fls. 2/4.\r\nCuidam estes autos de análise e decisão acerca do Auto de Infração nº 02902, onde a empresa mencionada alhures foi autuada por, no dia 20 de setembro de 2020, ter cometido a seguinte infração:\r\n1 - POR FAZER FUNCIONAR ESTABELECIMENTO PARA ATENDIMENTO AO PUBLICO ALÉM DO HORÁRIO PERMITIDO (00H00MIN).\r\nA conduta acima foi tipificada na Lei Municipal Complementar nº 377/2018, artigos 56, 85 e artigo 100, inciso I, XX e XXXVI c/c Decreto Municipal nº 44.954/2020, artigo 2º, 5º e 9-A, alínea D - anexo IV c/c Decreto Municipal 45.045/2020, artigo 2º c/c Decreto Municipal 44.691/2020, artigo 8º c/c Nota Técnica 007/2020, artigo 1º. \r\nNo caso concreto, na data da autuação, o estabelecimento foi interditado, mediante motivação apresentada nos Autos (fls. 03/04). O representante legal da empresa apresentou defesa escrita à autuação (fls. 05), alegando, em síntese, que no dia 20/09/2020 às 03h25min AM, o estabelecimento estava fechado, porém a rampa de acesso em que recebem mercadorias estava aberta, na qual estava aguardando mercadoria da empresa COMERCIAL DE PRODUTOS HORTIFRUTI GRANJEIROS SILVA LTDA. A defesa conclui solicitando a reabertura do comércio devido às despesas que possui. \r\nEm cumprimento ao art. 103 da Lei nº 377/2018, os autos foram encaminhados aos fiscais responsáveis pela autuação para as devidas manifestações (fls. 06), onde os mesmos findaram que as alegações da defesa estão divergentes aos fatos constatados no local durante a ação fiscal. Concluíram sugerindo pela desinterdição e solicitando prosseguimento do processo.\r\nEm sendo, fora apresentada Decisão quanto à interdição cautelar (fls. 08/10), in verbis: \r\n...\r\nAnte o exposto, considerando os elementos processuais, em caráter liminar, fica determinada a IMEDIATA DESINTERDIÇÃO DO ESTABELECIMENTO, autorizado o funcionamento, observando-se com 1/3 da capacidade máxima de consumação no local, até as 00h, a obrigatoriedade de utilização de máscaras, pelos funcionários e todos aqueles que adentrarem o estabelecimento, e, ainda, evitar-se a aglomeração de pessoas devendo obrigatoriamente, seguir o Decreto Municipal 45.045/2020 e, especialmente os Protocolos IV e Geral. \r\nFICA AUTORIZADO O ROMPIMENTO DOS LACRES DE INTERDIÇÃO, SENDO DESNECESSÁRIO ACOMPANHAMENTO DE AUTORIDADE FISCAL. \r\n...\r\n\r\nComo mencionado na Decisão referente a interdição (fls. 08/10), a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar nº 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração consignada na peça inaugural deste processo. \r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, incisos I, XX e XXXVI da Lei Complementar nº 377/2018. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. \r\nPena: advertência cumulada ou não com multa\r\n...\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, inciso I c/c artigo 92, incisos I, III e IV e artigo 93, inciso III, desta Lei, estamos diante de uma infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n...\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nIII - DISPOSITIVO\r\nAssim, por tudo que foi delimitado acima, determino a aplicação da penalidade de MULTA no valor de 161,76 (cento e sessenta e um reais e setenta e seis centavos) para a infração cometida.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, APARECIDA EUGÊNIO à penalidade de MULTA no valor de 161,76 (CENTO E SESSENTA E UM REAIS E SETENTA E SEIS CENTAVOS) para a infração cometida, que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO).\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis - GO, 20 de setembro de 2021, segunda-feira.\r\n\r\n\r\n                       Gúbio Dias Pereira\r\nDiretor de Vigilância em Saúde\r\nSecretaria Municipal de Saúde\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n\r\n\r\n\r\n___________________________________________________\r\nAPARECIDA EUGENIO\r\n"}