{"ndoc":80708,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Maternidade Dr Adalberto Pereira da Silva\r\n1.2.\tNome fantasia: Maternidade Dr Adalberto Pereira da Silva\r\n\r\n1.3.\tCNPJ: 01.049.618/0001-09\r\n1.4.\tEndereço: Rua Firmo de Velasco, 1394- Centro\r\n1.5.\t  Atividade - 8610.1/0 \r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento para verificação dos itens apontados em relatórios técnicos anteriores bem como itens novos.\r\nManifestamos, após inspeção sanitária realizada no EAS (estabelecimento assistencial de saúde), que o mesmo não cumpriu o último Termo de Intimação nº 87542 de 05/08/2021, necessitando se adequar emergencialmente às legislações sanitárias vigentes para assegurar às usuárias uma assistência de qualidade, sem riscos à saúde.  Foi emitido um novo Termo de Intimação nº 92826 de 27/04/2022 com prazos de cumprimento entre 7 a 15 dias, e exigido um cronograma de ação para sanar itens estruturais e implantação de processos de assistência.\r\n3.\tTERMO DE INTIMAÇÃO nº 92826\r\nPRÉ-PARTO:\r\n\"\tDisponibilizar banheiro anexo ao consultório de ginecologia/obstetrícia; NÃO CUMPRIDO\r\n\"\tDisponibilizar saída de gazes medicinais; NÃO CUMPRIDO\r\n\r\nINTERNAÇAO - ALCON:\r\n\"\tDisponibilizar banheiro em todas as enfermarias; NÃO CUMPRIDO\r\n\"\tDisponibilizar carrinho de emergência completo e manter registro do teste e responsável; CUMPRIDO NO MOMENTO DA INSPEÇÃO 30/06/2022\r\n\"\tManter cardioversor ligado na tomada sempre; CUMPRIDO NO MOMENTO DA INSPEÇÃO 30/06/2022\r\n\"\tImpedir a incidência direta do sol no posto de enfermagem e nas enfermarias; NÃO CUMPRIDO\r\n\"\tDisponibilizar lixeira com tampa de acionamento não manual para o acondicionamento de resíduo comum; CUMPRIDO NO MOMENTO DA INSPEÇÃO 30/06/2022\r\n\r\n\r\nCENTRO CIRURGICO:\r\n\"\tDisponibilizar vestiário de barreira, com banheiro, separado por sexo, que atenda a demanda; NÃO CUMPRIDO\r\n\"\tDisponibilizar vestiário de barreira com banheiro para pacientes; NÃO CUMPRIDO\r\n\"\tDisponibilizar área de escovação das mãos adequada; NÃO CUMPRIDO\r\n\"\tVedar ralos das salas cirúrgicas; NÃO CUMPRIDO\r\n\"\tInstalar portas nas salas cirúrgicas conforme RDC 50/02; NÃO CUMPRIDO\r\n\"\tDisponibilizar RPA- RECUPERAÇÃO PÓS-ANESTÉSICA em número adequado e completos com monitor multiparamétrico e saída de gases medicinais; NÃO CUMPRIDO\r\n\"\tDisponibilizar posto de enfermagem no setor; NÃO CUMPRIDO\r\n\"\tInstalar visor nas portas; NÃO CUMPRIDO\r\n\"\tDisponibilizar sala de utilidades (expurgo); NÃO CUMPRIDO\r\n\"\tDisponibilizar DML- DEPOSITO DE MATERIAL E LIMPEZA exclusivo do setor; NÃO CUMPRIDO\r\n\"\tDisponibilizar área para a guarda de materiais estéreis; NÃO CUMPRIDO\r\n\"\tDisponibilizar termômetro (MAXIMA E MINIMA) e registrar temperatura da geladeira; NÃO CUMPRIDO\r\n\"\tCorrigir avarias na geladeira; CUMPRIDO\r\n\"\tDisponibilizar traqueias no carrinho de anestesia e garantir a troca a cada paciente; ADQUIRIDO 1 KIT DE TRAQUEIA\r\n\r\nCME:\r\n\"\tDisponibilizar vestiário de barreira adequado na área limpa; NÃO CUMPRIDO\r\n\"\tDisponibilizar pistola de água sob pressão para a lavagem de instrumentais na área suja; NÃO CUMPRIDO\r\n\"\tDisponibilizar pistola de ar sob pressão na área limpa para secagem de materiais (deixar de secar materiais na área suja); NÃO CUMPRIDO\r\n\"\tApresentar qualificação de instalação da autoclave; NÃO CUMPRIDO\r\n\"\tDisponibilizar seringa para medir detergente enzimático para a lavagem de materiais como mascaras, látex, traqueias, entre outros. CUMPRIDO\r\n\"\tRetirar objetos pessoais do interior do dml e disponibilizar materiais  de limpeza exclusivo do setor; CUMPRIDO\r\nITENS GERAIS\r\n\"\tSubstituir lixeiras avariadas por outras em perfeito estado de conservação com acionamento não manual; CUMPRIDO NO MOMENTO DA INSPEÇÃO 30/06/2022\r\n\"\tRealizar correta segregação de resíduos conforme RDC 222/2018; CUMPRIDO NO MOMENTO DA INSPEÇÃO 30/06/2022\r\n\"\tApresentar plano de gerenciamento de tecnologia de saúde, comprovantes de manutenção preventiva/corretiva dos equipamentos; CUMPRIDO NO MOMENTO DA INSPEÇÃO 30/06/2022\r\n\"\tApresentar PGRSS- PLANO DE GERENCIAMENTO DE RESÍDUOS e comprovantes de incineração dos resíduos; CUMPRIDO\r\n\"\tApresentar certificado de conformidade com o corpo de bombeiros; NÃO CUMPRIDO\r\n\"\tApresentar certificados de regularidade técnica junto aos conselhos profissionais, CREMEGO e COREN; APRESENTADO O RT JUNTO AO COREN SOMENTE\r\n\"\tCorrigir infiltrações em paredes e teto de todo o estabelecimento; NÃO CUMPRIDO\r\n\"\tEmbutir/proteger tubulação de ar condicionado, gases medicinais e fiação expostas em todo estabelecimento; NÃO CUMPRIDO\r\n\"\tAdequar estrutura física do abrigo externo de resíduos a RDC 50/02 e RDC 222/2018; NÃO CUMPRIDO\r\n\"\tOrganizar área externa e pavimentar área de acesso das ambulâncias/carros funerários ao necrotério; NÃO CUMPRIDO\r\n\"\tDeixar de acondicionar materiais, insumos em caixas de papelão, disponibilizando caixas de material lavável, impermeável e com tampa; CUMPRIDO\r\n\"\tImplantar comissões de CCIH, NSP (segurança do paciente), óbito e prontuários; PARCIALMENTE\r\n\"\tRealizar treinamentos de todos os processos de cuidado, assistência ao paciente e registra-los; EM ANDAMENTO, APRESENTOU CRONOGRAMA DE TREINAMENTOS\r\n\"\tCadastrar o estabelecimento no sistema de notificação de eventos adversos NOTIVISA e realizar notificações ate o 15 dia útil do mês subsequente conforme RDC 36/15; NÃO CUMPRIDO\r\n\"\tMonitorar e comunicar os indicadores de taxas de infecções puerperais em parto vaginal e cirúrgico realizados no hospital; NÃO CUMPRIDO\r\n\"\tImplantar medidas de prevenção e controle de infecção puerperal; NÃO CUMPRIDO\r\n\"\tAprovar planta baixa e memorial descritivo do ambulatório neonatal, bem como qualquer reforma, ampliação e construção futura junto a visa municipal conforme portaria 002/2014; APRESENTOU PLANTA PARA AVALIAÇÃO\r\n\"\tApresentar cronograma de ação para itens estruturais junto a VISAM. APRESENTOU CRONOGRAMA SEM DATAS.\r\n\r\n4.\tCONCLUSÃO\r\nO EAS- estabelecimento assistencial de saúde apresentou Ofício 96/2022 contendo as observações quanto ao cumprimento dos itens contidos na intimação sanitária onde foram cumpridos alguns itens, porém os itens referentes à estrutura física estão atrelados à reforma proposta pelo mesmo.\r\n Há muito, o EAS vem mantendo o funcionamento em estrutura precária, sem ambientes de apoio aos setores e serviços dispostos na RDC 50/2002, tal reforma e ampliações dependem de verbas para execução, porém há a necessidade de aprovar planta baixa e memorial descritivo para quaisquer ampliações, reforma e construção junto à VISAM- Vigilância Sanitária Municipal de Anápolis conforme Portaria 002/2014 (TERMO DE INTIMAÇÃO 93642 de 30/06/2022).\r\nOs processos em assistência ao paciente vêm sendo desenvolvidos, conforme o cumprimento de alguns itens supracitados, mas necessitam de implantações e implementações efetivas como SCIH (serviço de controle de infecção hospitalar), NSP (núcleo de segurança do paciente), com respectivos Programas permanentes, rotina de notificações de eventos infecciosos e não infecciosos, Comissão do óbito, Epidemiologia Hospitalar entre outras. Foi apresentado um cronograma de capacitação 2022, com início em 05/07/2022 e restante do ano corrente, onde iremos monitorar o andamento.\r\nAdemais, os itens estruturais são crônicos, necessitando de adequação por reforma, pois favorecem à uma assistência precária e fortes barreiras à implantação e implementação dos processos de assistência propostos à esta VISAM.\r\n\r\n5.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\n\r\n6.\tIDENTIFICAÇÃO DO INSPETOR\r\nINSPETOR\tASSINATURA\r\nALINE CASTRO DAMÁSIO DE LIMA Mat. 13103\t\r\nARIANNE FERREIRA VIEIRA\t\r\nSIMONE DUARTE GROSSI\t\r\n\r\nAnápolis, 30 de junho de 2022.\r\n"}