{"ndoc":93908,"descr":"Secretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nRELATORIO TECNICO DE INSPECAO\r\nRazao Social: CENTRO DE REABILITACAO VIDA EIRELI\r\nNome Fantasia: CENTRO DE REABILITACAO VIDA\r\nCNPJ: 18.035.434/0001-92\r\nINSCRICAO MUNICIPAL: 83964\r\nEndereco: RUA 2, S/No, QUADRA 03, LOTE 07, CHACARAS DE RECREIO MANSOES DO PLANALTO\r\nMunicipio: ANAPOLIS - GOIAS\r\nData da Inspecao: 30/10/2023\r\nData do Relatorio: 01/11/2023\r\nO presente relatorio baseia-se nas normas da Vigilancia Sanitaria (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC no 29/2011.\r\n1.RESPONSAVEIS PELA INSPECAO\r\n- Clovis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Togo Santos\r\n- Viviane Miyada\r\n1\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\n2.OBJETIVO\r\n- Inspecao fiscal sanitaria realizada em conjunto com o Ministerio Publico Municipal, Policia Civil ¡V 5oDP, Policia Militar, Coren-GO, Saude Mental do Municipio de Anapolis e Servico de Assistencia Social doa Prefeitura Municipal.\r\n3. JUSTIFICATIVA\r\nNo ato da fiscalizacao realizada no dia 30 de outubro de 2023, observou-se que no endereco/logradouro mencionado no cabecalho desse Relatorio Tecnico de Inspecao ha o funcionamento de um estabelecimento que desenvolve atividades relacionadas a Centros de Assistencia Psicossocial ou de Assistencia Psicossocial e a Saude a Portadores de Disturbios Psiquicos, Deficiencia Mental e Dependencia Quimica Nao Especificadas Anteriormente.\r\nO local estava funcionando com a presenca de 37 pessoas , internadas, sexo masculino, com idades variadas, alojadas em 3 alojamentos diferentes no mesmo espaco, em beliches, com estrutura fisica precaria, apresentando muita desorganizacao, falta de higiene, acumulo de pessoas para o tamanho dos espacos, fiacao eletrica precaria, inclusive com fios de alta tensao expostas e sem a devida instalacao e protecao. A area de manipulacao de alimentos possuia utensilios e aparelhos de uso culinario em condicoes de higiene e 2\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nmanutencao precarias, bem como os produtos alimenticios precarios e inadequados para a manutencao alimentar e nutricional do numero de pessoas internadas. A area de servico apresentava estrutura em condicoes insalubre e sem condicoes de uso , com tanque para lavagem de roupas contendo sua bacia interna quebrada, com muita sujeita, desorganizada e com bacias cheias de restos de alimentos , abertas, expostas a intemperies , com a presenca de muitos insetos sobre as mesmas.\r\nA inspecao foi acompanhada por uma pessoa identificada por Luiz Alfredo Cortes Rego Gomes da Nova - RG: 3339780 PC/DF - CPF: 069.682.171-04, que se intitula como coordenador do centro terapeutico. Relatou , no momento da inspecao que nao havia no local nenhum documento com os dados do estabelecimentos que comprove sua regularidade junto aos orgaos de interesse para o funcionamento adequado da atividade exercida do local, como cartao nacional de pessoa juridica junto a Receita Federal, Alvara Sanitario atualizado, Inscricao Municipal junto a Secretaria Municipal de Fazenda, Alvara de Funcionamento Municipal, Certificado de Conformidade do Corpo de Bombeiros, Certificado de Controle de Pragas e Vetores feito por firma especializada e com alvara sanitario atualizado. Continuando o questionamento ao sujeito citado sobre os documentos de identificacao dos internos, seus prontuarios medicos e de enfermagem, bem como o PIA ( Plano Individual de Atendimento) , previsto na lei 11.343/2006, RDC 29/2011, Lei 3\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\n4150 /2021, contrato de prestacao de servicos firmado entre os internos e o estabelecimento , Declaracao de Tratamento Voluntario em Centro Terapeutico, Atestado Medico e Relatorio Medico constatando a necessidade, a indicacao do paciente tratar-se em Centro Terapeutico; bem como os documentos junto aos conselhos de classe profissional, comprovando a capacidade tecnica para atendimento dos enfermeiros, medicos, terapeutas e o documento legal do Responsavel Tecnico do estabelecimento nao foram apresentados e a justificativa do entao coordenador do estabelecimento foi que todos estes ficam armazenados na Clinica Terapeutica que possuem instalacao no municipio de Abadiania-GO. Assim sendo, comprova-se a total irregularidade de funcionamento do local.\r\nDecidiu-se entao realizar uma busca de documentos , anotacoes minimas junto aos quartos dos coordenadores e demais co-responsaveis pelo local. Encontramos alguns cadernos com anotacoes , superficiais contendo o primeiro nome dos internos e o nome das medicacoes. No quarto do coordenador ficavam as caixinhas de remedios de cada paciente, com receita medica prescrita, na qual observou-se algumas irregularidades, como falta de assinatura e carimbo do profissional medico prescritor, receita medica preenchida por pessoa que nao o medico pelas diferentes caligrafias observadas, prescricao de medicamentos controlados , em receituarios improprios, cujas prescricao devem seguir, por lei, as cores e formatos e 4\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nautorizacoes especificas em receituarios controlados e fornecidos pelas Vigilancias Sanitarias do Estado de Goias e do Municipio de Anapolis.\r\nMediante decisao do Departamento de Policia Civil ( 5o DP), foi deslocada um equipe do departamento para busca ativa , in loco, para Abadiania-GO, a qual recolheu os prontuarios que la estavam e nos cedeu para que fizessemos a inspecao documental apresentada. Constatou-se a apresentacao de prontuario com informacoes medicas, de enfermagem, psicologicas, de forma incompleta, deficitarios de documentos necessarios e resguardados por lei e que comprovaram a irregularidade total do estabelecimento quanto aos criterios analisados pela Vigilancia Sanitaria.\r\nIdentificamos os seguintes profissionais nos prontuarios e que nao nos foram apresentados nenhum documento comprobatorio junto aos conselhos profissionais e junto ao estabelecimento fiscalizado:\r\n„hRaquel Machado de Castro Tec enfermagem -COREN 1209463\r\n„hDr Sandro Kaku -CRM GO 12994\r\n„hDr Leonardo Assumpcao Marmori -CRM GO 26550\r\n„hEnfermeiro Saullo Vasco-COREN 590596\r\n„hEnfermeira Ardala Cardozo-COREN 196292\r\n„hENF. Maisa Alessandra -COREN 695932\r\n„hPSICOLOGA Aline Ramiere Braga Camara -CRP 09-8680\r\n5\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nSegundo Sr. Luiz Alfredo Cortes Rego Gomes da Nova, coordenador do CT, as consultas eram feitas online e a tecnica de enfermagem vinha ao local separar as medicacoes.\r\nSegundo relato dos pacientes , estes eram mantidos no local de forma involuntaria , o que contraria veementemente as legislacoes vigentes, pois para tal tipo de internacao faz-se necessario o estabelecimento com estrutura adequado, de carater hospitalar, acompanhada de profissionais de saude como medico, enfermeiros, tecnicos de enfermagem, farmaceutico, terapeutas, psicologos e demais que o estabelecimento propor para realizacao de tratamento, em acompanhamento destes, 24 horas por dia, conforme Lei 11343/2006, artigos 23 e 23 A, alem das normas sanitarias que regem as boas praticas e estruturais das atividades em saude e farmaceuticas como : a RDC 50/2002, RDC 63/2011, Portaria 344/1998, RDC44//2009, RDC 473/2021.\r\n4. MEDIDAS ADOTADAS\r\nApos a constatacao das irregularidades encontradas no local e praticadas pelo estabelecimento citado, foi lavrado um Termo de Auto de Infracao Sanitario, um termos de INTERDICAO do estabelecimento e um Termo de Apreensao de documento ( receituario medico). 6\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nAUTO DE INFRACAO 03070\r\nAos 30 dias do mes de outubro de 2023, as 08:00hs, no exercicio da fiscalizacao sanitaria, ao inspecionar o estabelecimento supracitado, verificamos que a Pessoa Juridica infringiu as seguintes disposicoes legais regulamentares: 1) Lei Complementar 377/2018, Artigos 32 e 77 c/c Lei Estadual 16.140/2007, Artigo 117; 2) Lei Complementar 377/2018, Artigo 38 c/c\r\nPortaria SEMUSA 002/2014 c/c Lei Estadual 16.140/2007, Artigo 127; 3) Lei Complementar 377/2018, Artigo 37, Paragrafo 1o c/c Lei Estadual 16.140/2007, Artigo 124; 4) Lei Municipal 4150 de 09/09/2021, Artigo 2o, Inciso VI, Paragrafo 1o; 5) Lei Complementar 377/2018, Artigo 34, Incisos 2 e 3 c/c Lei Municipal 4150 de 09/09/2021, Artigo 5o, Incisos I, II, III c/c Lei Estadual 16.140/2007, Artigo 123 c/c Lei Federal 13.140/2019 e Lei Federal 11.343/2006. Artigo 23-B\r\nc/c Lei Complementar 377/2018, Artigo 36, Inciso V, pela constatacao das seguintes irregularidades: 01) Por fazer funcionar estabelecimento de saude identificado como Centro Terapeutico, sem a Licenca Sanitaria expedida pelo orgao competente; 02) Por fazer funcionar estabelecimento de saude, sem a apresentacao de projeto arquitetonico sanitario e memorial descritivo sanitario para a analise e aprovacao junto a Vigilancia Sanitaria; 03) Por fazer funcionar estabelecimento de saude sem a presenca e documentos legais do profissional\r\nlegalmente habilitado junto ao conselho profissional de classe e junto ao estabelecimento; 04) Por manter no local pacientes internados involuntariamente, sem a estrutura fisica, equipe tecnica habilitada para tal; 05) Por nao apresentar documentos pertinentes a atividade economica como: a) prontuarios medicos, prontuarios de enfermagem; b) contrato de servicos\r\nprestados; c) plano individual de atendimento dos internos, sendo alegado por Luiz Alfredo Cortes Rego Gomes da Nova - RG: 3339780 PC/DF - CPF: 069.682.171-04, que nao ha no local nenhuma documentacao do estabelecimento e dos internos (*OBS: INDIVIDUO CITADO NO ITEM C IDENTIFICOU-SE COMO COORDENADOR LOCAL). Tipificadas: Lei Complementar 377/2018, Artigo 100, Incisos I, II, III, VI.\r\n7\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\nINTERDICAO 102325\r\nAos 30 dias do mes de outubro de 2023, as 11:02hs, no exercicio da fiscalizacao sanitaria, fica o estabelecimento cautelarmente interditado pelos seguintes motivos: 01) Por fazer funcionar estabelecimento de saude identificado como Centro Terapeutico, sem a Licenca Sanitaria expedida pelo orgao competente; 02) Por fazer funcionar estabelecimento de saude, sem a\r\napresentacao de projeto arquitetonico sanitario e memorial descritivo sanitario para a analise e aprovacao junto a Vigilancia Sanitaria; 03) Por fazer funcionar estabelecimento de saude sem a presenca e documentos legais do profissional legalmente habilitado junto ao conselho profissional de classe e junto ao estabelecimento; 04) Por manter no local pacientes internados involuntariamente, sem a estrutura fisica, equipe tecnica habilitada para tal; 05)\r\nPor nao apresentar documentos pertinentes a atividade economica como: a) prontuarios medicos, prontuarios de enfermagem; b) contrato de servicos prestados; c) plano individual de atendimento dos internos, sendo alegado por Luiz Alfredo Cortes Rego Gomes da Nova - RG: 3339780 PC/DF - CPF: 069.682.171-04, que nao ha no local nenhuma documentacao do estabelecimento e dos internos, identificou-se como Coordenador Local.\r\n*Obs: 1) Lavrado Auto de Infracao Numero 03070 de 30/10/2023; 2) Lacres: 0533510 e 0532678.\r\nAIP102578\r\nFICA APREENDIDO, NO EXERCICIO DA FISCALIZACAO SANITARIA PARA FINS DE COMPROVACAO DE IRREGULARIDADE DOCUMENTAL UM RECEITUARIO DE CONTROLE ESPECIAL IDENTIFICADO COMO ;DR.SANDRO KAKU CRM-GO 12994, AVIADO POR CNPJ: 04.351.694/0001-62, SITUADO A AVENIDA GERALDO R. DOS SANTOS No 1152, QUADRA 3, LOTE 5, ABADIANIA-GO DO PACIENTE PEDRO HENRIQUE GUIMARAES, NAO ASSINADO PELO MEDICO PRESCRITOR.\r\n*OBS: LACRE: 0532997\r\n8\r\nSecretaria Municipal de Saude\r\nDiretoria de Vigilancia em Saude\r\nGerencia de Vigilancia Sanitaria\r\nAvenida Sebastiao Pedro Junqueira, Quadra 24, Lote 33, Vila Industrial CEP: 75115-110\r\n5. CONCLUSAO\r\nENTENDENDO que a Vigilancia Sanitaria tem como missao precipua a protecao da saude da populacao e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e servicos de interesse a saude e por colocar em risco a saude publica e coletiva dos individuos residentes e internos do estabelecimento, mediantes todos os atos infringidos e detectados em flagrante, entendemos que a Vigilancia Sanitaria para cumprimento de sua missao nao se furta do seu papel perante a defesa da saude da populacao em toda e qualquer situacao que cabe cumprir seu papel e poder de policia. No entanto, reconhece que a realizacao desta acao e completa somente com o apoio dos demais orgaos que se colocam a realizar tambem o que cabe na situacao encontrada, e aproveitamos para agradecer o apoio do Ministerio Publico, da Policia Civil, Policia Militar, Conselho Regional de Psicologia do Estado de Goias, Secretaria de Assistencia Social do Municipio e equipe de Saude Mental Psicossocial do Municipio.\r\nAnapolis, 01 de Novembro de 2023.\r\nClovis Rafael Borges Ferreira\r\nMatricula 12178\r\nFiscal Sanitario\r\nRodrigo Alessandro Togo Santos\r\nMatricula 12185\r\nFiscal Sanitario\r\nViviane Miyada\r\nMatricula 16355\r\nFiscal Sanitario\r\n"}