{"ndoc":94608,"descr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\n\r\n1. IDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRazão social: Instituição Filantrópica Evangélica\r\nCNPJ: 24.857.625/0001-32\r\nCNAE: 8630-5/04- atividade odontológica\r\nEndereço: Rua Primavera quadra 45 lote 22- Jardim Alexandrina\r\n2. OBJETIVO\r\nRealizada inspeção sanitária em 23/11/2023 para atendimento da Ordem de Serviço 20234082 com o\r\nobjetivo de inclusão da atividade odontológica no Alvará Sanitário 2023. A inspeção\r\nfoi realizada com a finalidade de verificar a adequação da estrutura física, mobiliários,\r\nfluxo de esterilização e equipamentos para o funcionamento do serviço odontológico\r\nneste local.\r\n\r\n3. INFORMAÇÕES GERAIS\r\nPerfil de assistência: atendimento odontológico da comunidade anapolina em geral. Na\r\nsala de atendimento odontológico é realizado o estágio supervisionado dos alunos do\r\nCurso de Odontologia da Unievangélica no período matutino e atendimento odontógico\r\nà comunidade da região pelos odontólogos do município no período vespertino.\r\n4. INSPEÇÃO DO SERVIÇO\r\nDestaco, abaixo, os aspectos mais relevantes que precisam ser instituídos no serviço\r\nodontológico desta instituição para que o mesmo esteja apto ao funcionamento de\r\nacordo com as normas sanitárias vigentes:\r\n1- Adequar o espaço físico para que atenda o preconizado na legislação sanitária\r\nvigente:\r\nConforme a RDC 50/02, o consultório odontológico individual deve possuir área\r\nmínima de 9m². Para consultórios odontológicos coletivos, que se enquadra no caso\r\nem questão, a área mínima depende do número de equipamentos utilizados, devendo\r\npossuir 0,80m na cabeceira e 1m nas laterais de cada cadeira odontológica. Entre duas\r\ncadeiras odontológicas, a distância mínima deve ser de 2m para permitir a circulação\r\ndos profissionais e minimizar a contaminação por aerossóis.\r\n\r\n2- Apresentar contrato de prestação de serviço ou documentação pertinente com o\r\nresponsável pelo processamento do instrumental (no caso dos instrumentais\r\nutilizados pelos alunos do curso de Odontologia)\r\nA terceirização do processamento dos produtos para saúde do serviço de saúde deve ser\r\nformalizada mediante contrato de prestação de serviço. O Serviço de Saúde é co-\r\nresponsável pela segurança do processamento dos produtos para saúde, realizado por\r\nprocessadora por ele contratada. Além disso, o serviço de saúde responde\r\nsolidariamente por eventuais danos ao paciente causados pelo órgão processador, no que\r\nse refere às atividades relacionadas ao processamento dos produtos para saúde.\r\n3- Apresentar Procedimento Operacional Padrão (POP) referente à pré-lavagem\r\ndo instrumental antes de ser encaminhado para a esterilização na Faculdade de\r\nOdontologia.\r\nOs produtos para saúde devem ser encaminhados para processamento na empresa\r\nprocessadora após serem submetidos à pré-limpeza no serviço de saúde, conforme\r\nProcedimento Operacional Padrão (POP), definido em conjunto pela empresa/órgão e o\r\nserviço de saúde contratante.\r\n4- Apresentar documentação formal referente à coordenação do estágio, indicando\r\no docente Cirurgião Dentista que é responsável pelo Estágio Supervisionado.\r\n5- Apresentar registro do teste biológico da autoclave em uso para esterilização dos\r\ninstrumentais utilizados pelos odontólogos do município.\r\n6- Apresentar projeto arquitetônico da Unidade de Saúde na qual está inserido o\r\nserviço de Odontologia inspecionado.\r\n5. CONCLUSÃO\r\nOs consultórios odontológicos são considerados locais de alto risco sanitário (área\r\ncrítica), sendo imprescindível o cumprimento criterioso das normas e princípios de\r\nbiossegurança de forma a garantir a segurança assistencial de seus usuários, assim\r\ncomo, dos profissionais atuantes. A Vigilância Sanitária de Anápolis, através de sua\r\nequipe técnica, descreveu neste Relatório os requisitos necessários para adequação do\r\nserviço odontológico na Institução Filantrópica Evangélica. Desta forma,\r\n\r\nintencionamos antecipar as adequações de não conformidades, buscando a\r\nqualificação do serviço para o licenciamento sanitário da atividade odontológica do\r\nlocal.\r\n6. MEDIDAS ADOTADAS:\r\n-Emissão de Relatório de Inspeção Sanitária\r\n\r\nEQUIPE DE INSPEÇÃO – FISCAL SANITÁRIO MATRÍCULA\r\nSílvia Marques Naves da Mota Souza 12453\r\n\r\nDATA: 29/11/2023"}