{"ndoc":96008,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\nData do Relatório: 17/01/2024\r\n1. INFORMAÇÕES GERAIS\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social RECICLAGEM ALIANÇA LTDA\r\nNome\r\nFantasia\r\nReciclagem Aliança\r\nCNPJ 17.803.583.0001.91\r\nEndereço Rua Aleixo de queiroz, 400\r\nBairro: vila industrial\r\nAnápolis\r\nMunicípio/Cidade Cep\r\nGO 62 75.000.000\r\nUF ddd Telefone ddd Fax\r\nAtividades: CNAE: 46869/01 Comercio atacadista de papel e papelão\r\n 38114/00 Coleta de resíduos não-perigosos\r\nLilian Raquel Machado da Silveira Oliveira\r\nResponsável legal\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção: ( ) Inicial ( ) Alteração (x ) Reinspeção ( ) Fiscal\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n2\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n1.4 – Período da Inspeção\r\nJaneiro de 2024\r\nA. Dispositivo Legal\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto\r\n8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma\r\nRegulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma\r\nRegulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216\r\nANVISA; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010.\r\nB. Cumprir as seguintes exigências:\r\n? Armazém/depósito\r\n1) Disponibilizar e garantir o uso de EPI´S para os trabalhadores conforme\r\nespecificado na análise do PGR (PLANO DE GERENCIAMENTO DE RISCO) e\r\nassim como instalar equipamentos de proteção coletiva (EPC); (esteira/máquina\r\nde compactação)\r\n2) Garantir que os EPI´S estejam em perfeito estado de conservação tanto os dos\r\nfuncionários;\r\n3) Realizar e manter o fluxo de passagem entre os materiais e acesso aos\r\nsanitários;\r\n4) Fica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros\r\nprodutos nocivos à saúde para a comercialização e utilização para guarda de\r\nobjetos/materiais diversos, dando destinação correta aos mesmos;\r\n5) Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores,\r\nassim como a higienização dos mesmos, orientado que uso das mesmas devem\r\nser exclusiva para o trabalho;\r\n6) Deixar de depositar/lançar resíduos e/ou materiais em logradouro público (rua e\r\ncalçadas), retirando imediatamente; (resíduos estão caindo nos bueiros)\r\n7) Desobstruir o acesso aos extintores de incêndio;\r\n8) Verificar e organizar fiação exposta ou que esteja suspensa de modo a não\r\nencostar na empilhadeira, de modo a evitar acidentes;\r\n9) Realizar a limpeza periódica no logradouro público, afim de retirar materiais que\r\ncaem no momento do carregamento/descarregamento (nas duas ruas, frente e\r\nfundo);\r\n3\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n? Instalações sanitárias/ armários / bebedouros\r\n 10) Abastecer com sabonete líquido e papel toalha, lixeira provida com saco plástico,\r\nassento no vaso no sanitários e não deixar objetos alheios no local, e realizar criteriosa\r\nlimpeza periodicamente;\r\n 11) Organizar o armário disponibilizado para os funcionário em local adequado, e\r\norientar a guardar objetos pessoais no mesmo;\r\n 12) Dispor local para guarda de deposito de materiais de limpeza (DML);\r\n 13) Dispor de chuveiro para a higienização dos funcionários, com seu compartimento\r\ncontendo:\r\na. ser mantidos em condição de conservação, limpeza e higiene;\r\nb. ter portas de acesso que impeçam o devassamento;\r\nc. dispor de chuveiro de água quente e fria;\r\nd. ter piso e paredes revestidos de material impermeável e lavável;\r\n 14) Realizar a higienização do bebedouro periodicamente, como também em sua\r\nproximidade e manter materiais distante do mesmo;\r\n15) Todos os bebedouros devem estar em local adequado e realizar higienização nos\r\nmesmos, abolindo o uso de copo coletivo, sendo admitido o uso de copo descartável ou\r\ncopo individual;\r\n? Sala administrativa\r\n 16) Manter local limpo e organizado, sem a presença de materiais recicláveis ou outro\r\ncomo maquinários, o local deve ser exclusivo para o fim administrativo;\r\n 17) Manter a porta fechada afim de minimizar o ruído externo, atentando para as\r\nrecomendações contidas no PGR;\r\n? Copa/refeitório\r\n 18) As instalações devem ser abastecidas de água corrente e dispor de conexões com\r\nrede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as\r\ngrelhas devem possuir dispositivo que permitam seu fechamento;\r\n19)O reservatório de água deve ser edificado e ou revestido de materiais que não\r\ncomprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos,\r\ninfiltrações, descascamentos dentre outros defeitos e em adequado estado de\r\nhigiene e conservação, devendo estar devidamente tampado. O reservatório de\r\nágua deve ser higienizado, em um intervalo máximo de seis meses, devendo ser\r\nmantidos registros da operação;\r\n20)Realizar o isolamento do local para a tomada de refeições devendo ser arejado\r\ninstalando tela milimétrica nas aberturas (janelas e portas de acesso), e\r\napresentar boas condições de conservação, higiene e limpeza;\r\n21)Realizar e manter criteriosa limpeza e higienização periódica no local, retirando\r\nobjetos alheios ou em desuso do local;\r\n4\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nC. Documentação (apresentar)\r\n1. CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n2. PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS;\r\n3. PCMSO – PROGRAMA DE CONTROLE MEDICO DE SAUDE OCUPACIONAL;\r\n4. ASO - ATESTADO DE SAÚDE OCUPACIONAL DOS FUNCIONÁRIOS;\r\n5. COMPROVANTE DE CONTROLE DE PRAGAS E VETORES REALIZADO POR\r\nFIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA SANITÁRIA;\r\n6. MANTER DOCUMENTOS ATUALIZADOS NO LOCAL DE FACIL ACESSO E\r\nVISIVEL;\r\n7. SOLICITAR O ALVARA SANITÁRIO;\r\nD. Documentação emitida\r\nE. Conclusão\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se sem condições físico-estruturais e técnico-operacionais em\r\nandamento para atender as legislações vigentes, com relação às atividades propostas\r\npela mesma. É imprescindível a adequação da empresa de acordo com as normas\r\nregulamentadoras referente a saúde do trabalhador e sanitárias, de forma a evitar danos\r\nà saúde em geral. (fotos em anexo)"}