{"ndoc":97908,"decr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª análise\r\n\r\nNÚMERO DO PROCESSO: 20230689\r\nPROPRIETÁRIO DO ESTABELECIMENTO: PANIFICADORA ELDORADO LTDA\r\nCNPJ: 03.111.816/0002-61\r\nNOME FANTASIA:ELDORADO SABORES \r\nATIVIDADES:1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria\r\n1096-1/00 - Fabricação de alimentos e pratos prontos\r\n5611-2/01 - Restaurantes e similares\r\n5611-2/03 - Lanchonetes, casas de chá, de sucos e similares\r\nENDEREÇO: Av. Paulista, quadra 2, lotes 4/5, Jardim São Paulo, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n\t( x ) Parecer fiscal do Projeto Arquitetônico - FAVORÁVEL, com ressalvasO\r\n( x ) Parecer fiscal do Memorial descritivo - FAVORÁVEL, com ressalvas\r\n\r\nI - ANÁLISE FISCAL DO MEMORIALDESCRITIVO E PLANTA BAIXA:\r\nRefere-se à área de produção de salgados da empresa Eldorado Sabores (CNPJ nº 03.111.816/0001-80). Embora o Projeto como um todo esteja adequado, faltam apenas algumas pendências a serem resolvidas, a saber:\r\nA)\tGarantir conforto térmico na área de produção;\r\nB)\tSubstituir os ralos por outros com tampa escamoteável (sistema abre e fecha);\r\nC)\tAjustar a porta de acesso à sala de manipulação, de modo a que fique ajustada a batentes e soleiras.\r\n\r\nContudo, como referidas pendências são, de modo geral, de fácil solução, o Projeto Arquitetônico Sanitário e Memorial Descritivo ficam aprovados, com as ressalvas acima que, inclusive, já foram objeto do Termo de Intimação nº 104348.\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\n\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 04 de março de 2024.\r\n\r\n\r\nAngela Ribeiro Neves/Rúbia Mara de Freitas/Vivane Manoel da Silva Borges\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n\r\n\r\n\r\n\r\nEngenheiro(a)\r\n\r\n\r\n"}