{"ndoc":98008,"decr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000001220/2 24\r\nAutuado: HIPERMERCADO CEU AZUL EIRELI\r\nCNPJ: 10.848.659/0001-56\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Thiago Gomes Gobo.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\tManifestamo-nos no sentido de esclarecer os fatos mencionados no recurso administrativo inerente ao auto de infração 01645, protocolado tempestivamente junto a esta gerência, como parte integrante do direto de defesa do autuado. \r\nDOS FATOS\r\nNo que tange às considerações quanto ao auto de infração n. 01645, a defesa limitou-se em justificar as infrações cometidas, sem indicar fatos contraditórios, assumindo a ilicitude dos fatos, apontando possibilidades de não mais infringi-los.\r\nVale ressaltar que os apontamentos das infrações listados no respectivo auto, se referem a atos verificados no momento da inspeção. A correção dos vícios e garantia de não mais incorrer nos mesmos erros deve ser garantida pela empresa como medida cotidiana de aplicação de boas práticas de fabricação, o que não anula as infrações verificadas no momento da referida inspeção.\r\nAs infrações foram claramente descritas no auto de infração 01645 e tendo em vista as justificativas apontadas pela defesa do autuado não geraram dúvidas ou entendimentos contraditórios, dispensando, portanto, maiores delongas dessa equipe no sentido de descrever novamente os fatos em questão.\r\nNa ocasião da inspeção foi emitido em conjunto ao referido auto de infração o termo de apreensão n. 102840, no qual foram apreendidos e inutilizados no local produtos cárneos que estavam sendo manipulados e armazenados em condições indevidas, com base nos artigos 58, 63 e 65 IV da Lei Complementar 377/18.\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nTendo em vista as infrações descritas no auto que originou o presente processo, bem como sua descrição pormenorizada das respectivas irregularidades no referido documento, a equipe fiscal solicita à esta gerência:\r\n\"\tA manutenção do presente auto de infração com a aplicação de penalidade de multa compatível com o porte da empresa;\r\n\r\n\r\n\r\n\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nFAbiola Pedrosa P. marques - Fiscal Sanitário\r\n\r\n\t\r\n\r\n\r\n\r\nAnápolis, 12 de março de 2024.\r\n"}