{"ndoc":99808,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: PANAMERICAN MEDICAL SUPPLY SUPRIMENTOS MEDICOS LTDA\r\n\r\nAnápolis, 26 de abril de 2024\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: PANAMERICAN MEDICAL SUPPLY     \r\nRazão Social: PANAMERICAN MEDICAL SUPPLY SUPRIMENTOS MEDICOS LTDA       \r\nCNPJ: 01.329.816/0006-30     \t  \t? Matriz \t?x Filial\r\nEndereço: Av. Brasil, n°941, Qd.04, Lt.13, sl.04, Cidade Jardim, Anápolis-GO      \r\nFone: (062) 3412 2274\r\nE-mail: panamerican.al@uol.com.br\r\nResponsável legal: João Alberto Hazbun / CPF: 076.438.268-38     \r\nResponsável técnico: Anatel Rocha Leão / CRF/UF: 2933 /GO     \r\nLicença de Funcionamento: ainda não possui \r\nAtividades pleiteadas:\r\nx Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\nx Importar\r\nx Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\nx Expedir\r\n\r\nRelação dos demais estabelecimentos:\r\nPANAMERICAN MEDICAL SUPPLY SUPRIMENTO MEDICOS LTDA (matriz)\r\nCNPJ: 01.329.816/0001-26\r\nRua 23 de maio, nº790, lojas 7B e 8B, Vila Vianelo, Jundiai-SP\r\n\r\nDocumentos anexos: Lista mestra de documentos da qualidade\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° 1.03136.9,  publicada em 04/08/2014  (RE nº2.877 de 01/08/14) e alteração publicada em 15/09/2022 (RE nº3.026 de 14/09/2022).\r\n\r\nAtividades:\r\nX Distribuir\r\n? Transportar\r\nX Importar\r\nX Armazenar\r\nX Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\n\r\nPeríodo: 15/04/2024     à   18/04/2024\r\nObjetivo da inspeção: Verificação das Boas Práticas de Importação, Distribuição e Armazenagem de medicamentos para fins de mudança de endereço\r\nPeríodo da última inspeção:  a empresa está sendo inspecionada pela primeira vez\r\nPESSOAS CONTACTADAS\r\nNome:  Anatel Rocha Leão    \tCargo:\tFarmacêutica RT       Contato:panamerican.al@uol.com.br\r\n\r\nINFORMAÇÕES GERAIS\r\nA Panamerican Medical Supply, atualmente localizada em Aparecida de Goiânia, está pleiteando a mudança de endereço para a cidade de Anápolis. O estabelecimento ocupa edificação exclusiva com área total construída de 75,83m², dividida em Recebimento e Expedição (compartilhada), escritório, armazenamento, sanitário e DML. O projeto arquitetônico e memorial descritivos foram aprovados na Vigilância Sanitária Municipal em 12/12/2023. Possui atualmente 01 funcionário registrado. Durante a inspeção, os arredores e os ambientes da empresa se encontram limpos e desobstruídos. No organograma apresentado, os cargos e funções se dividem em três níveis descendentes na hierarquia, Diretoria, Responsável técnico/Representante da Direção, Almoxarifado. A higienização do reservatório de água foi realizada conforme laudo técnico de 05/02/24 da empresa Support Ambiental. Apresentou certificado de realização de controle de pragas realizado em 05/02/2024 pela empresa Support Saneamento Ambiental LTDA, Plano de Gerenciamento de Riscos e PCMSO elaborados pela Polo Saúde LTDA em 01/02/2024, licenciamento ambiental nº062/2024 e certidão de conformidade do corpo de bombeiros  nº 200112/23  válido até 23/01/2025. A empresa declara que importará e distribuirá apenas um único produto o qual é detentora do registro na Anvisa: KAMRHO-D (Imunoglobulina Anti-Rho D), Nº de registro 1313600040018, vál. 06/27.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\n\r\n\r\nTERCEIRIZAÇÃO\r\nConforme RDC 58/2010-ANVISA, as avaliações quanto às especificações de todos os lotes de hemoderivados e as liberações dos mesmos serão de responsabilidade do INCQS. \r\nA empresa terceiriza a atividade de transporte.\r\n\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nTransporte    \r\nBRINGER DO BRASIL AG. CARGAS NAC INT LTDA    \r\n  94.001.641/0007-08\r\n1.15578-5  \r\n—--------  \r\n—--------------------\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPossui contrato de prestação de serviços com as seguintes empresas:\r\n\r\nSUPPORT SANEAMENTO AMBIENTAL LTDA, CNPJ: 14.726.404/0001-71, Programa de Gerenciamento Integrado de Pragas e Vetores;\r\n\r\nTQI Comércio e Serviços de Equipamentos de Medição LTDA, CNPJ:15.551.480/0001-56, calibração e qualificação de instrumentos, equipamentos e áreas;\r\n\r\nETMC SERVIÇOS DE LIMPEZA EIRELI, 21.879.001/0001-28, limpeza das instalações físicas.\r\n\r\n7.1 Qualificação do prestador de serviço\r\nPossui procedimento POP-GQ 008, QUALIFICAÇÃO DE PRESTADORES DE SERVIÇOS, rev. 03 de 03/2023 que elenca toda documentação necessária como parte do processo de qualificação dos mesmos, e estabelece que a aprovação do possível contrato deverá ser precedida de anuência da garantia da qualidade, a qual deverá ser resultante da qualificação pautada na verificação de requisitos específicos e deverá ser registrada. Também prevê avaliação no momento da primeira contratação e reavaliar periodicamente ou quando necessário.  Foram verificados os registros de qualificação dos prestadores de serviços elencados acima, estando os mesmos com status de “aprovados”. São verificados itens referentes a documentações legais e licenciamentos pertinentes, inclusive certificações de boas práticas, se for o caso. Foram verificados os contratos de prestação de serviços onde constavam as responsabilidades das partes estabelecidas.\r\n\r\nPESSOAL\r\nA empresa dispõe de pessoal qualificado e devidamente capacitado. Atualmente 01 funcionária, farmacêutica, responsável técnica do estabelecimento. Possui procedimento POP GQ 006, TREINAMENTO DE PESSOAL, de 03/2023, que descreve a sistemática de treinamentos e capacitação pessoal dos funcionários. As necessidades de treinamento são levantadas utilizando-se critérios específicos e a partir de então desenvolvidos estratégias para suprir as demandas identificadas. Os treinamentos estão classificados em básico ou específico. Também encontra-se discriminado a avaliação de desempenho e sua forma de arquivamento. Apresentou PGR e PCMSO elaborados pela Polo Saúde LTDA em 01/02/2024, e o ASO da funcionária RT, estando o mesmo vigente com status de apto.\r\n\r\nHigiene pessoal e saúde do trabalhador\r\nNão possui procedimento que estabeleça requisitos relacionados à saúde, higiene e vestuário do pessoal, conforme as atividades a serem realizadas, descumprindo o artigo 11 da Rdc 430/20, Devem ser estabelecidos requisitos relacionados à saúde, higiene e vestuário do pessoal, conforme as atividades a serem realizadas. \r\nPossui documento POP GQ 018, Plano de Gerenciamento de Resíduos, rev.02 de 02/2024. Possui procedimento POP GQ 011, Limpeza dos Ambientes, rev.02 de 02/2024 que especifica os procedimentos e a frequência das manutenções e limpezas dos ambientes de trabalho. Apresentou PGR e PCMSO vigentes.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nPossui área de recepção coberta e protegida de riscos de intempéries, separada fisicamente da área de armazenagem. Por ser a mesma área utilizada para expedição, possui em seu procedimento de recebimento, POP 001, Recebimento de Produtos Importados, rev. 01 de 02/2023, determinação de dias e horários distintos para realização das atividades, sendo as mesmas excludentes.\r\nO procedimento orienta a operação de recebimento, especificando a documentação que deverá estar acompanhando o produto em sua entrada e a maneira como acontecerá a conferência do produto, sendo necessário verificar: a nota fiscal eletrônica, no que se refere à sua quantidade, número de lote e vencimento, integridade da embalagem secundária (cartucho) do produto, as condições de transporte e temperatura dos mesmos. Todas as informações deverão ser registradas no Check list de Recebimento. Os dados registrados pelos termômetros devem ser descarregados e as informações geradas farão parte do Certificado de Liberação do Lote, o qual deverá ser enviado à Gerência de Inspeção de Produtos (Portos Aeroportos Fronteiras e Recintos Alfandegados em Medicamentos) para a liberação do mesmo. \r\nTodos os dados do produto deverão ser transferidos para Planilha de Controle de Estoque, que deve apresentar os seguintes dados: Número da nota fiscal de entrada do produto; Data de entrada do produto; e Total disponível. \r\nAs cargas que não cumprirem os requisitos estabelecidos para o correto recebimento devem ser devolvidas no ato de sua recepção ou colocadas em quarentena enquanto aguardam o parecer técnico emitido pela Garantia da Qualidade.\r\nApós o processo de recebimento estar concluído, retira-se 6 (seis) amostras (unidades) do produto Imunoglobulina Anti D (KamRho D), por lote embarcado e as envia para a Fundação Oswaldo Cruz - Instituto Nacional de Controle de Qualidade em Saúde (INCQS), no Rio de Janeiro, para análise de controle de qualidade e posterior liberação de lotes. Deve ser emitida uma nota fiscal de saída para acompanhar tais amostras. O envio em questão está descrito no procedimento POP 004, Embalagem para o Transporte do Produto, rev. 03 de 02/2023.\r\n\r\nArmazenamento\r\nOs produtos são armazenados em áreas restritas com controle de acesso e condições ambientais específicas para o tipo de produto armazenado. As condições propostas de armazenagem dos medicamentos seguem as especificações do detentor do registro.\r\nA área de armazenagem é climatizada (15°C a 30°C) e abriga uma câmara conservadora (2°C a 8°C), dois freezers para maturação de elementos congelantes e pallets. Encontra-se identificado e com demarcações no piso e parede para os locais de conferência e preparo de embalagens. Foram apresentados os protocolos de qualificação térmica da área PQI0096-24, PQO0096-24 e PQD0096-24 os quais descrevem a metodologia utilizada durante a qualificação. E o relatório de qualificação térmica da área de armazenagem, RQD0096-24 o qual declara o status de “Aprovado” para a faixa de temperatura de 15°C a 30°C.  \r\nPossui uma câmara de armazenamento refrigerada, modelo CSV280, marca ELBER, (2°C a 8°C), destinada à armazenagem. A mesma possui separações por prateleiras identificadas por cor e de acordo com o status do produto (quarentena, aprovados, reprovados, devolvidos, retém). Foram apresentados os protocolos de qualificação térmica da câmara conservadora aprovados  PQI0095-24, PQO0095-24 e PQD0095-24 os quais descrevem a metodologia utilizada durante a qualificação e os critérios de aceitação. E o relatório de qualificação térmica da câmara conservadora  RQD0096-24 o qual declara o status de “Aprovado” para a faixa de temperatura de 2°C a 8°C. \r\nA área possui termohigrômetro para monitoramento de temperatura e umidade, calibrados, posicionados conforme qualificação térmica e possui registros de temperatura e umidade, que deverão ser efetuados duas vezes ao dia. Qualquer intercorrência nos equipamentos que possam comprometer a faixa de temperatura deverá ser acionada a manutenção corretiva, conforme descrito no procedimento POP 006-1, Controle de Temperatura do Ambiente. Possui procedimento POP 017, Calibração de Equipamentos, rev. 03 de 03/2024 o qual estabelece registro e frequência de realização destas ações.\r\nA empresa não trabalhará com produtos sujeitos a controle especial. \r\nPossui procedimento POP 005, Acondicionamento de Produtos Termolábeis, rev. 01 de 02/2024, o qual descreve que o armazenamento obedecerá a um endereçamento lógico, identificado por cores e de acordo com o status do produto. Após a realização e registro da conferência de recebimento do produto, este deve ser armazenado e segregado em local adequado até a sua liberação para comercialização. A segregação dos produtos deve obedecer às áreas sinalizadas por cor, a saber: Cor verde: área de liberação do produto para comercialização, colar etiqueta “Aprovado” nos produtos armazenar na área da Câmara de Medicamento como “Produtos Liberados”; Cor amarela: área de quarentena, identificada com placas com os dizeres: “Produtos não Liberados”; Cor vermelha: esses produtos ficarão armazenados em área segregada, dentro da Câmara de Medicamentos, identificado em vermelho como “Produtos não Conformes reprovados”; Cor azul: área destinada para os produtos do retém, com placa de identificação “Estoque Retém”. O procedimento também determina o preenchimento da ficha controle de estoque para controle de prazo de validade e liberação de produtos segundo critério “primeiro que expira primeiro que sai - PEPS”.\r\nNão há determinação para a realização de inventários periódicos, descumprindo o artigo 55 e parágrafo único da RDC 430/20, devem ser realizados inventários periódicos do estoque. Parágrafo único. As discrepâncias no inventário devem ser registradas e investigadas para assegurar que não tenham ocorrido misturas, faturamentos incorretos ou furtos. \r\nPossui procedimento POP GQ 014 Controle de Pragas, rev. 01 de 02/2024 o qual prevê o controle integrado de vetores e pragas e procedimento GQ 011, Limpeza dos Ambientes, rev.02 de 02/2024 que especifica os procedimentos e a frequência das manutenções e limpezas da área.\r\n\r\nExpedição\r\nO estabelecimento possui POP que contempla instruções específicas para a expedição, incluindo conferência dos produtos e manutenção das condições de temperatura conforme as recomendações do detentor do registro e estabelece dias e horários distintos do recebimento, POP 003 Roteiro de Separação de Medicamentos para Atendimento ao Pedido dos Clientes, rev.01, de 06/2023 e POP 004 Embalagem para o Transporte do Produto, rev. 03 de 02/2024. A liberação dos produtos para entrega obedece a ordem cronológica de expiração do prazo de validade (PEPS). Após a emissão da nota fiscal, o colaborador deverá separar a quantidade especificada atentando para o lote e verificando o estado físico do produto. Os produtos deverão ser acondicionados em caixas térmicas qualificadas conforme procedimento. Só distribuirá um produto possuidor de registro na ANVISA. Deverão ser preenchidos os formulários referente à conferência dos produtos para saída e condições dos veículos (FICHA DE MONITORAMENTO DE CARGA).\r\n\r\nTRANSPORTE\r\nPossui documento da qualidade POP GQ 002, Condições de Transporte e Monitoramento de Carga, rev. 07 de 03/2023,  que descreve as instruções e os requisitos que visam assegurar que todos os produtos transportados pela empresa estejam conforme as recomendações dos fabricantes. Determina inspeção nos veículos no momento anterior ao carregamento e a maneira como os veículos deverão estar em relação à higienização e condições de temperatura e umidade. Contém orientações quanto à pessoa autorizada a realizar o recebimento e recomendações quanto à organização da carga. Possui documento nomeado FICHA DE MONITORAMENTO DE CARGA, no qual deverá ser registrados os dados da preparação da carga e o responsável pela ação, as condições do veículo de transporte, registros do destinatário, as condições de temperatura e umidade da expedição e do recebimento pelo destinatário. O procedimento determina realizar o monitoramento da carga enviada com termômetro eletrônico e que o tempo máximo para entrega do produto deve ser de 48h (prazo de qualificação das caixas de transporte). A verificação no destino final , se dará através do preenchimento da Ficha de Monitoramento de Carga. O destinatário devolverá o termômetro e a ficha preenchida, via sedex, através de autorização de postagem. Também é enviado um informativo para o farmacêutico responsável da distribuidora destinatária que deverá ser assinado e devolvido, como forma de assegurar o correto monitoramento da carga.\r\nUtiliza serviços de empresa terceirizada na realização do transporte. A contratação da transportadora deve ser precedida de qualificação, conforme procedimento POP GQ 008, Qualificação de Prestadores de Serviços, rev. 03 de 03/2023. Foi apresentado o formulário de qualificação da transportadora Bringer do Brasil Ltda com status “aprovado”. Foi verificado o contrato firmado entre as partes, estabelecendo as respectivas responsabilidades e obrigações, como  cumprir todos os requisitos sanitários necessários, entre outros.\r\nDeverão ser verificados se os veículos estão de posse da documentação de licenciamento sanitário (este deverá estar no interior do veículo), as condições de higiene e segurança do baú de carga além das orientações estabelecidas em contrato e cumprir os requisitos de compatibilidade de cargas e empilhamento máximo, como forma de garantir mínima interferência na qualidade dos produtos transportados. \r\nO produto deverá ser transportado em caixas qualificadas conforme documento da qualidade VTP 001, Validação de Transporte de Produto Perecível - 2°C a 8°C, rev.04 de 02/2024, que padroniza o uso da embalagem qualificada e descreve a maneira como a mesma deve ser montada. A faixa de temperatura interna da caixa é de 2°C a 8°C e utiliza como elemento refrigerante barra congelada (TOP SEK) e manta refrigerada (TOP SEK) nas laterais e parte superior da caixa, com acomodação do produto no centro. O documento especifica a forma como preparar o elemento refrigerante e como este deverá ser acondicionado na caixa, a utilização dos dispositivos de medição obrigatoriamente calibrados e a identificação dos volumes de acordo com o procedimento de expedição. A montagem da caixa e o despacho, conforme estabelecido em contrato, também deverão ocorrer em conformidade com os procedimentos operacionais da empresa terceirizada. O procedimento POP GQ 002, descreve o gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas a serem adotadas, quais sejam, comunicar imediatamente ao titular do registro/distribuidor a fim de que tomem as providências necessárias, e deve-se enviar cópia desta comunicação à autoridade sanitária competente. Em qualquer situação adversa o produto deve ser devolvido ao fabricante ou recolhido pelo mesmo para sua reavaliação quanto às condições satisfatórias para seu uso ou descarte.\r\n10.1 Qualificação De Transporte\r\nFoi apresentado a qualificação das caixas térmicas de transporte capacidade 12L e 44L, realizadas pela empresa KIVALITA Consulting. A qualificação da caixa com capacidade de 12L apresenta análise de risco AR.QT.001-00, protocolo de qualificação PQ.QT.001-00 que define a metodologia e descreve os testes para estabelecimento de evidência e rastreabilidade a fim de atender os requisitos exigidos e o relatório de qualificação RQ.QT.001-00 o qual documenta os resultados dos teste aplicados. O relatório ressalta que a avaliação foi realizada de maneira estática, na cidade de Jundiaí, sede da matriz desta filial, ou seja, não foi realizado teste de desempenho real de transporte, conforme descrito no procedimento VTP 001 Validação de Transporte de Produto Perecível – 2°C A 8°C, rev 004 de 02/2024. Ao final, conclui que a qualificação, realizada nas condições acima descritas, encontra-se com status de “aprovada”, mantendo-se estável pelo período de 48h. A qualificação da caixa com capacidade de 44L apresenta análise de risco AR.QT.002-00, protocolo de qualificação PQ.QT.002.02-00 que define a metodologia e descreve os testes para estabelecimento de evidência e rastreabilidade a fim de atender os requisitos exigidos e o relatório de qualificação RQ.QT.002.02-00 o qual documenta os resultados dos teste aplicados. Com base nas rotas envolvidas e análise de risco foram determinadas quatro rotas chamadas de piores casos. Em todos os testes, conforme relatório foram alcançados resultados satisfatórios, considerando a qualificação com status “aprovada” para as rotas especificadas, mantendo-se estável por 48h e levando-se em consideração os dados de estabilidade do produto para eventuais excursões de temperatura em curto período de tempo.\r\n\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os responsáveis no estabelecimento pela sua implementação estabelecido pelo Manual de Boas Práticas, revisado em 14/03/2024, porém algumas atividades descritas no documento não correspondem à realidade da empresa como por exemplo o controle de qualidade. Alguns processos que impactam na qualidade dos produtos não foram mapeados, inexistindo procedimentos e registros relativos a estes processos descumprindo o Art. 8º da RDC 430/20: Os estabelecimentos que exerçam as atividades de distribuição, armazenagem ou transporte de medicamentos devem dispor de sistema de gestão da qualidade capaz de documentar, verificar e assegurar os requisitos específicos a cada processo que possua impacto na qualidade dos produtos. \r\n\r\nNo anexo I está a Lista Mestre de POPs para cada setor que impacta na qualidade dos produtos.\r\n\r\n Gerenciamento das documentações\r\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade está definida nos POPs GQ 005, revisão 03, PROCEDIMENTO OPERACIONAL PADRÃO PARA A EMISSÃO DE POP, aprovado em  29/03/2023 e GQ 012, revisão 03, CONTROLE DE DOCUMENTOS FÍSICOS E ELETRÔNICOS, aprovado em 30/03/2023. O Responsável Técnico é responsável pela revisão final e aprovação de POP’s. O procedimento/documento será considerado vigente após recebimento pela Garantia da  Ficha de Treinamento preenchida e inserido a data de efetivação na capa. O recolhimento das versões obsoletas, tanto físicas quanto eletrônicas, é de responsabilidade da Garantia da Qualidade. A data da vigência consta na folha de aprovação de cada procedimento/documento. A revisão periódica é de responsabilidade da Garantia da Qualidade a verificação periódica das datas de revisão e a manutenção dos procedimentos.\r\nAlguns procedimentos operacionais estão sem histórico de revisões e data de aprovação completa, alguns POPs não seguem o padrão de formatação descrito no POP supracitado, descumprindo os artigos da RDC 430/20: Art. 21. Os procedimentos operacionais padrão devem ser mantidos atualizados para que correspondam à prática rotineira. Art. 22. Os procedimentos operacionais padrão devem ser compreensíveis aos funcionários e não devem apresentar ambiguidades.\r\n\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento possui um cadastro atualizado dos seus prestadores de serviços, conforme o POP GQ 008, revisão 03, QUALIFICAÇÃO DE PRESTADORES DE SERVIÇOS, aprovado em 07/03/2023\r\nO estabelecimento possui POP que assegura que clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber, POP GQ 009, revisão 04, QUALIFICAÇÃO DE CLIENTES, aprovado em 31/03/2023.\r\nA empresa não possui POP de cadastro de fornecedores dos produtos que comercializa, descumprindo o Art. 18. da RDC 430/20: A área responsável pelo Sistema de Gestão da Qualidade deve possuir autonomia hierárquica e recursos necessários para o exercício das seguintes funções: (...) X - verificar e garantir os requisitos legais de licença sanitária e autorização de funcionamento dos integrantes da cadeia de distribuição de medicamentos quando do exercício da atividade de distribuição; \r\n\r\n Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento dos produtos do mercado, ressaltando as responsabilidades de execução desta ação conforme estabelecido no POP GQ 004, revisão 05 - Recolhimento de produto, aprovado em 30/01/2022. O Procedimento descreve um plano de recolhimento que permite a rastreabilidade, a verificação da existência de unidades do lote recolhido no estoque, o envio das mesmas para a área segregada. Em seguida a Garantia da Qualidade irá emitir o relatório de rastreabilidade do lote conforme o POP GQ 016, revisão 04, IDENTIFICAÇÃO E RASTREABILIDADE DO PRODUTO, aprovado em 30/01/2022 contemplando todos os clientes que adquiriram o referido lote, o quantitativo fabricado e distribuído e o estoque do produto. Em paralelo à notificação da ação de recolhimento à ANVISA, será feita a comunicação à cadeia de distribuição a ser recolhido\r\nO estabelecimento não possui POP para devolução dos produtos do mercado, ressaltando as responsabilidades e critérios de execução desta ação, POP 007, revisão 01, DEVOLUÇÃO DE PRODUTOS E REINTEGRAÇÃO AO LOTE COMERCIALIZÁVEL, aprovado em 01/06/2023. O POP também descreve as condições e critérios para a reintegração de produtos ao estoque comercializável.\r\nO estabelecimento possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso, e tem Procedimento Operacional que determina comunicações aos órgãos sanitários (recolhimentos, extravio/ roubo de cargas), POP GQ 007, revisão 01, COMUNICADO DE CARGAS ROUBADAS, aprovado em 30/01/2022.\r\n\r\n Autoinspeção\r\nSerão realizadas conforme o POP GQ 001, revisão 04, AUTO INSPEÇÃO, aprovado em 29/08/2024 que estabelece que a auto inspeção deve ser realizada rotineiramente, mas, principalmente, nos casos de recolhimento de produtos ou de reprovações repetidas. A equipe responsável pela auto inspeção deve ser constituída de profissionais que possam avaliar com objetividade o cumprimento das adequações necessárias. Todas as recomendações sobre medidas de ações preventivas e corretivas devem ser implementadas. Os procedimentos para a realização da auto-inspeção devem ser documentados e possuírem um programa efetivo de acompanhamento. Foi apresentado o Relatório de autoinspeção realizada no período de 26 a 28/02/2024 e relatório final emitido em 11/03/2024 com a conclusão de todas as não conformidades encontradas. Foi apresentado o roteiro de auto inspeção utilizado preenchido como evidência.\r\n\r\n Gerenciamento de resíduos\r\nO estabelecimento possui um plano para Gerenciamento de Resíduos - POP GQ 018, revisão 02, C PGRSS - PLANO GERENCIAMENTO DE RESÍDUOS SÓLIDOS DE SAÚDE, aprovado em 28/02/2024. O plano contempla a identificação e classificação dos Resíduos, o acondicionamento, tratamento e disposição dos resíduos gerados na empresa.\t\r\n\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas que acontece de acordo com o POP GQ 020, revisão 00, TRATATIVAS PARA NÃO CONFORMIDADES (RANC), aprovado em 30/09/2023. Esse procedimento estabelece a sistemática para a identificação e registro de não conformidade ou incidente, que podem afetar a qualidade do produto ou serviços, com o registro de ação corretiva e  ação preventiva, com o intuito de eliminar ou mitigar a não conformidade ou a potencial não conformidade, baseado no pensamento de risco. Cabe ao Responsável Técnico/Garantia da Qualidade, colaborador da detecção e áreas envolvidas, registrar, analisar e tratar, quando aplicável, os desvios das boas práticas.\r\n\r\nO estabelecimento não possui POP de Controle de Mudanças, que estabelece as normas para o controle de mudanças que tenham impacto na qualidade dos produtos, descumprindo o Art. 18 da RDC 430/20: A área responsável pelo Sistema de Gestão da Qualidade deve possuir autonomia hierárquica e recursos necessários para o exercício das seguintes funções: (...) IX - implementar um sistema para controle e gerenciamento de mudanças\r\n\r\n Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações, POP GQ 003, revisão 05, INVESTIGAÇÃO DE RECLAMAÇÃO, aprovado em 30/01/2022, estabelece ainda a sistemática de atendimento, exame, avaliação e registro das Reclamações do Cliente. A pessoa responsável pelo atendimento ao consumidor (SAC) deverá orientar o cliente que envie sua reclamação via e-mail ou fazer os relatos e registros das ocorrências no (SAC) Serviço de Atendimento ao Cliente e encaminhar ao Responsável Técnico para avaliação e retorno. Todas as reclamações são registradas e encaminhadas para a Garantia da Qualidade/Responsável Técnico para executar a investigação e/ou ações corretivas.\r\n\r\n Sistemas computadorizados\r\nO estabelecimento utiliza duas planilhas eletrônicas para gerenciamento do estoque de produto, intituladas \"Controle de Estoque de Imunoglobulina Anti D\" e \"Formulário de Envio de Produtos Transportado para o Destinatário\". A validação de ambas foi realizada pela empresa KIVALITA Consulting seguindo o Plano de Validação PV-001-PLN-01 de 16/06/2023, levando em conta os documentos: Análise de Risco AR-001-PLN-01, Especificação de Requisitos do Usuário ERU-001-PLN-01 e a especificação técnica do sistema utilizado, tendo sido os critérios de aceitação também especificados no plano. Foram apresentados a Análise de Risco, Especificação de Requerimento de Usuário, Especificação de Requerimento Funcional e Especificação Técnica (Hardware e Software), Protocolo de testes QI, Protocolo de testes QO, Protocolo de testes QD, Matriz de Rastreabilidade e Relatório Validação. Todos os riscos elencados foram testados e mitigados no processo de validação. Não houve desvios observados durante o processo. Com os protocolos de testes definidos no Plano de Validação atendendo às exigências, as planilhas foram consideradas com status “VALIDADA”. \r\nEmbora os critérios de aceitação tenham sido pré-definidos e acordados, o risco relacionado a modificações acidentais ou intencionais que podem excluir ou alterar registros eletrônicos sem o devido registro destas alterações (autor, data e hora), função esta que deveria ser atendida por meio de trilhas de auditoria, apesar de elencado na análise de risco AR-001-PLN-01, risco número 04, a ausência desta ferramenta não foi classificada como risco alto/prioridade e a ação recomendada (a saber, utilização das planilhas por apenas um usuário) não supre a ausência de tal ferramenta como proteção/registros a eventuais perdas/adulteração de dados, sejam eles intencionais ou não. \r\nFaz-se necessário incluir outras ações com foco em mitigar a ausência da ferramenta trilha de auditoria.\r\n\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nNão se aplica pois a empresa declara que não irá trabalhar com medicamentos sujeitos a controle especial\r\n\r\nCONTROLE DE QUALIDADE \r\nA empresa importa Hemoderivados. A análise e liberação de lotes de hemoderivados são de responsabilidade do Instituto Nacional de Controle de Qualidade em Saúde – INCQS conforme disposto no regulamento RDC n° 58 de 2010 - ANVISA. Como a empresa não pretende importar outros tipos de medicamentos, não investiu na construção de laboratório de controle de qualidade próprio. O POP 012, revisão 01, ANÁLISE DA IMUNOGLOBULINA HUMANA ANTI-D, aprovado em 29/02/2024 estabelece uma descrição dos testes realizados nas formas farmacêuticas, visando um controle da qualidade do produto acabado.\r\n12.1 \t\tInstalações\r\nNão se aplica\t\r\n12.2\t\tAtividades\r\nNão se aplica\r\n12.3\t\tPadrões de referência e especificações\r\nNão se aplica\r\n12.4\tInvestigação de resultados fora de especificação \r\nNão se aplica\r\n12.5\tLiberação de lotes \r\nOs lotes são liberados conforme o POP GQ 017, revisão 04, CERTIFICADO DE LIBERAÇÃO DO LOTE, aprovado em 30/01/2022. Ao receber os produtos no depósito, as caixas são abertas e removidos os termômetros;Os registros de temperatura devem identificar o nome do produto, número do lote, hora e data de envio e recepção; A Garantia da Qualidade, em conformidade com as Boas Práticas de Fabricação e Controle de Medicamentos, avalia Tecnicamente toda a documentação pertinente ao lote do produto importado, assim como os registros de temperatura que comprovem que o produto foi mantido dentro das condições preconizadas no registro do produto, de modo a garantir a qualidade, eficácia e segurança, e emitir o Certificado de Liberação do Lote de Produto Biológico Terminado sob a responsabilidade do Farmacêutico Responsável; Desta forma é enviado à Gerência de Portos, Aeroportos e Fronteiras o Certificado de Liberação do Lote Importado pela Garantia da Qualidade da empresa importadora e uma cópia dos registros de temperatura com toda a informação solicitada e colocada no Sistema SISCOMEX; Uma cópia do Certificado de Liberação do Lote de Produto Biológico Terminado fica arquivado dentro de pastas contendo o processo daquele lote.\r\nO procedimento não menciona que a liberação de lotes de hemoderivados deverá ser realizada pelo INCQS. descumprindo o Art. 3º da RDC 58/2010: É de responsabilidade do Instituto Nacional de Controle de Qualidade em Saúde -INCQS, a liberação de lotes dos produtos definidos no art. 1º desta Resolução (hemoderivados), como parte do procedimento realizado pela ANVISA, referente à importação de hemoderivados\r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa possui estrutura física adequada, porém o sistema de Garantia da Qualidade deixa a desejar com relação ao mapeamento de riscos nos processos, não cobrindo todos os aspectos que influenciam a qualidade dos medicamentos ou dos serviços prestados. Portanto a empresa não cumpre com as Boas Práticas de  Distribuição, Importação, Armazenamento e Expedição de Medicamentos. \r\n\r\nCONCLUSÃO\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S):   \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):      \r\n14.4 INSATISFATÓRIA ?X\r\n14.4.1 ATIVIDADES(S):  Distribuir, Armazenar, Expedir e Importar Medicamento       \r\n\r\n\r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nTermo de Intimação com prazo para correção das não-conformidades encontradas.\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n     Edson Arantes Faria Filho\r\n\r\n13112\r\n\r\n\r\n     Márcio Henrique Gomes Rodovalho\r\n\r\n31635\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n     \r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}