{"ndoc":101805,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20240218\r\nRazão Social: RC BASTOS COMANHIA DE CARNE - ME\r\nNome Fantasia: SUPERMERCADO DO BOI \r\nCNPJ: 18.068.495/0001-56\r\nEndereço: Av. Presidente Kennedy, Qd 9, Lt 1, Jd Alexandrina, Anápolis - GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n47.11-3-02 Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - SUPERMERCADO.\r\n\r\nOBJETIVO DA OBRA\r\nAprovação de ampliação realizada\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC 216/04;\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se que alguns ajustes e esclarecimentos devem ser realizados:\r\n1.\tEnumerar as áreas de circulação, de forma que possam ser identificadas no DA. Todas as áreas de circulação que estão sendo utilizadas como área de armazenamento devem ser adequadamente renomeadas. Por exemplo: a área de circulação (15,57m2) que antecede entrada da \"Sala de Produção (60,44m2)\", atualmente, abriga o armazenamento de produtos secos e inclusive de FLV (até que subam para a área de vendas). No entanto, o MDS e o DA não descrevem a verdadeira natureza da área.\r\n2.\tA bancada de corte de hortifruti deve abrigar uma pia para higienização dos utensílios utilizados no processo de corte básico dos vegetais;\r\n3.\tA área do \"Vestiário (17,34 m2)\" precisa ser atualizada em relação à sua real função (depósito de mercadorias em geral, inclusive o abrigo do DML. No entanto, o DML deve ser provido de lavatório para uso exclusivo para higienização dos utensílios de limpeza;\r\n4.\tO estabelecimento deve ser provido de vestiário (masculino e feminino) para troca de roupas e guarda de objetos de uso pessoal dos funcionários, localizado em posição estratégica à entrada dos funcionários e acesso às respectivas áreas de trabalho;\r\n5.\tAs janelas da \"Copa (15,56m2)\" devem ser providas de telamento milimetrado;\r\n6.\tO fogão da \"Área de produção de panificados (37,13m2)\" deve ser provido de coifa/sistema de exaustão e/ou depuração, compatível com a necessidade do ambiente;\r\n7.\tObservação: todas as áreas de circulação obrigatória dos funcionários devem ser providas de proteção contra intempéries;\r\n\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que apesar das observações feitas neste relatório fiscal, o presente projeto arquitetônico somente poderá ser aprovado mediante esclarecimento e resoluções dos itens elencados neste relatório.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\n\r\nLidiane Simões Aires Campos \r\nFiscal Sanitário - Mat 13103\r\n\r\n \t\r\n\r\n\r\nAnápolis, 13 de junho de 2024.\r\n\t\r\n"}