{"ndoc":105505,"descr":"\t1\tIDENTIFICAÇÃO DO ESTABELECIMENTO\n\t1\tRazão Social: INTENSIMED COMÉRCIO DE INSTRUMENTOS E MAT. HOSPITALARES LTDA     \n\t2\tCNPJ: 38.098.716/0001-46     \t? Matriz \t? Filial \n\t3\tEndereço: Av. São Paulo, nº625, Qd. 13 Lt. 01 e 02, Galpão 3, Bairro São João, Anápolis-GO\n\t4\tTelefone: (62)9922-6033    \n\t5\tE-mail: intensimedhospitalar@gmail.com\n\t6\tResponsável legal: Jairo Lindoso Diniz Campos / CPF: 959.396.281-68\n\t7\tResponsável técnico:  Tais dos Reis Campos Lindoso CRF/UF: 18141/GO\n\n\t2\tDADOS DA INSPEÇÃO\n\t1\t    Período:        30/09/2024      à    03/10/2024 \n\t2\t    Objetivo da inspeção: verificação das boas práticas de distribuição, armazenagem e transporte de medicamentos para inclusão da atividade de transportar medicamentos, inclusive os sujeitos a controle especial na AFE (Autorização de Funcionamento) e Autorização Especial (AE) da empresa.  \n\n2.3       Informações complementares sobre a inspeção:\nA empresa possui projeto arquitetônico e memorial descritivo aprovados em 27/09/2023 pela VISA municipal. Apresentou o certificado válido de conformidade do Corpo de Bombeiros (CERCON) 165299/23 val.10/10/24, a Licença Ambiental de Funcionamento atualizada, o Certificado de Regularidade de responsabilidade técnica 2024 devidamente inscrito no CRF-Go, em nome de Tais dos Reis Campos Lindoso, o contrato social e comprovante o de inscrição CNPJ com CNAE da atividade econômica desejada, a saber 4644-3/01, o laudo de realização do controle de pragas realizado e os registros de limpeza do reservatório de água atualizados. Apresentou PGR, PCMSO e LTCAT atualizados. Autorização cosméticos 4.04910-2, autorização medicamento especial 1.30304-1, autorização medicamento 1.30309-0, autorização produtos para saúde (correlatos) 8.25435-6 (6X22H6L829MM), autorização saneantes 3.11623-1.\n\t3\tPESSOAS CONTATADAS\nNome: Tais dos Reis Campos Lindoso Cargo: Responsável Técnica / Farmacêutico  Contato: (62)99670-8078     \n\n\t4\tINSTRUMENTOS NORMATIVOS \nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas.\nPortaria n° 344/SVS/1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial.\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos.\n\n\t5\tTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\nForam verificados os contratos e as qualificações realizadas referentes aos prestadores de serviços, estando os mesmos firmados e com as regularidades sanitárias confirmadas, sendo eles; \nIndicom Gerenciamento de Resíduos - 00.995.353/0001-79, \nPreciso (calibrações; qualificação de área) - 10.520.565/0001-53, \nHEALTH SAUDE E SEGURANCA DO TRABALHO LTDA (PGR, PCMSO, LTCAT) - 40.978.450/0001-78, \nD.D. Paulista Dedetizadora e Desentupidora - ME (controle de pragas) - 21.390.575/0001-38.\nAs empresas terceirizadas responsáveis pela atividade de transporte, possuem contratos firmados onde se estipula as responsabilidades de cada parte. Encontram-se com suas qualificações atualizadas, sendo acompanhadas de relatórios de qualificação periódicos, conforme descrito em procedimento POP QFT 010, QUALIFICAÇÃO DE CLIENTES, FORNECEDORES E TERCEIROS, rev. 03, aprovado em 13/12/2023.\n\nAtividades Terceirizadas\nEmpresa(s) Contratada(s)\nCNPJ\nAFE\nAE\nTRANSPORTE\nJPG \n37.426.131/0001-45\n1.24526-7\n1.29485-7\nTRANSPORTE\nMIRA OTM\n58.506.155/0009-31\n8.20780-5\n1.23136-3\nTRANSPORTE\nBRINGER DO BRASIL\n94.001.641/0007-08\n8.13824-0\n1.15575-5\nTRANSPORTE\nACCERT\n05.222.092/0002-59\n1.09366-1\n—-\nTRANSPORTE\nDO VALLE\n01.329.621/0002-67\n1.05984-1\n1.16989-2\nTRANSPORTE\nTNORTE\n34.429554/0001-44\n1.26433-8\n1.26435-5\nTRANSPORTE\nJEOLOG\n07.515.384/0001-24\n1.15074-4\n1.15191-8\n\n\n\t6\tPESSOAL\nApresentou o documento MAN-MAQ, Manual da Qualidade, rev.02 de 28/06/2024 descrevendo as estruturas e funções dos cargos, juntamente ao organograma da empresa.\nPossui recursos humanos qualificados e devidamente capacitados conforme registros de treinamentos verificados, estando os mesmos em conformidade com o procedimento POP TRE 013, TREINAMENTO DOS COLABORADORES, rev.01, de 26/07/2023. O programa atual de treinamentos está dividido em: treinamento admissional (realizado no momento da admissão) e treinamentos periódicos (realizados periodicamente, conforme cronograma estabelecido, ou conforme necessidade). Possui sistema de avaliação escrita registrada em formulários específicos (FOR-MTU-010, FORMULÁRIO DE REGISTRO - TREINAMENTO DE COLABORADOR e AVALIAÇÃO DA EFICÁCIA DO TREINAMENTO). Foram verificados os formulários de registros FOR-MTU-010 - Formulário de registro Treinamento de Colaborador dos seguintes treinamentos realizados em 2024. Foram verificados os ASO’s, estando os mesmos atualizados e em conformidade com o PCMSO e PGR.\n\n\t7\tESTRUTURA FÍSICA E INSTALAÇÕES\n\t1\tRecepção\nA empresa possui área de recebimento coberta e disposta de forma a proteger as remessas de produtos de qualquer intempérie no momento do recebimento. A área de recepção é separada fisicamente da área de armazenamento. As remessas são examinadas no recebimento para verificar se as embalagens não estão danificadas e também se correspondem à encomenda conforme o procedimento POP-RBM-002, Recebimento de Mercadorias, rev.02 de 07/11/2023. Os recebimentos são agendados via sistema informatizado. O recebimento físico é iniciado com o checklist através do registro de recebimento de mercadorias, cujo modelo encontra-se como anexo ao POP. Durante a conferência são registradas as quantidades de cada produto, data de validade, número de lote e data de fabricação. Também é verificado se todos os produtos possuem endereço de guarda. Após a conferência física, registra-se as informações no sistema e identifica os produtos, identifica os paletes já conferidos e informa ao responsável da armazenagem que efetua a guarda dos produtos anteriormente identificados. Em seguida é dado entrada na nota fiscal. Em caso de divergências (em caso de faltas/sobras ou avarias de produtos), o setor de devolução emite Nota Fiscal de devolução e os produtos, caso não sejam imediatamente reembarcados, são segregados em áreas próprias para posterior destinação correta. As possíveis não conformidades estão descritas no procedimento, assim como o tratamento que deverá ocorrer conforme o procedimento POP-NCA-007, Não Conformidades, Ação Corretiva e Preventiva, rev. 01 de 26/07/2023.\n\n\t2\tArmazenamento\nA área de armazenamento está identificada e a divisão das categorias é realizada por marcação no solo e identificação visual (placas) das áreas de armazenamento em sistema de porta paletes. A área é protegida da luz solar direta e monitorada por termohigrômetros digitais. A temperatura no setor de Armazenamento deve ser mantida entre 15°C e 30°C e a umidade monitorada e registrada conforme determinação dos fabricantes dos produtos. Foi realizado a qualificação térmica da área de armazenamento pela empresa PRECISO e apresentado relatório nº 230804601, realizado entre os dias 09/08/2023 e 16/08/2023, o qual definiu os pontos críticos de temperatura e umidade e possui status final de “aprovado” com as temperaturas dentro das faixas estabelecidas.\nO procedimento POP-ARM-003, Armazenamento de Mercadoria, rev.02 de 07/11/2023 cita as condições nas quais os produtos deverão estar armazenados, o controle de estoque e o procedimento para o endereçamento eletrônico de armazenagem e rastreabilidade. A empresa possui procedimento POP-MTU-012, Monitoramento de Temperatura e Umidade do Ambiente, rev.01 de 26/07/2023 estabelece a forma manual de realizar a leitura da temperatura / umidade e também a forma de realizar seus registros, os quais ocorrem duas vezes ao dia. Durante a inspeção foi verificado que os termohigrômetros estavam funcionando e possuíam etiquetas atualizadas de calibração. Os produtos com validade inferior a 30 (trinta) dias são retirados do estoque e segregados para aguardar negociação comercial ou incineração.\nO armazenamento possui área separada, dedicada e identificada para produtos suspeitos de adulteração, com embalagens violadas ou que por algum outro motivo necessitem de segregação dos demais. Esta área possui porta com fechadura e acesso restrito a pessoas autorizadas. Da mesma forma, existe sala exclusiva, com tranca e identificada para a guarda de medicamentos controlados, cuja operação, desde a entrada, escrituração, armazenamento e expedição estão descritas no procedimento POP-MCE-022, Manuseio e Escrituração de Medicamentos Sujeitos a Controle Especial, rev.00 de 26/07/2023. O procedimento POP-CPL-011, Controle de Pragas e Limpeza de Caixa d’Água, rev.02 de 26/06/2024, assegura a realização de controle de pragas com empresa especializada e devidamente licenciada, mantendo os respectivos registros. Foram apresentados os certificados de controle de pragas atualizados com prazo de validade de 90 (noventa) dias. Foi apresentado o POP-LIM-015, Limpeza do Ambiente, rev.01 de 26/07/2023, que define o processo de manutenção e limpeza dos ambientes do estabelecimento.\n\n\t3\tControle de Estoque\nO controle de estoque da empresa ocorre através do sistema informatizado RECSYS, versão 2.1.1.6 da RealSystem, garantindo a rastreabilidade e controle dos prazos de validade dos produtos. O procedimento POP-CET-027, Controle de Estoque, rev.0 de 07/08/24, descreve o modo de armazenagem, o endereçamento e estabelece a necessidade de inventários periódicos dos estoques. Também estabelece que os produtos mais antigos (com validades mais próximas à data de expiração) devem ser expedidos primeiro.\n\n\t4\tExpedição\nA expedição acontece em área coberta e separada da área de armazenamento conforme procedimento POP-EXP-004 Expedição de Mercadorias, rev.02 de 07/11/2023. O procedimento descreve todo o processo incluindo: separação de mercadoria, expedição de mercadoria, tratamento de anomalias e responsabilidades. O checklist de expedição elenca os itens a serem conferidos no momento da separação e expedição. A separação da mercadoria será feita em paletes. Os arquivos eletrônicos relacionados à expedição estão de acordo com a legislação. A empresa adota o sistema “Primeiro que expira, primeiro que sai” (PEPS). A empresa possui o sistema informatizado para o gerenciamento das atividades de distribuição.\n\t8\tTRANSPORTE\nA atividade de transporte é terceirizada, até que a empresa se encontre legalmente apta a desenvolver esta atividade. Para tanto, já possui contrato de exclusividade de aluguel de veículo, no qual encontra-se firmado as responsabilidades de cada parte, constando como objeto o veículo, FURGÃO RENAULT ANO/MOD 2022/2023 PLACA SCC0E20, estando o mesmo em condições para realizar a atividade de transporte, tendo sido apresentado também o documento CRLV do mesmo.\nAs empresas contratadas atualmente para realizar a atividade de transporte, encontram-se qualificadas e os contratos firmados estabelecem as responsabilidades de cada parte. Foi apresentado o POP-QFT-010, Qualificação de Clientes, Fornecedores e Terceiros, rev.02, de 08/11/2023 que define a documentação legal da empresa a ser contratada como critério de contratação e que deverá ser precedida pela qualificação da mesma. Dentre eles, se encontram os seguintes documentos: certidão de regularidade técnica CRF, alvará de funcionamento, alvará sanitário e alvará veicular, AFE, AE. Possui em anexo, modelo de formulário de registro de avaliação de fornecedores e terceiros com finalidade de acompanhar a prestação do serviço e os formulários de recebimento e de expedição, já citados anteriormente, como forma de verificação e registros das condições em que foram efetuados os transportes dos produtos.  Possui procedimento POP-REF-024, Roubo, Furto, Extravio, Falsificação e Fraude de Medicamentos, rev.00 de 26/07/2023 – que orienta e define as atividades em caso de roubo, sinistro e extravio de cargas. Em caso de roubo de carga, o motorista registra a ocorrência na polícia e o farmacêutico comunica à ANVISA, VISA local e ao cliente, enviando a cópia do BO. Possui procedimento POP TRAN 029, Transporte, rev. 00 de 01/10/2024, que estabelece as normas e critérios para o correto transporte de medicamentos, produtos para a saúde (correlatos) e cosméticos, visando garantir a qualidade no translado destes produtos e manter sua integridade. Estabelece as condições essenciais para utilização de veículos próprios e de terceirizados, contemplando entre outros itens, licenciamento emitido por órgão responsável, autorização sanitária veicular, registros de limpeza, manutenção e controle de pragas, monitoramento da temperatura durante a rota de transporte, entre outros relacionados. As condições do veículo deverão ser registradas nos formulários FOR-TRAN-027-1 CHECK LIST DE INSPEÇÃO DE VEÍCULO e FOR-TRAN-027-2 MANIFESTO DE TRANSPORTE. Os medicamentos que necessitem de controle de temperatura durante o armazenamento são igualmente exigidos a serem transportados em condições especiais adequadas de acordo com as especificações dos fabricantes.\n\n\t9\tSISTEMA DE GESTÃO DA QUALIDADE\nA empresa possui um Sistema de Gestão de Qualidade implementado com a definição de todos os responsáveis no estabelecimento pela sua implementação.\nTodos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos, conforme lista mestra em anexo.\nO Sistema de Gestão de Qualidade é implementado por meio do Manual da Qualidade MAN-001, revisão 02, aprovado em 28/06/2024 e  Manual de Boas Práticas de  Distribuição e Armazenamento - MAN-002, revisão 02, aprovado em 11/06/2024. O manual  da Qualidade estabelece a política da qualidade, as principais atividades desenvolvidas, as instalações, o organograma da empresa, fluxograma de funcionamento, o funcionamento da distribuição, sistema de gerenciamento da qualidade. O Manual de Boas Práticas de Distribuição e armazenamento  estabelece critérios e condição para o cumprimento das Boas Práticas de Distribuição e Armazenamento de produtos para saúde, cosméticos, saneantes, medicamentos e medicamentos de controle especial, fazendo cumprir as normas estabelecidas pelas entidades sanitárias. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\n\n9.1 Gerenciamento das documentações\nA empresa possui o POP-ECD-001, revisão 01 - Elaboração e Controle de documentos, aprovado em 26/07/2023 que descreve a sistemática para a elaboração, aprovação, emissão, controle e distribuição dos documentos. O gerenciamento de todo o sistema de controle de documentos e dados é de responsabilidade do Farmacêutico Responsável Técnico. O procedimento estabelece a forma com que um procedimento operacional padrão deve ser desenvolvido, avaliado, aprovado e revisado, bem como sua vigência e histórico das alterações. Esse POP define as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade.\n\n9.2 Cadastro de fornecedores e clientes\nO procedimento que estabelece como será realizado o cadastramento de clientes, fornecedores e terceiros é o POP-QFT-010, revisão 03 – Qualificação de Clientes, Fornecedores  e Terceiros, aprovado em 13/12/2023. Este procedimento determina a verificação das documentações necessárias junto à ANVISA e outros órgãos competentes. A qualificação de clientes, fornecedores e terceiros, será efetuada pelo Setor de Compras e Responsável Técnico, e será executada por um ou outro, ou ambos conforme a necessidade técnica, em todas as rotinas de compras da empresa. Para cadastro de fornecedores e clientes, o estabelecimento deverá apresentar a documentação do fornecedor (alvará sanitário, Autorização de Funcionamento, certificação de Boas Práticas e Certidão de Regularidade técnica, entre outros. Foi apresentado o formulário de registro FOR-QFT-010 - Avaliação de fornecedores e terceiros, contendo avaliação completa dos prestadores de serviços terceirizados. A empresa possui ainda o POP-REF-025, revisão 00, cadastro e qualificação de clientes, aprovado em 11/08/2023 que define os critérios para qualificação de clientes, fornecedores e terceiros a fim de manter os padrões de qualidade dos produtos tanto no recebimento quanto na entrega.\nO estabelecimento possui um cadastro atualizado dos seus fornecedores e clientes que foi apresentado durante a inspeção.\n\n9.3 Recolhimento e devolução\nO procedimento de recolhimento está descrito no POP-REC-017, revisão 01 - Recolhimento, aprovado em 26/07/2023  que descreve as normas para o recolhimento de produtos com suspeita de fraude, e irregularidades, interditadas pela ANVISA, Vigilância Sanitária ou detentor do registro. O processo de recolhimento é realizado por meio do rastreamento dos registros de movimentações dos produtos com seus respectivos lotes no sistema. Através deste dado é possível obter a informação se o produto se encontra no estoque ativo ou quais os clientes que adquiriram os produtos da empresa. Anualmente, caso não haja nenhum recolhimento, é realizado a simulação de reconciliação entre as unidades distribuídas e localizadas nos clientes, com o intuito de testar a efetividade do recolhimento e corrigir possíveis falhas, mantendo as evidências na pasta. Recebida a solicitação de recolhimento, o Responsável Técnico consulta o sistema verificando se o produto ou lote específico foi adquirido pela empresa. Caso seja detectada a existência do produto, é necessário providenciar a imediata segregação dos mesmos e bloqueio de movimentação no estoque físico e no sistema, deixando-os indisponíveis para a venda. Posteriormente, é realizada a devolução ao fornecedor.\nO estabelecimento possui o POP-DEV-005, revisão 01 - Devolução de clientes, aprovado em 26/07/2023 que  estabelece as regras de devolução de clientes, a fim de aplicar agilidade no processo, com soluções consistentes e rápidas, sem prejuízo à operação.Os produtos devolvidos devem ser identificados e separados dos estoques até que seja adotada uma decisão quanto ao seu destino. As devoluções podem ocorrer por problemas de fabricação, produtos danificados, adulterados ou falsificados e classificados como não conformes. Para cada situação, o procedimento descreve a conduta específica.O procedimento traz ainda as condições para que os produtos retornem ao estoque comercializável.\nO estabelecimento possui o POP-DEF-020, revisão 00 - Devolução para fornecedores, aprovado em 26/07/2023 que  estabelece as condutas necessárias para a devolução de produtos e mercadorias para fornecedores, de forma a garantir atendimento à legislação vigente. Estabelece regras para devolução dos produtos que não apresentam qualidade para comercialização, a fim de evitar recebimento de produtos danificados, adulterados, falsificados e não comercializáveis. Todo produto que apresentar alguma irregularidade acima citado, e for identificado no ato do recebimento, deve-se anotar no verso do conhecimento de entrega da transportadora, e imediatamente informar o fornecedor, para dar início ao processo de devolução.\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso. \n\n9.4 Auto inspeção\nA Auto inspeção é estabelecida conforme o procedimento POP-AUD-006, revisão 02,  Auditoria Interna, aprovado em 19/06/2024. Este procedimento destina-se a padronizar a Auditoria interna, para avaliar a conformidade do Sistema de Gestão de Qualidade e das Boas Práticas de Armazenagem e Distribuição e propor melhorias. As auditorias de qualidade complementam a auto inspeção e avaliam todo ou parte do processo. A auditoria interna deve ser conduzida por pessoas comprovadamente treinadas e independente da área, que também tem a responsabilidade de verificar e monitorar a implementação das ações corretivas e preventivas recomendadas. A Auditoria Interna deverá ser realizada 1 (uma) vez ao ano durante o horário de expediente de forma documentada.A equipe deve emitir um Relatório da Auditoria Interna com as observações a serem consideradas, as providências a serem tomadas se for o caso, e as conclusões desta. Foi apresentado o  Formulário de Registro de Auditoria Interna realizada em 2024 com relatório final e acompanhado do formulário de registro de não conformidades. As ações corretivas e preventivas foram adotadas e registradas.\n\n9.5 Gerenciamento de resíduos\nO gerenciamento de resíduos é realizado conforme o  PGRSS – Plano de Gerenciamento de Resíduos de Serviços de Saúde, revisão 01, aprovado em 21/06/2024 no qual tem como objetivo a caracterização do empreendimento, geração, classificação e destinação final dos resíduos. A empresa prevê a formalização do contrato de prestação de serviços com empresa coletora de resíduos do grupo B (substâncias químicas). Para os resíduos do grupo D (comum) a coleta será realizada por empresa responsável da prefeitura de Anápolis ou recicladoras, quando aplicável.\n\n9.6 Sistema de investigação de desvios e controle de ações corretivas\nA empresa possui o POP-NCA-007, revisão 01, Não conformidades, ação corretiva e preventiva, aprovado em 26/07/2023, que tem como objetivo padronizar, registrar e tratar as não conformidades e estabelecer diretrizes para implementação de ações corretivas e preventivas. O registro da não conformidade / desvio é realizado pelo Responsável da Área preenchendo Anexo 01 Formulário de Registro de Não Conformidades O responsável da área analisa a não-conformidade detectada, para verificar o motivo pelo qual a mesma veio a ocorrer e define junto às áreas envolvidas o plano de ação a ser executado quando aplicável. Os envolvidos no processo devem analisar o problema, descrito no Registro de Não Conformidade, para identificar sua causa raiz utilizando o diagrama de Ishikawa  e na sequência definir um plano de ação que elimine o problema. Foram verificados os registros de ações corretivas/preventivas abertos no último ano, contendo a identificação da causa raiz, o plano de ação para correção e a verificação da eficácia das ações tomadas.\nA empresa possui o POP-CTM-021, revisão 00, Controle de Mudanças, aprovado em 26/07/2023 que visa garantir que todas as mudanças efetuadas em aspectos capazes de influenciar direta ou indiretamente na qualidade dos produtos e riscos associados, sejam sempre avaliadas antes da sua implementação de acordo com as Boas Práticas de Armazenagem e distribuição, procedimentos internos e requerimentos regulatórios, e que todos os setores envolvidos estejam informados e plenamente de acordo. Não foi gerado nenhum controle de mudanças no último ano.\n\n9.7 Gerenciamento de reclamações\nO estabelecimento possui o POP-REC-014, revisão 01, Reclamação de clientes, aprovado em 26/07/2023 que define a sistemática para recebimento, registro, avaliação e tratamento das reclamações e sugestões, de forma a oferecer ao cliente a solução do problema ou mesmo a opinião da empresa sobre a sugestão encaminhada. O responsável técnico ao receber qualquer tipo de reclamação, e-mail ou telefone de um cliente deverá anotar as Reclamações no Registro de Reclamação de Cliente, colocando todas as informações necessárias (nome, endereço e telefone do reclamante). O Farmacêutico avaliará se há necessidade de abertura do RACP, e  se for o caso, registrará e efetuará as ações corretivas cabíveis para evitar a reincidência do mesmo. Foram verificados os registros de reclamações ocorridas no último ano, constatando-se o cumprimento do procedimento.\n\n9.8 Sistemas computadorizados\nA empresa possui sistemas computadorizados que impactam na qualidade e segurança dos produtos, portanto  apresentou o Plano de Validação do Sistema VAL- PVA.002, revisão 00, aprovado em 18/07/2023. O sistema utilizado pela empresa é o RECSYS, versão 2.1.1.6 da RealSystem. Foram apresentados os registros de Inventário do sistema, avaliação de risco inicial, análise de risco, especificação funcional, especificação técnica, protocolo de qualificação, Qualificação de instalação (QI), Qualificação de operação (QO), Qualificação de desempenho/performance (QD),  todos de acordo com o plano de Validação apresentado.\nO sistema foi devidamente validado conforme o Relatório Final VAL- RFV-010, revisão 00, aprovado em 10/02/2024, concluindo que os resultados encontrados durante o processo de validação foram considerados satisfatórios, garantindo a rastreabilidade e confiabilidade da execução e portanto o sistema foi considerado Validado.Todas as funcionalidades principais que afetam diretamente a segurança do produto e do paciente foram testadas (rastreabilidade, log de eventos do sistema, integridade dados, backup e disponibilidade) e estão totalmente ativas e funcionais, segundo a empresa.\n\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\nO POP-MCE-022, revisão 00 - Manuseio e escrituração de medicamentos sujeitos a controle especial, aprovado em 26/07/2023, define os critérios para coleta, transporte, armazenamento, controle e entrega de medicamentos e substâncias sujeitas a controle especial, conforme a portaria 344/98. \nA empresa possui área segregada e com tranca para armazenamento de medicamentos sujeitos a controle especial.\nA empresa possui o POP-RMV-023, revisão 00, Entrega de Relação mensal de vendas (RMV), aprovado em 26/07/2023 que tem como objetivo informar à autoridade sanitária sobre a venda de medicamentos sujeitos ao controle especial, através da relação mensal de vendas (R.M.V.), bem como da relação anual.\n\n\t10\tCONTROLE DE QUALIDADE \n10.1\tInstalações\nNão aplicável\n\n10.2\tAtividades\nNão aplicável\n\n\n\t11\tCONCLUSÃO\nO estabelecimento possui sistema de garantia da qualidade, estrutura física, qualificação térmica do armazenamento, veículo adequado para o transporte e sistema computadorizado validado, atendendo às Boas Práticas de Distribuição. Armazenagem e Transporte de Medicamentos, inclusive os sujeitos a controle especial.\n?\n11.1 SATISFATÓRIA X\n11.1.1 ATIVIDADE(S): Armazenar, Distribuir, Expedir e Transportar Medicamentos e Medicamentos sujeitos a controle especial (Port. 344/98)     \n11.2 INSATISFATÓRIA ?\n11.2.1 ATIVIDADE(S):      \n\n\n\n\t12\tEQUIPE INSPETORA\n\nInspetores/ Instituição\nMatrícula\nAssinatura\n\nEdson Arantes Faria Filho\n\n13112\n\n\n\n\n\nMarcio Henrique Gomes Rodovalho\n\n\n31635\n\n"}