{"ndoc":106305,"descr":"??????????????????????????????????????????????????????????? ????!????\"??#\"????????$%??????&????'??(&?)?????*)+),-&?)????&)?.?)??????)????????&)?.?)??????????/?&?)0????)?????)1?)?????*?&???????&??&?\"MANIFESTAÇÃO DO SERVIDOR AUTUANTE (CONTRARRAZÃO) )?&?? ? ?? ? 2?3? ? ??4?&?5?)? ? ?2????&???? ? 2?,? ? ???????6 ? ??&)4??????$&?? ? &?? ? ??+?)&???????????????,?????????7?)?2?+&?&??6????4??????18?9:?6?0???????,?+?3;????2????&??????&??2????&?????4??????9<???????1???:?3=??????????)???????&)?.?)??0??&???7??????(&?)????? ? )???+?,??)?????6???&?????:???????????4????\"?>??????????2????&???0????????????)???+?,??)????????9:???????????????????&4??3=?????????????@?????????4???????????=????&???????)+)?????????1???&?????&?????)??????????)??=?????????\"???&4??????????)???&????????\"*?8???????0????)A??????????6?B>??????????&4??3=???,?+???0?????????????&=??+???&???? ??9,)A?3=? ? ?? ? ?0?)2???&??? ? ?? ? 2????3=? ? )&?):)???, ? ??? ? ???1?,C??????D ? 0?? ? &=? ? 2????) ? ,)??&3????1)?&??,????5?+=?????2???&??D?0???&=???2????&???2,?&?????+???&?)???&???????)????6??????8???'????????>\"?>??????0???????????????&???????????????????????&??3=???????????2??????????????????4?&?)?&???&?? ? ??&??? ? ?? ? ,?+?,)????E\" ? F??6 ? ?? ? ?? ? 4??? ? ? ? ????? ? ??9:???? ? ?? ? 2???? ? ?? ? ??)????????&??? ? ?6 ? ??9:???? ? ?? ? 2??4?)?? ? 4?&?)?&???&??6 ? &=? ? ???)? ? &?????.?)? ? ? ? ,?:?????? ? ?????????&???2?????1??????????2???????????)&)????9:????&)?.?)?\"? ? ??4??? ? ?? ? ??????? ? 2?????2??$?? ? ?? ? ,)????,??&?? ? ?&?G?? ? ?):????? ? ??????&??? ? &????&??9:? ? ?? ? 8??9<??? ? ?? ? )???+?,??)?????6 ? ???6 ? ?? ? 4??? ? ?5 ? ?????1??? ? 2??? ? +???&9? ? ? ? 4?,?? ? ??????2???)?????????2?????????????:??????+???&9???????2?)??&???????,?+)?,?3;???2??9&?&???\"?>??'? ? H???+???? ? ??? '???&?)???&?? ? ?? ? ?)????I? ?2????&???? ? &?? ? ?????? &=? ? ??????2?&?? ? ???? ?????,)????????,???,?<???,)A???6???&4?????2?+)&????????????6?B?&????3????????&+?&C?)????????,?????6????????????????J?&?)?&.?)??????E6?&=??)&4?????&???????????1?)???\"????????)?????<???,?K??)?&???0??????2??2?)??.?)???2???????????????&)??????&???)?????????&.2?,)?$'>\"*?8???????0????)A???????????1?????)?2,???&??3=??????'??????&????3????)4???&???61.5.3 Responsabilidades1.5.3.1. A organização deve implementar, por estabelecimento, o gerenciamento de riscos ocupacionais em suas atividades.??????????\r\n  Seguindo a análise do PGR, a autuada apresentou diversos comprovantes de entregas de EPI´s   (Equipamentos   de   Proteção   Individual),   no   entanto   não   demonstrou   o   treinamento   para u9lização dos mesmos, consequentemente acarretando a não u9lização dos mesmos por parte dos colaboradores conforme imagens em anexo as mesmas entregue na forme de Relatório Técnico, onde comprova as diversas infrações come9das, não sendo “fato isolado” conforme alegação da infratora.Mais uma vez vejamos o que diz a NR 01, sobre os deveres do empregador,1.4 Direitos e deveres 1.4.1 Cabe ao empregador: a) cumprir e fazer cumprir as disposições legais e regulamentares sobre segurança e saúde no trabalho; b) informar aos trabalhadores: I. os riscos ocupacionais existentes nos locais de trabalho; II.   as   medidas   de   prevenção   adotadas   pela   empresa   para   eliminar   ou reduzir tais riscos; III. os resultados dos exames médicos e de exames complementares de diagnóstico aos quais os próprios trabalhadores forem submetidos; e IV.   os   resultados   das   avaliações   ambientais   realizadas   nos   locais   de trabalho. c)   elaborar   ordens   de   serviço   sobre   segurança   e   saúde   no   trabalho, dando ciência aos trabalhadores;   d)   permitir   que   representantes   dos   trabalhadores   acompanhem   a fiscalização   dos   preceitos   legais   e   regulamentares   sobre   segurança   e saúde no trabalho; e)   determinar   procedimentos   que   devem   ser   adotados   em   caso   de acidente ou doença relacionada ao trabalho, incluindo a análise de suas causas; f) disponibilizar à Inspeção do Trabalho todas as informações relativas à segurança e saúde no trabalho; e g)   implementar   medidas   de   prevenção,   ouvidos   os   trabalhadores,   de acordo com a seguinte ordem de prioridade: I. eliminação dos fatores de risco;II. minimização e controle dos fatores de risco, com a adoção de medidas de proteção coletiva;           \r\nIII.   minimização   e   controle   dos   fatores   de   risco,   com   a   adoção   de medidas administrativas ou de organização do trabalho; e IV. adoção de medidas de proteção individual.Fica claro que a defesa não demonstrou o <el cumprimento do próprio PGR.Já as instalações sanitárias, ves9ário, cozinha e/ou refeitório no momento da inspeção encontravam-se em péssimas condições de higiene e conservação, sem sinal de qualquer “reforma” conforme alegação da defesa. Relatório Técnico em anexo aos autos.Devemos ressaltar que a regulada (autuada) é reincidente conforme Auto de Infração de nº 01969 lavrado no dia 01/02/2017,  cópia em anexo. Fica claro que  a   defesa   desconhece   a realidade da empresa, mais uma vez a autuada não trouxe argumentos e/ou demonstrou de forma robusta que o processo administra9vo sanitário seja desquali<cado. Desta forma afastando de vez a alegação de “violação aos Princípios da Razoabilidade e Proporcionalidade”.As   imagens   fotográ<cas   con9das   no   Relatório   Técnico   e   a   <el   descrição   das   infrações con9das   na   peça   mo9vadora   deste   processo   Sanitário   Administra9vo,   são   incontestáveis, contrariando a defesa que alega as “supostas infrações”.Dando   con9nuidade   as   ações   de   <scalização,   foi   realizada   nova   vistoria   <scal   no estabelecimento,   originando   assim   o   Termo   de   In9mação   de   nº   111.012   de   24/10/2024   (em anexo), comprovando o não cumprimento total das exigências con9das nos documentos o<cias de  <scalização (Relatório Técnico e Termo de In9mação).Considerando   a   missão   precípua   da   Vigilância   Sanitária   de   atuar   junto   à   promoção, proteção e  preservação  à  saúde   e   a consideração do auto de infração mo9vador do  presente processo.Assim, solicitamos a autoridade julgadora à manutenção do presente processo, conforme decisão já proferida.Anápolis, 31 de outubro de 2024.__________________________________________________________              Autoridades Sanitária              \r\n"}