{"ndoc":110805,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20250014\r\nRazão Social: REBICA INDUSTRIA E COMERCIO LTDA\r\nNome Fantasia: ÁGUA MINERAL CRYSTAL\r\nCNPJ: 00.969.944/0002-52\r\nEndereço: Av. Sergio Tulio Jayme, n. 1600, Faz. Formiga, área B, Anápolis (GO).\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n11.21-6-00 Fabricação de águas envasadas\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 173/2006,  Lei Complementar 377/2018;  NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\n1. Quais tipos de insumos serão armazenados no almoxarifado de insumos? Entende-se que se trata do material de embalagem e rotulagem, no entanto, a informação deve estar claramente disposta no MDS;\r\n2. Disponibilizar ponto de água no DML da área industrial;\r\n3. Todas as áreas que estão representadas no DA e que fazem parte especialmente das linhas produtivas, devem ser pormenorizadamente descritas no MDS, utilizando entre os dois documentos (MDS e DA) a mesma nomenclatura para as áreas descritas (compatibilizar nomenclatura). Principalmente em se tratando da área que está sendo ampliada. O maquinário disponível em cada área também deve ser mencionado no MDS;\r\n\"\tA área do abrigo da fonte e as características das tubulações utilizadas desde a captação até o reservatório também devem ser descritos no MDS;\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico necessita de esclarecimentos e ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\t\r\n\r\nAnápolis, 26 de março de 2025.\r\n"}