{"ndoc":113905,"descr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: FUNDACAO UNIVERSITARIA EVANGELICA E SECRETARIA DE INTEGRAÇÃO SOCIAL ANÁPOLIS-GO\r\nCNPJ: 07.776.237/0012-60 E 01.067.479/0001-46\r\nNome Fantasia: CENTRO DIA DO IDOSO WILMA RODRIGUES E CENTRO DE CONVIVÊNCIA DE IDOSOS PREFEITURA ANÁPOLIS\r\nEndereço: AV PRESIDENTE VARGAS, 103 VILA GOIÁS\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 02/06/2025\r\nData do Relatório: 04/06/2025\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Complementar Municipal 377/2018,.\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada\r\n\r\n2.\tOBJETIVO\r\n\r\n- Atendimento à DENÚNCIA nº20250315 com a seguintes descrição: local funcionando como creche dos idosos, retirados da vila esperança, em condições inadequadas, com quartos com acúmulo de leitos sem espaçamento, com rampas e cozinha sem condições de realizar procedimentos adequados.\r\n\r\n3.\tDA FISCALIZAÇÃO SANITÁRIA REALIZADA:\r\nOs fiscais sanitários Clóvis Rafael Borges Ferreira e Viviane Miyada compareceram no endereço denunciado aos 02/06/2025, sendo constatado que os dois CNPJ citados estão em funcionamento no mesmo espaço, compartilhando em conjunto as áreas comuns, sanitários, salas, cozinha, áreas externas. \r\nPercebe-se que, em atendimento ao deslocamento do CDI da Vila Esperança para Vila Goiás, de forma improvisada, para atender a demanda a UPA da Vila Esperança, a Secretaria de Integração Social do Município de Anápolis junto ao Centro de Convivência de Idosos. \r\nO espaço disponibilizado para quartos/leitos masculinos e femininos são insuficientes para todas as vagas dos idosos da ILPI, havendo um quarto com 6 leitos para 10 usuários masculinos e outro quarto com 7 leitos para 20 usuárias femininas, não havendo como realizar a troca de rouparia e enxoval à cada idosos que reveza nos leitos para descanso. \r\nOs sanitários disponibilizados para os idosos são precários, com acesso em rampa de grau elevado, à uma distância importante das salas e espaços que utilizam em comum. Estão com portas avariadas, chuveiros sem condições de uso, sujos, com improviso de porta papel higiênico, sem lixeiras com tampas acionadas à pedal, com sacos de lixos pendurados nos ganchos das janelas e sem adaptações obrigatórias para ILPI. Possui um sanitário PNE, UNISSEX, SEM CHUVEIRO, que não atende à demanda do idoso em caso de necessidade de higiene pessoal em ducha.\r\nA cozinha, os depósitos, a despensa e o DML estão com acúmulo de utensílios e mantimentos, sem condições de armazenamentos adequado e protegidos, não tendo condições de manter os espaços limpos e organizados. \r\nPossui piscina sem a devida proteção antiquedas para os que circulam no espaço.\r\nAs áreas externas precisam de manutenção de jardins e espaço adequado para depósito de lixo, devidamente protegido e identificado, até a retirada para recolhimento pela prefeitura. \r\n\r\n\r\n\r\n\r\n4.\tDOS DOCUMENTOS :\r\n\"\tCCI CENTRO DE CONVIVENCIA DE IDOSOS\r\nCNPJ: 01.067.479/0001-46\r\nA atividade econômica cadastrada na Receita Federal ( cnae: 84.11-6-00 - Administração pública em geral) NÃO É SUBMETIDA À FISCALIZAÇÃOSANITÁRIA.\r\n\r\n\r\n\r\n\"\tCENTRO DO IDOSO VILMA RODRIGUES CDDI\r\nCNPJ: 07.776.237/0012-60\r\nApresentou planta baixa e memorial descritivo sanitários com a junção das atividades do CCI E O CCDI, em nome da Prefeitura Municipal de Anápolis, sendo aprovado pelos fiscais sanitários responsáveis por esta fiscalização aos 22/05/2025.\r\nO Centro do Idoso Vilma Rodrigues CDDI é administrado pela Fundação Universitária Evangélica (FUNEV) por meio de Organização Social junto à Prefeitura Municipal de Anápolis. \r\n\t Na atual circunstância a CDDI possui pendente os seguintes documentos no endereço atual: alvará sanitário municipal, certificado de conformidade do corpo de bombeiros, certificado de controle de pragas e vetores feito por firma especializada e com alvará sanitário atualizado, termo de responsabilidade técnica das atividades por profissional de curso superior habilitado e documentos de rotina de boas práticas em enfermagem e manipulação de alimentos. \r\nFaz-se necessário esclarecer o que é , na descrição de atividades, quais são as  responsabilidades competentes  da prefeitura e da FUNEV para que se possa, então responder perante à VISA quanto à construção do espaço futuro, a manutenção dos serviços hoje prestados quanto ao CCDI E CCI, à quais instituições, separadamente , competem a manipulação de alimentos, limpeza e manutenção predial dos estabelecimentos.\r\n\r\n\r\n\r\n5.\tCONCLUSÃO:\r\nEntendemos que a Secretaria de Integração e Assistência Social do município de Anápolis tem intenção de executar o projeto arquitetônico sanitário e memorial descritivo sanitários aprovados junto à este órgão fiscalizador, sendo que, subentende-se que as atividades de ILPI mantidas e administradas pela FUNEV já vinha sendo feita. Porém há a necessidade de esclarecimentos quanto à divisão e/ou integração das atividades comuns aos dois CNPJs como na área de manipulação de alimentos, responsabilidade técnica, fornecimento de mantimentos, manutenção de limpeza, serviços de enfermagem, cozinheiros, auxiliares de cozinha e separação de atividades ou união de atividades recreativas, terapêuticas e de cuidados de cada CNPJ. \r\nSabemos que há um período a transcorrer para a realização de obras, construção e finalização do projeto arquitetônico em período futuro  à definir-se. Assim concluímos que o espaço hoje disponibilizado para ambas as atividades é precário, sem condições adequadas para que a FUNEV realize o acolhimento de todos os idosos matriculados na ILPI , não havendo leitos suficientes para todos usufruírem  de seu repouso, sem condições de realizar higiene pessoal em sanitários adequados, adaptados, separados por gênero. As atividades de manipulação de alimentos está prejudicada pela falta de espaço adequado, não possibilitando um fluxo sanitário correto, aumentado risco de contaminação e intoxicação dos alimentos prontos, pré-preparados e servidos,  com armazenamento de utensílios , mantimentos e materiais de limpeza de forma desorganizada, sem controle adequado de regras de armazenamento, com muitos materiais, caixas de alimentos depositados diretamente no chão, o que impossibilita a higienização adequada dos espaços físicos. \r\nSugerimos que, até a realização e conclusão da obra de junção do CCI E CCDI, os estabelecimentos funcionem em espaços separados, com as atividades em fluxo adequado de funcionamento, como era disponibilizado pela FUNEV na Vila Esperança, garantindo a qualidade dos serviços prestados aos idosos, uma vez que é um perfil de usuários naturalmente mais frágil e necessitam de cuidados especiais e espaços seguros para suas atividades. \r\nENTENDEMOS que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde e por colocar em risco a saúde pública e coletiva dos idosos que lançam mão desses serviços ofertados sugerimos a total separação das atividades ora juntadas ( CCI + CDDI) em espaços diferentes até à execução total da obra arquitetônica pleiteada. \r\n\r\nAnápolis 05 de Junho de 2025\r\n\r\n\r\n\r\n\r\nClóvis Rafael B. Ferreira                                                              Viviane Miyada\r\nMatrícula 12178                                                                            Matrícula 16355\r\nFiscal Sanitário                                                                            Fiscal Sanitário\r\n\r\n"}