{"ndoc":119005,"decr":"Número do Processo: 000020817/2025\r\nAutuado: DANIEL RODRIGUES DE MATOS\r\nCPF/CNPJ: 42.677.324/0001-09\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Juliana Kênia Martins da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nConsiderando que não houve apresentação de peça defensória por parte da empresa supracitada, esta manifestação pretende esclarecer à autoridade julgadora de forma clara e detalhada, os motivos que levaram a instalação deste Processo Administrativo Sanitário, tendo por princípio e objetivo a busca da verdade material.\r\nA ação fiscal realizada no dia 24/07/2025, que culminou com a lavratura do presente auto, não teve suas infraçõesquestionadas e não foram apresentados fatos contraditóriosdas mesmas. Assim, este documento se concentrará em corroborar com as ações oriundas da presente inspeção. \r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal de rotina no dia 13/03/2025, sendo solicitados itens básicos de higiene, documentação e regularização junto a Vigilância Sanitária, e concedido prazo de 30 dias para seu cumprimento. No dia 24/07/2025, foi realizado o retorno da referida visita e nenhum dos oito itens descritos no documento anterior foram cumpridos. \r\nConsiderando, ainda, o histórico do estabelecimento, o qual recebeu vistoria anteriormente em 2023 e não se apresentou disposto a se adequar às normas sanitárias, as mesmas descritas na vistoria do dia 13/03/2025, foi lavrado o presente Auto de Infração, pela constatação das seguintes irregularidades:\r\n1.\tFuncionar sem Alvará Sanitário: não foi feito requerimento, tampouco a liberação do Alvará Sanitário em anos anteriores, desde o seu cadastro, em 2021.O Alvará de Licença Sanitária é um documento obrigatório exigido para o início das atividades de que trata a Lei Complementar 377/18, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subsequentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades. \r\n2.\tPor não apresentar Atestado de Saúde Ocupacional (ASO) dos dois manipuladores: Os ASOs não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador de produtos cárneos, determinando se o colaborador está apto ou não para exercer as funções específicas de seu cargo, já que existe intenso contato manual com as carnes, muitas vezes sem higienização prévia das mãos.\r\n3.\tPor não apresentar comprovante de capacitação em boas práticas de manipulação de alimento: A realização periódica de treinamento em Boas Práticas de Manipulação de Alimentos é necessária para que o manipulador compreenda as questões relacionadas à segurança alimentar no processo de transformação e manipulação dos produtos cárneos, visando a produção de alimentos seguros. A Vigilância Sanitária oferece gratuitamente cursos de capacitação para manipuladores e, também, há cursos específicos para açougueiros, tendo como base a Resolução 20/SES/GO/2019, porém, o responsável não procurou nenhuma destas alternativas de capacitação.\r\n4.\tPor expor a venda produtos cárneos transformados (linguiças, espetinhos, carnes temperadas embaladas) sem qualquer identificação sobre o produto e sua fabricação e validade: A realização de alguns tipos de processos de transformação de produtos cárneos foi normatizada pela Resolução 20/SES/GO/2019, todavia, o estabelecimento deve se adequar, sendo que a produção e venda não deve exceder 48 (quarenta e oito) horas e, por isso, a importância da identificação devida ao consumidor. Sem esta informação é impossível comprovar o período entre a produção e venda, e se o produto está próprio para o consumo.\r\n\r\nCONCLUSÃO\r\nAs ações da Vigilância Sanitária, por sua natureza regulatória, visam garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da atividade desempenhada pela empresa.\r\n\r\n\r\nAnápolis,10 de setembro de 2025.\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}