{"ndoc":119405,"decr":"Fica a pessoa juridica notificada que recebeu visita fiscal em atendimento a OS 20252159 de 24/06/2025. Na ocasião foi realizada inspeção na empresa intimada a:  \r\n1-  Atualizar e revisar o manual de boas praticas da empresa, assinada pelo RT atual e  responsável legal;\r\n (2) Apresentar responsabilidade tecnica (ART) do profissional junto ao conselho de categoria \r\n(3) Atualizar e assinar todos os procedimentos operacionais padronizados (POP), de forma que fique descrito quem executa, como executa, quando e os materiais utilizaas e freqüência e como acontece o monitoramento e treinamento dos responsaveis pela execução. \r\n(4) Incluir no POP de higienização da instalação equipamentos e areas instaladas que ficam higienizadas e monitoradas\r\n(5) Realizar comunicado de inicio de fabricação de todos os produtos fracionados e misturados de acordo com a RDC 843/24 e IN 281/24 através do preenchimento do formulário enviado pelo e-mail comunicadoalimentos@anapolis.go.gov.br \r\n(6) Apresentar comunicado de inicio de fabricação (CIFA) de todos os produtos terceirizados e comercializados pela empresa\r\n (7) Apresentar CIFA das embalagens para alimentos utilizadas no produção e armazenamento de produto final \r\n(8) Apresentar lista atualizada de todos os produtos da empresa separados em categoria (fracionado misturado e terceirizado) e numerada \r\n(9) Incluir no ficha tecnica de todos os produtos o layout do rotulo atualizado para cada produto \r\n(10) Apresentar procedimento (POP) de metodologia utilizada pela empresa para elaboração do rotulagem dos produtos e a metodologia de calculo para determinação de informação nutricional \r\n(11) Apresentar treinamento (registro) dos funcionarios sobre o plano de controle de alergênicos \r\n(12) Adequar as rotulagens dos produtos em relação ao plano de controle de alergenicos e a falta de itens nos modulos (Por exemplo não esta no rotulo do  temero \"Temperos Lemon Pepper\" a informação/advertência de alergênicos.\r\n(13) Adequar a designação do produto de acordo com a RDC 716/2022 que deve ser \"Tempero ou Condimento Preparado\" seguido do ingrediente que caracteriza o produto (Ex: Tempero composto sabor limão e pimenta).\r\n(14) Incluir a informação de aromas no painel principal.\r\n(15) corrigir a lupa \"ALTO EM ...\"  no rótulo de modo que fique no parte superior direita do painel principal.\r\n(16) Apresentar Alvarás Sanitários de todos os produtos terceirizados (Vida em GRAOS, Máximo, Wm dos Reis e dos Pontos), dos fornecedores de embalagem primária e DAS EMPRESAS  terceirizados  como Recipel).\r\nOBS: Toda a documentação poderá ser enviada pelo e-mail alimentos.visa@anapolis.go.gov.br de forma completa e numerada (conforme o termo anexo).\r\nObs. O CIFA é realizado exclusivamente pelo e-mail comunicadoalimentos@anapolis.go.gov.br com anexo e resposta ao formulário.\"\r\n"}