{"ndoc":120405,"descr":"Processo: 000033867/20024                \r\nAutuado: (a) PIMENTA ROSA SB LTDA\r\nAuto de Infração: 0837\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 19.703.111/0001-92, COM ENDEREÇO COMERCIAL NA AVENIDA JOAÕ FLORENTINO, Q 5, L 24, PORTAL DO CERRADO, ANÁPOLIS-GO, foi autuado, em 24 de setembro de 2024, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: \r\n1 - Por descumprir o termo de intimação n° 106950, de 22/05/2024 em sua totalidade. \r\nCondutas tipificadas no Art. 100, XXXVI, Lei Complementar Municipal 377/18; RDC/ANVISA 216/2004; SES/GO n° 20/2019.\r\nO autuado apresentou defesa de forma tempestiva, alegando em síntese, que não houve má-fé na conduta, e que as exigências pontudas, exceto a porta divisória, já foram cumpridas. Ao fim, requer a improcedência do auto de infração, não sendo esse o entendimento que seja observado os princípios da proporcionalidade e razoabilidade na aplicação da pena. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois o autuado informa as correções admitindo a irregularidade constatada no momento da vistoria. Conclui dando ênfase na aplicação de multa. \r\nFeito o relatório, decide-se.   \r\nNo aspecto meramente formal, o auto de infração é impreciso na tipificação do fato, pois cita duas resoluções gerais sem menção a artigos específicos, e o dispositivo que trata da penalidade - Art. 100, XXXVI. Uma boa tipificação não prescinde de conjugar o dispositivo que descreve a infração com a norma legal infringida. Este paradigma é expresso de forma inderrogável no Art. 56, III, IV, da Lei Complementar 377/18. Sabemos, pelo artigo aduzido na autuação -Artigo 100, XXXVI, que descumprir atos emanados de autoridade configura-se infração sanitária. Todavia, em deferência aos princípios da ampla defesa e do contraditório, a tipificação clara, e juridicamente válida, precisa de declarações objetivas a respeito das irregularidades cometidas e artigos de lei com as normas legais que foram infringidas. Apesar da preeminência do princípio da verdade material nas questões de Direito Administrativo, não se pode esquecer que um processo, por mais simples seja, requer o cumprimento de formalidades essenciais. O processo é o mundo onde ocorrem as decisões jurídicas, não seria recomendável que as partes, e o julgador, tivessem que recorrer a informações extraprocessuais para conhecer os fundamentos legais, e factuais, que norteiam as irregularidades atribuídas ao infrator. Sem a observância das formalidades, não há segurança de aplicação justa do Direito. O mínimo que o autuado precisa para se defender processualmente é saber quais infrações ele cometeu e quais os artigos de lei ele infringiu. Sem isto, a conduta irregular descrita na autuação fica solta na órbita de um ordenamento jurídico vasto e cheio de abstrações.\r\nComo visto, as razões enumeradas avalizam o arquivamento do processo sem julgamento de mérito. Todavia, ao se manifestar tempestivamente no processo e admitir as infrações, o autuado exerceu a ampla defesa lhe garantida no Direito. A verdade material se consolidou apesar dos defeitos formais presentes na autuação. Dessa forma, a não ser um apreço ao formalismo esterilizante, as demais diretrizes processuais determinam a apreciação do fato infracional.\r\n \tQuanto ao mérito, não há dúvida quanto à existência das infrações nos termos especificados na autuação fiscal, porquanto a confissão, e a réplica fiscal, dissiparam qualquer questionamento a se fazer sobre a ocorrência relatada na autuação. Vemos a infrações delineadas, de forma irrefutável, nas suas características e materialidade. Resta apenas a escolha e o quantum da penalidade.\r\nFUNDAMENTOS DA PENALIDADE - O inciso XXXVI, Art. 100, Lei Complementar 377/18, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações da Lei Complementar 377/2018, estamos diante de infração leve. Pois, o autuado é primário nas infrações cometidas, e não há contra ele nenhuma agravante. Em consequência, considerando-se os parâmetros previstos nos artigos 91 ao 96 desta lei, tendo em vista os elementos processuais e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE DE MULTA NO VALOR DE R$200.00 (DUZENTOS REAIS).\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. UNIVERSITÁRIA, Nº 2.221, ANASHOPPING, SANTA ISABEL, ANÁPOLIS-GO.\r\nAnápolis, 30 de julho de 2025\r\n\r\nSimone Duarte Grossi\r\nSupervisora de Vigilância Sanitária\r\n\r\n"}