{"ndoc":122505,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n(1ª ANÁLISE)\r\n\r\nNº do Processo: 20250587\r\nRazão Social: ASSOCIAÇÃO INSTITUTO CLEOMAR\r\nNome Fantasia: INSTITUTO CLEOMAR\r\nCNPJ: 63.485.889/0001-64\r\nAtividade: CNAE 8730-1/02\r\nEndereço: Rua Floro Ramos  qd 58 lote10 , Bairro Jundiaí\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação do Diretor de Vigilância, SIMONE DUARTE GROSSI procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado \r\n( x ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva (1ª análise)       \r\n(  ) Análise fiscal do Memorial descritivo - Aprovado \r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n( x ) Análise fiscal do Memorial descritivo - Aprovado com ressalva  (1ª análise)         \r\n\r\n\r\n\r\nLEGISLAÇÃO: Portaria 247/2023, anexo II, RDC 502/21, RDC 216/14, LE 16140/07, LC 377/2018, DM 8297/97, NBR 9050/2020 \r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que: \r\n\r\n              1 ) MEMORIAL DESCRITIVO SANITÁRIO:\t\r\nQuantas vagas femininas e masculinas serão disponibilizadas no total?\r\nO acesso do estabelecimento é pelo refeitório ? \r\nEm qual local a equipe de saúde e cuidadores vão descansar? Qual sanitário os funcionários vão utilizar? Onde  é o repouso do funcionário noturno?\r\nNo quarto 4 tem armário?\r\nTrocar quarto  5 -PCD com quarto 2 para facilitar acessibilidade do portador de necessidades especiais.\r\nEm qual local será armazenado, fracionado e preparado medicações individuais?\r\n\r\n\r\n\t2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\r\nApresentar projeção da COIFA sobre o fogão da cozinha.\r\nEm qual local a equipe de saúde e cuidadores vão descansar? Qual sanitário os funcionários vão utilizar? Onde  é o repouso do funcionário noturno?\r\nTrocar quarto  5 -PCD com quarto 2 para facilitar acessibilidade do portador de necessidades especiais.\r\nEm qual local será armazenado, fracionado e preparado medicações individuais?\r\nO refeitório deve estar  localizado o mais próximo possível da cozinha, considerando segurança do trabalhador e dos moradores .\r\nSugerimos que a área da entrada do estabelecimento, se for aonde está o refeitório, conforme entendido, seja o local para atividades terapêuticas em grupo.\r\nOnde será armazenado lixo comum e lixo contaminante até o descarte final?\r\n\r\n\r\nÉ importante salientar que, segundo artigo 15 da Portaria 247 de 2023 em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nObs: Estamos à disposição para orientações e esclarecimentos de dúvidas, favor entrar em contato via email: saudementalvisa@anapolis.go.gov.br\r\n"}