{"ndoc":16505,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos termos a seguir, buscando esclarecer à impugnante de forma clara e objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos.\r\n\tA empresa alegou que no dia da autuação 07/02/2012, o técnico verificou falha nos aparelho de refrigeração da loja, conforme documento em anexo. Ora ficamos perplexos diante de tal afirmação, visto a empresa notadamente saber que a ilha de congelados apresentava falhas em sua refrigeração e mesmo assim manter os produtos armazenados em seu interior. O que de fato ocorreu é que durante a fiscalização ocorrida nesta mesma data, por volta das 14h30 os produtos congelados na referida ilha estavam em visível estado de descongelamento.\r\n\tO fato de a empresa conhecer as falhas no equipamento e mesmo assim manter produtos armazenados, não apenas reflete sua falta de organização e descompromisso com a saúdo do consumidor, como ainda configura questão agravante diante do presente processo administrativo.\r\n\tQuanto ao segundo item a impugnante não apresenta nenhuma prova de que não existiam objetos alheios e/ou em desuso no local. O fato é que durante a fiscalização, foi verificada a presença de grande quantidade de caixas e paletes velhos, equipamentos em desuso, carrinhos de compras avariados, comprometendo a organização do local.\r\n\tMais uma vez a empresa demonstra sua falta de responsabilidade com seus consumidores e de compromisso com a legislação sanitária, visto que mesmo após tantos anos de funcionamento e após repetidas solicitações da vigilância sanitária (termo de intimação n° 10447, item 13 de 28/08/2010 e termo de intimação n° 3774, item 39 de 23/11/2009) somente agora é que esta solicitou a porta para proceder o isolamento da área da panificadora.\r\nDiante do acima expresso solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n"}