{"ndoc":19805,"decr":"Fica a pessoa jurídica identificada acima intimada a: Providenciar:\r\nA - Avaliação da Estrutura: Documentação\r\nGeral:\r\n1- Projeto arquitetônico aprovado pela VISA? NÃO\r\n2- Existe exemplar da Portaria 453/98? NÃO  \r\n3- Memorial Descritivo de Proteção Radiológica? NÃO\r\n4- Plano de Proteção Radiológica aprovado pela VISA? NÃO\r\n5- Levantamentos Radiométricos aprovados pela VISA? NÃO\r\n6- Programa de Garantia de Qualidade (PGQ) aprovado pela VISA? NÃO\r\n7- Termo de Responsabilidade Técnica devidamente assinado? NÃO\r\nB- Monitoração Individual\r\n1- Contrato de monitoração individual com laboratório credenciado? NÃO\r\n2- Dados de monitoração individual assentados e atualizados?NÃO\r\n3- Dados de monitoração individual contabilizados no ano calendário?NÃO\r\n4- Resultados de investigação de doses elevadas assentados?NÃO\r\nC- Assentamentos relativos aos últimos 05 anos\r\n1- Todos os assentamentos de controles médicos periódicos das pessoas ocupacionalmente expostas são feitos regularmente? NÃO\r\n2- Os exames radiológicos de pacientes são assentados em livro próprio, de acordo com o Regulamento?NÃO\r\n3- Os resultados dos levantamentos radiométricos de vizinhanças e de radiação de fuga estão assentados e no prazo de validade? NÃO\r\n4- Existe livro próprio para assentamentos de qualquer ocorrência relevante, das manutenções e dos reparos? NÃO\r\n5- A avaliação do índice de rejeição de imagens é feita? NÃO\r\nD- Estrutura Geral\r\n1- Possui todos os ambientes previstos na RDC 50/2002? NÃO\r\n2- As dimensões dos ambientes estão de acordo com a RDC 50/2002? NÃO\r\n3- Existe um local apropriado para a guarda dos monitores individuais fora do horário do serviço? NÃO\r\nE- Programação Visual\r\n1- A licença de funcionamento está afixada em local visível ao público? NÃO\r\n2- Estão afixados em todas as portas das salas de raios-x símbolos de presença de radiação e advertência sobre entrada restrita? SIM\r\n3- Na sala de espera existe quadro advertindo às mulheres para que informem sobre a existência ou suspeita de gravidez antes da realização do exame? SIM\r\n4- Estão afixadas orientações para o paciente em todas as salas? SIM\r\n5- Estão afixadas orientações para acompanhantes em todas as salas? SIM\r\nF- Avaliação da Estrutura- Sala de Radiografia\r\n1-Existe apenas um equipamento instalado na sala? SIM\r\n2- O revestimento das paredes é adequado? NÃO\r\n3- As portas permitem o perfeito fechamento da sala? SIM\r\n4- Existe sinalização luminosa vermelha acima da porta, acompanhada de advertência sobre a proibição de entrada com a luz acesa? SIM\r\n5-A cabine de comando ou biombo fixo tem altura mínima de 2,10m? SIM\r\n6- As dimensões da área de comando permitem o posicionamento do operador atrás da proteção? SIM\r\n7-Existe junto ao painel de controle uma tabela de técnicas de exposição para cada tipo de exame e de paciente? SIM\r\n8- A localização da área de comando permite observar a porta da sala? SIM\r\n9-O operador no comando pode observar o paciente na posição de exame? (visor ou circuito de TV). SIM\r\n10- O operador no comando pode comunicar-se com o paciente? SIM\r\nG- Vestimentas Plumbíferas\r\n1-Estão disponíveis em quantidade suficiente para os exames realizados na sala? NÃO\r\n2- Estão em bom estado de conservação? NÃO\r\n3- Estão acondicionadas adequadamente? NÃO\r\nH- Avaliação da Estrutura- Equipamento de Raios-x Convencional\r\n1- O cabeçote apresenta-se estável e íntegro, sem movimento em falso, sem rachaduras e sem vazamento de óleo? SIM\r\n2- Possui diafragma regulável com campo luminoso para colimação? (para equipamentos com distância foco filme variável)? SIM\r\n3- O sistema de localização luminosa abre simetricamente e a intensidade da luz é suficiente para visualizar o campo? (para equipamentos com distância foco filme variável). SIM\r\n4- Possui dispositivo para indicação do centro do campo e da perpendicularidade do raio central?SIM\r\n5-Os mostradores de kV ,tempo,m A e m As estão bem identificados? SIM\r\n6- Os seletores de kV ,tempo,m A e/ou m As permitem a escolha precisa dos parâmetros desejados?SIM\r\n7-A instalação elétrica está intacta? (lâmpadas indicadoras,cabos,conectores) NÃO\r\n8-Aparece uma indicação no painel de comando quando o controle automático de exposição é acionado? NÃO\r\n9-A emissão do feixe de raios-x ocorre apenas com pressão contínua sobre o botão disparador? SIM\r\n10-Ocorre emissão de sinal luminoso ou sonoro no painel de comando quando o feixe de raios-x é acionado? SIM\r\nI-Avaliação Da Estrutura: Sala de Tomografia\r\n1-Existe apenas um equipamento instalado na sala? SIM\r\n2- As distâncias entre o cabeçote do equipamento, mesa de exame, paredes e outras barreiras estão de acordo com a RDC 50/2002? SIM\r\n3-O revestimento das paredes é adequado? SIM\r\n4- As portas permitem o perfeito fechamento da sala? SIM\r\n5- Existe sinalização vermelha luminosa acima da porta, acompanhada da advertência sobre proibição de entrada com a luz acesa? SIM\r\n6- Existe uma área de comando com visor, de tamanho conforme ao especificado na RDC 50/2002, para a permanência do operador? SIM\r\n7-É possível ao operador no comando observar o paciente na posição de exame? SIM\r\n8-O operador no comando pode comunicar-se com o paciente? SIM\r\nJ- Vestimentas Plumbíferas\r\n1-Estão disponíveis em quantidade suficiente para os exames realizados na sala? Não há vestimentas íntegras no local.\r\nK- Avaliação de Estrutura: Câmara Escura e Sala de Laudos \r\nCÂMARA ESCURA \r\n1- A câmara escura está limpa? NÃO \r\n2- Existe vedação suficiente contra entrada de luz? NÃO\r\n3- Existe sistema de exaustão operando normalmente? NÃO\r\n4- As paredes possuem revestimento resistente à ação das substâncias químicas utilizadas? NÃO\r\n5- O piso é revestido de material permeável e antiderrapante? NÃO\r\n6- Existe sistema de iluminação de segurança localizado a distância não inferior a 1,2m do ponto de manipulação? SIM\r\n8- Na câmara escura para revelação manual estão disponíveis: cronômetro, termômetro e tabela de tempos de revelação? NÃO\r\nSALA DE LAUDOS\r\n1 - As dimensões da sala de laudos estão de acordo com a RDC-50? NÃO\r\n2- Os negatoscópios têm luminância adequada? NÃO \r\nL- Avaliação de processo: procedimentos\r\nPROCEDIMENTOS DURANTE O EXAME \r\n1-Os profissionais ocupacionalmente expostos utilizam sempre os dosímetros individuais? NÃO\r\n2- Os dosímetros individuais de corpo inteiro são utilizados no tronco? NÃO\r\n3- O operador utiliza o avental plumbífero sempre que necessário? NÃO\r\n4- Quando é necessário usar avental plumbífero,o dosímetro individual  é colocado na parte externa? NÃO\r\n5- As portas são mantidas fechadas durante os exames? SIM\r\n6- Proibe-se a permanência de pessoas não autorizadas na sala de exames? SIM\r\n7- Quem segura o paciente quando necessário é o acompanhante? SIM\r\n8-O acompanhante sempre usa as vestimentas de proteção individual? NÃO\r\n9- O operador orienta o acompanhante antes da realização do exame? SIM\r\n10- O operador utiliza a tabela de técnicas radiográficas? SIM\r\n11- O operador costuma observar o paciente durante os disparos? SIM\r\nM- Avaliação de processo: processamento da imagem \r\nPROCEDIMENTOS COM FILMES E REVELAÇÃO \r\n1- Os filmes em uso estão dentro do prazo de validade? SIM\r\n2- Os filmes em uso estão armazenados em condições de temperatura e umidade recomendadas pelo fabricante? NÃO\r\n3- Os filmes em uso estão armazenados em posição vertical? SIM\r\n4- Os filmes em uso são armazenados afastados de fontes de radiação? SIM\r\n5- As recomendações do fabricante quanto à concentração das soluções,tempo e temperatura das soluções são seguidas? \r\n6- As soluções são monitoradas e regeneradas regularmente? \r\n7- As repetições de exposição são anotadas no registro do paciente? NÃO\r\n8- As ocorrências de repetição são supervisionadas pelo Responsável Técnico? NÃO\r\n9- É feita a avaliação de índices de rejeição de imagens?  NÃO\r\n10- O Existe registro do monitoramento rotineiro da temperatura e da um idade da câmara escura? NÃO\r\nN- Avaliação de processo: protocolos de conduta\r\nPROTOCOLOS DE CONDUTA DO SERVIÇO \r\n\r\n1- O Responsável Técnico (ou seu substituto) permanece no serviço durante todo o período de atendimento? NÃO\r\n 2- Existe um membro da equipe especialmente designado para implementar e revisar o Programa de Proteção Radiológica? NÃO\r\n3- Existe um membro da equipe especialmente designado para implementar o Programa de Garantia da Qualidade? NÃO\r\n4-A apresentação de indicação médica do exame radiológico é exigida? SIM\r\n5-O livro de registros de exames está atualizado? NÃO\r\n6- Os procedimentos operacionais do serviço estão escritos, atualizados e disponíveis à equipe,sendo periodicamente revistos e otimizados? NÃO\r\n7- O Responsável Técnico supervisiona os procedimentos radiológicos para que as técnicas e os equipamentos usados sejam os escolhidos? NÃO\r\n8- Os padrões de qualidade de imagem do serviço estão estabelecidos e implementados? NÃO \r\n9- A manutenção dos padrões de qualidade de imagem é verificada? NÃO\r\n10-Os técnicos participam ativamente do PGQ responsabilizando-se pelas condições de processamento da imagem? NAO\r\n11- Os técnicos atuam no PGQ fazendo as avaliações do índice de rejeição de radiografias no período especificado? NAO\r\n12- Todos os trabalhadores com radiação são monitorados? NAO\r\n13- Após o expediente, os monitores são devidamente guardados? NÃO\r\n14- Os profissionais são informados mensalmente das doses recebidas? NÃO\r\n15- São oferecidos ao pessoal técnico treinamentos periódicos? NÃO\r\n"}