{"ndoc":23305,"decr":"Processo: 000036369/2012\r\nAutuado (a): COMERCIAL DE PROD. ALIM. FILADELFIA LTDA\r\nAuto Infracional nº 0173\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.706.553/0001-76, COM ENDEREÇO COMERCIAL NA RUA CORONEL ZECA LOUZA, 409 A, JUNDIAÍ,  ANÁPOLIS-GO, foi autuado em 20 de julho de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer uso, armazenar e manter no local produto sem a devida rotulagem; fazer uso e comercializar alimentos de origem animal (queijo) sem procedência conhecida e selo de inspeção do órgão competente (SIE ou SIF); ausência de lavatórios para higiene de mãos na área de manipulação; armazenamento de sobras bem como, alimentos preparados e fracionados sem a devida identificação e proteção; exposição de alimentos (salgados) que necessitam de controle de temperatura, expostos em condições inadequadas; ausência de atestado de saúde ocupacional dos manipuladores; ausência de capacitação comprovada dos manipuladores; ausência de comprovante de realização do controle de pragas e vetores feito na firma especializada. Conduta tipificada no Art.17, IX da Lei Complementar 096/04, c/c a RDC 216/2004, itens 4, subitem 4.1.14,  4.3.2,  4.3.3, 4.7.5, 4.8.6, 4.9.1, 4.8.5,4.6.1 e 4.6.7, Decreto municipal 8.297/97, artigo 51 § 1° e a lei 16.140/07 artigo 142. \r\n\r\nO autuado apresentou defesa às fls. 05/19, que acolho, mas desconsidero, por ser intempestiva. Pelo lado fiscal, apresentou-se réplica que pediu a manutenção do presente auto e o prosseguimento do feito, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, a autuação formaliza satisfatoriamente as irregularidades, exceto em relação ao item 5, que trata da exposição de alimentos como salgados recheados, em temperatura inadequada, pois não encontrei tipificação adequada nos itens aqui mencionados que vincule a infração. Como não foi feito esse vinculo jurídico entre dispositivos e a norma concernente à irregularidade, este item não se configura infração sanitária. Quanto aos demais itens, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, uma infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. Exceto, quanto ao item 05 por falta de fundamentação legal que o vincule juridicamente a infração descrita no referido auto infracional.  \r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e IX do Artigo 17, Lei 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de oito infrações leves. Pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1800,00 (um mil oitocentos reais) subdividido pelas oito infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1200,00 (um mil e duzentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1200,00 (UM MIL E DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 24 de setembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}