{"ndoc":32105,"decr":"Processo: 000012215/2013\r\nAutuado (a): CLARICE BERNARDES DE CARVALHO\r\nAuto Infracional nº 30785\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA FISÍCA SOB O Nº 833.052.971-15, COM ENDEREÇO COMERCIAL NA RUA 28, QD. 37, LT. 21, RECANTO DO SOL, ANÁPOLIS-GO, foi autuado em 07 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não instalou exaustor sobre a chapa; deixou de apresentar atestado de saúde do manipulador de alimento; as cartelas de ovos no depósito não têm controle de validade. Conduta tipificada no Art.17, IV, XI da Lei Complementar 096/04 c/c Art. 109, inciso VI, Art.196, I do Decreto Municipal 8.297/97.\r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega não ter corrigido tais irregularidades por motivos de doença mais se compromete a corrigi-las. Pelo lado fiscal, apresentou-se réplica que rejeita parcialmente as razões da defesa, pois apesar da alegação em corrigir as exigências tipificadas no auto de infração não é suficiente para anulação do auto infracional. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos IV e XI, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a situação de saúde apresentada e devidamente comprovada in loco, por este julgador, mas com a ressalva de que a autuada deverá se adequar às normas contidas na legislação Sanitária. \r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 06 de maio 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}