{"ndoc":32205,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00517, emitido em 14/02/2013 a empresa cometeu as seguintes infrações:\r\n1-\tProduzir, extrair, transformar, armazenar ou expedir insumos farmacêuticos sem Autorização de Funcionamento na Anvisa;\r\n2-\tFazer funcionar estabelecimento que produza insumos farmacêuticos sem possuir alvará sanitário;\r\n3-\tPreparar produtos cuja procedência não foi comprovada.\r\n\r\nO estabelecimento, portanto descumpriu o descrito no artigo 17, inciso IV e XVI (item e) da Lei complementar n°096 de 28/12/04, o artigo 2° da Lei 6360/76 e ainda o artigo 10, inciso I da Lei 6437/77.\r\nA autuada alega em sua defesa que não mais produz tais insumos Cassialax (Sene Extrato Seco padronizado 2,5%) e Ginkovit (Ginko biloba extrato seco). Este argumento apenas comprova o cometimento da infração, uma vez que encontramos nos documentos da empresa os certificados de análise dos produtos, as ordens de produção e as notas fiscais de venda desses produtos que são considerados insumos farmacêuticos, no caso fitoterápicos. Na defesa a própria empresa assume que classificou erroneamente tais produtos como alimentos. O fato de o produto ter sido recolhido posteriormente em nada atenua a infração.\r\nA produção de insumos farmacêuticos foi comprovada com a Ordem de Produção OP N°: 119007 de 875Kg de Cassialax (sene ext. seco padronizado 2,5%) com data de fabricação de 01/06/11,  lote: 119007 e OP N°: 119034 de 200Kg de Ginkobiloba Extrato com data de fabricação de 01/08/2011, lote: 119034. Foram encontrados também na empresa, os certificados de análise dos produtos.\r\nO Comércio dos produtos pôde ser comprovado com as Notas Fiscais N°000.000.070 emitida em16/06/2011 e N°000.000.235 emitida em 27/09/2011 para a empresa Idealfarma Ind. e Com. de Produtos Farmacêuticos Ltda\r\nMesmo que a intenção da empresa não tenha sido a de produzir insumos farmacêuticos ela o fez, colocando em risco e até mesmo enganando os seus clientes. É de responsabilidade da empresa garantir a qualidade dos seus produtos, portanto é inadmissível tal equívoco.\r\n\r\n   Diante do exposto, solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n                                                                                    Anápolis, 08 de maio de 2013.\r\n"}