{"ndoc":33205,"descr":"Processo: 000021495/2013\r\nAutuado (a): VERDURÃO J SARDINHA LTDA\r\nAuto Infracional nº 2481\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 06.148.265/0001-18, COM ENDEREÇO COMERCIAL NA AVENIDA CANADÁ, QD 33, LT 02, JARDIM DAS AMÉRICAS, ANÁPOLIS-GO, foi autuado em 20 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento não possui alvará sanitário para exercer suas atividades; expor à venda produtos alimentícios com o prazo de validade expirado; apor novas datas à produtos alimentícios com validade expirada; proceder a venda de produtos alimentícios e outros sujeitos à fiscalização sanitária sem data de validade ou data não visível; as paredes e piso do depósito e das câmaras frias apresentavam diversas avarias, como trincas, infiltrações, descascamentos e etc; existiam diversos objetos alheios e/ou em desuso no interior do estabelecimento, em especial nos depósitos; não existe lavatório exclusivo para a higienização de mãos na área do açougue; não existia porta adequada na área da desossa; existiam diversas fiações expostas na área do depósito; as instalações físicas, em especial as áreas do depósito encontravam-se em precárias condições higiênicas e de organização; não foi apresentado comprovantes de capacitação em curso de boas práticas por parte de todos os manipuladores de alimentos; existiam diversos produtos de controle sanitário armazenados diretamente sob o chão, tanto na área de vendas quanto no estoque; foram encontradas presença de pragas e vetores urbanos no interior do estabelecimento, além de não existir um controle de pragas e  vetores efetivo; produtos embutidos fracionados/preparados não possuíam identificação em exposição à venda; não foi apresentado o manual de boas práticas e os procedimentos operacionais padronizados; existiam produtos alimentícios armazenados de maneira contígua e misturada junto à alimentos na área do depósito; existiam diversos produtos alimentícios expostos à venda fora de temperatura adequada, conforme preconizado pelos fabricantes; comercializar alimentos enlatados com embalagem amassada e/ou enferrujados; proceder a comercialização de produtos alimentícios sem rotulagem ou com rotulagem inadequada; não foi apresentado o atestado de saúde ocupacional dos manipuladores; proceder o comércio de produtos sujeitos ao controle sanitário (termômetros e escova dental) sem registro no órgão sanitário competente; proceder a venda de produtos alimentícios (queijo) sem comprovante de origem e inspeção e/ou por estabelecimento não licenciado. Conduta tipificada no Art.17, I, IV, IX, XI, XVI, \"e\" e \"f\" da Lei Complementar 096/04 c/c Decreto lei 986/69 artigos 45 e 46; RDC 216/04 tens 4.1.3; 4.1.7; 4.1.13; 4.1.4; 4.1.9; 4.2.1; 4.6.7; 4.7.6;  4.3.1; 4 9.1 e 4.11.1, Decreto municipal 8.297/97, artigos 55, 65, 85, XI,  83, I, III e IV; artigo 196. Lei 6360/76 art. 12 \r\nO autuado apresentou defesa às fls. 05/10, que acolho por ser tempestiva, segundo a qual alega que já requereu o Alvará sanitário e sobre os produtos vencidos não foram especificados, assim como no item objetos alheios em desuso no estabelecimento, mas que já fez as devidas adequações; quanto às avarias no teto, nas paredes, o lavatório exclusivo e a porta da área de desossa, providencias já foram tomadas para sanar essas irregularidades, bem como quanto as correções estruturais, higienização, capacitação profissional e o devido controle de pagas e vetores já se adequou e que medidas serão tomadas para melhor comercialização de produtos enlatados, que foram encontrados amassados e enferrujados, mas que os produtos alimentícios armazenados junto a alimentos, não há irregularidade, enfim, foram tomadas providências para todas as irregularidades remanescentes, como não vender produtos sem comprovação de origem e os atestados de saúde dos funcionários (manipuladores). Pelo lado fiscal apresentou-se réplica solicitando a manutenção do presente processo e aplicação da penalidade cabível ao presente caso, pois a autuação ocorreu em atendimento a denuncias encaminhadas a vigilância sanitária que diziam respeito à venda de produtos com prazo de validade vencido e durante a fiscalização se verificou sua procedência, devido a grande quantidade de produtos alimentícios com validade expirada e misturados aos demais alimentos sem identificação adequada, tanto no depósito como na área de vendas. Foram encontrados também produtos deteriorados, acondicionados em condições precárias, produtos sem comprovação de origem, conforme termo de intimação anexo a este. Diante das irregularidades encontradas, e da possibilidade da ocorrência de crime contra a saúde pública foram contactados os órgãos de defesa do consumidor (PROCON), delegacia de defesa do consumidor (DECON e o Ministério Público, para execução de ação conjunta. Ressalta, ainda que o autuado é reincidente nas infrações cometidas, portanto conhecedor de tais irregularidades. Destaca ainda, a gravidade das infrações, pois estava em exposição para venda produtos para uso infantil, como leite e outros (NAN, Mucilon e Ninho) impróprios para consumo (vencidos ou deteriorados/latas amassadas e enferrujadas) e mais, foram  encontradas, dentre os produtos impróprios para consumo, duas latas de leite em pó, uso infantil, com a data de validade adulterada. O autuado é reincidente nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. Exceto, quanto ao item 14 do auto, por não se adequar o fato descrito a uma irregularidade.  \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV, IX, XVI, \"e\" e \"f\", Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de 19 infrações leves. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de R$ 3.800,00 (três mil e oitocentos reais) subdivido igualmente pelas 19 infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para o dobro do valor inicial da penalidade, fixando-a num valor definitivo de 7.600,00 (sete mil e seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 7.600,00 (SETE MIL E SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 06 de junho 2013\r\n\r\n\r\n                            Sonia Maria Faustino\r\n   Gerente de Vigilância Sanitária\r\n\r\n"}