{"ndoc":35605,"descr":"Processo: 000028341/2013\r\nAutuado (a): CLÍNICA VETERINÁRIA VIDA ANIMAL LTDA\r\nAuto de Infração: 2491\r\n                                           \r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O N° 06.030.492/0001-44, COM ENDEREÇO COMERCIAL NA RUA AVENIDA PARANAPANEMA, N° 1.697, JARDIM AMÉRICA, ANÁPOLIS/GO, foi autuado em 03 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fazer funcionar estabelecimento sem licença do órgão sanitário competente; a sala onde se realiza procedimento não possui barreira física adequada; o local do procedimento não possui identificação alguma; a entrada ao local da sala de raios-X não possui entrada exclusiva aos profissionais e pacientes; não existia programa de monitoramento individual de exposição; não existia e/ou não se deu o uso de dosimetros individuais; não foi apresentado documentação ou outro meio eficaz de que é feito o controle de qualidade do aparelho com verificação de desempenho. Conduta tipificada na Lei Complementar 096/04 Art.1°, Art.17, inciso I, XXV; Portaria MS 1.453/98, itens 3.41, alínea \"a\", 3.41, alínea \"b\"; 3.47, alínea \"a\", 3.47, alínea \"b\" e 4.44.\r\n\r\nO autuado apresentou defesa às fls. 04/17, que acolho por ser tempestiva, segundo a qual alega não descuidar dos procedimentos de segurança, e o auto de infração possuem lacunas em sua tipificação, pois portaria citada é inexistentes e a legislação citada não descreve qual seria a conduta a ser penalizada, e no tocante à ausência da identificação na sala de raios-X, seu acesso é exclusivo do médico veterinário responsável e conclui requerendo a anulação do auto, em caso de entendimento contrario, que seja classificada a infração como leve e também consideradas as atenuantes apontadas. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois na sala de raios-X não possui qualquer proteção como paredes baritadas e portas com proteção plumbífera e que o processamento é feito de maneira manual, inexistindo qualquer procedimento de revelação automático ou digitalizado, e não foi apresentado nenhum controle de temperatura, colocando em risco a qualidade da imagem, comprometendo assim o diagnóstico final, quanto à identificação da sala se faz necessária para que no momento do exame nenhuma pessoa inadvertidamente adentre a sala de raio-X e a população de forma geral, também deve ser informada da presença de radiação ionizante mesmo quando a sala não esteja em uso, em referência a Portaria citada, apenas houve um erro de grafia, mas mesmo que tenha sido citada um portaria inexistente a Lei Complementar 096/04, em seu artigo 17, I e XXV, essa também citada no presente auto tipifica de forma correta e precisa as irregularidades constatadas durante a vistoria fiscal . O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto no tocante ao item 02, por não ter sido feito menção da tipificação legal ou condizente a irregularidade descrita. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I e XXV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de seis infrações leves, pois deixo de considerar o item 2 (dois) por não ter sido citada a norma legal referente a irregularidade descrita. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 720,00 (setecentos e vinte reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 480,00 (quatrocentos e oitenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 480,00 (QUATROCENTOS E OITENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 02 de agosto 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}