{"ndoc":37405,"descr":"Processo: 000029260/2013\r\nAutuado (a): PANIFICADORA CENTRO ANÁPOLIS LTDA\r\nAuto de Infração: 00801\r\n                                        \r\n\r\n\r\n\r\n\r\n  \t\t Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICA SOB O N° 10.766.262/0001-15, COM ENDEREÇO COMERCIAL NA PRAÇA BOM JESUS Nº196, CENTRO, ANÁPOLIS/GO, foi autuado em 10 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O piso, paredes e tetos das salas de manipulação e armazenamento encontram-se avariados com presença de rachaduras, quebraduras, e bolores; As salas de manipulação não apresentam isolamento adequado em relação às áreas externas apresentando acesso direto ao sanitário e área externa; os equipamentos, bancadas de manipulação, armazenamento, piso, paredes encontra-se em precárias condições de higiene, com acúmulo de restos de alimentos e teias de aranha; existem objetos/equipamentos em desuso e alheios as atividades armazenados no local favorecendo abrigo e acumulo de pragas vetores e sujidades; os coletores de lixo não possuem tampa com fechamento automático, sendo utilizadas caixas de papelão como coletores na sala de manipulação e lixo armazenado ao lado do freezer de armazenamento de frango temperado; os manipuladores de alimentos não apresentam atestado de saúde ocupacional (ASO) em sua totalidade; alimentos são armazenados em local inadequado com acumulo de sujidade, infiltração diretamente no chão desrespeitando o controle de temperatura exigido pelo fabricante (frango resfriado armazenado em temperatura ambiente) e favorecendo contaminação cruzada; os alimentos fracionados e preparados não apresentam identificação (data de fracionamento ou fabricação e validade) armazenados em embalagens abertas ou sem proteção; as prateleiras/estrados de armazenamento de alimentos, bem como das bancadas de manipulação apresentam-se enferrujadas, avariadas com acúmulo de sujidades e constituídas de material poroso. Conduta tipificada no artigo 17, inciso IV, da Lei Complementar 096/2004 c/c a RDC 216/2004, item 4, subitens 4.1.3, 4.1.4, 4.2.1, 4.1.7; 4.5.3, 4.6.1, 4.7.5, 4.8.3, 4.8.13, 4.8.6, 4.9.1, e com Decreto Municipal n° 8.297, artigo 51, §§ 2º e 3º.\r\n\r\nO autuado apresentou defesa às fls. 06/26, que acolho por ser tempestiva, segundo a qual alega haver corrigido todas as irregularidades e anexou fotos à defesa. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois foram encontradas irregularidades graves, foi necessário também, fazer uma interdição cautelar na área de manipulação de frangos, e quanto à correção das irregularidades providenciadas antes do retorno fiscal, frisa-se o auto de infração foi lavrado devido à realidade encontrada durante a vistoria e à gravidade das irregularidades no local, e conclui solicitando a aplicação das penalidade cabíveis. O autuado é reincidente nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de 09 infrações leves. O autuado é reincidente na infração cometida e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1080,00 (um mil e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento dobro do valor inicial da penalidade, fixando-a num valor definitivo de 2.160,00 (dois mil cento e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 2.160,00 (DOIS MIL CENTO E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 18 de setembro 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}