{"ndoc":51905,"decr":"Processo: 000081188/2017\r\nAutuado (a): ANTONIO BORGES DE SOUZA \r\nCNPJ/CPF: 20.440.082/0001-00\r\nAutos de Infração: 62180\r\n\r\nDECISÃO \r\n\r\n\r\nANTONIO BORGES DE SOUZA, devidamente qualificado às fls. 2/3, localizado na Rua SC 02, QD. 02, Lote 28, Setor Santa Clara, Anápolis/GO, foi autuado em 11 de dezembro de 2017, por ter cometido a seguinte infração:\r\n1 - GENERO ALIMENTICIO COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\nAs condutas acima estão tipificadas no artigo 17, XI da Lei Complementar 096/2004 c/c artigo 90, do Decreto Municipal 8.297/97. \r\nO representante legal da empresa deixou de apresentar defesa escrita.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\n\r\nO autuado é primário na irregularidade cometida.\r\n \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 18, desta lei, estamos diante de uma infração leve. \r\n\r\nO inciso XI da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, as penalidades de Advertência.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ANTONIO BORGES DE SOUZA a penalidade de advertência, levando-se em consideração a quantidade de produtos e o histórico do autuado.\r\n\r\nCABE INFORMAR QUE, EM CASO DE REINCIDENCIA ESPECIFICA NÃO CABERÁ MAIS ADVERTENCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n   Anápolis, 23 de março de 2018.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}