{"ndoc":54505,"descr":"01- MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAIS QUE ACUMULE AGUA;\r\n02- CUMPRIR INTEGRALEMTNE OS ITENS ASSINALADOS : \r\n1. Manter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n2. Não utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n4.  Realizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's; ( Port. Nº 1.109/16)\r\n5. O funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança; ( Port. Nº 1.109/16);\r\n7.Os trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n8. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n9. Nas situações em que a medição de tanques tiver que ser realizada com o uso de régua, é obrigatória a utilização dos EPIs; (item 9.3.1 da Port. Nº 1.109/16).\r\n10. As análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários; (item 9.9 da Port. Nº 1.109/16);\r\n13. Utilizar \"rodilhas\" nos bicos de abastecimentos, de forma a minimizar a dispersão de vapores; (NR 6);\r\n19. A higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16);\r\n22. Os vestiários deverão ser dotados com armários duplos, um para guarda de objetos pessoais e roupas limpas, outro para roupa contaminada e EPI's; (NR 24)\r\n23. Os banheiros devem ter disponíveis chuveiros para os trabalhadores se higienizarem; (NR 24);\r\n32 \tEXAMES DOS TRABALHADAORES - ASO\r\n33- CETIFICADO DO CORPO DE BOMBERIOS;\r\n34- PPRA E PCMSO\r\n36- PPRA E PCMSO\r\n34 ASOS DOS FUNCIONARIOS\r\n03- APRESENTAR O CERTIFICADO DO CORPO DE BOMBEIROS; \r\n04- MANTER TODA A DOCUMENTAÇÃO EM LOCAL VISIVEL E DE FACIL ACESSO.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}