{"ndoc":61405,"descr":"Processo: 000010859/2019\r\nAutuado (a): SUPERMED DROGARIA LTDA - EPP\r\nCNPJ/CPF: 24.330.297/0001-11\r\nAuto de Infração: 71428\r\n\r\nDECISÃO\r\n\r\n\r\nSUPERMED DROGARIA LTDA - EPP, devidamente qualificada às fls. 2/3, localizada na Av. Ana Jacinta, Q. 2 E, Lote 5, Santa Maria, Anápolis/GO, foi autuado em 07 de fevereiro de 2019, por ter cometido a seguinte infração:\r\n1- POR NÃO MANTER ESTOQUE FISICO DE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL IDÊNTICO AO ESTOQUE DO SNGPC, CONTRARIANDO NORMAS LEGAIS VIGENTES. FORAM ENCONTRADOS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL FORA DO ARMARIO COM CHAVE E NÃO ESCRITURADO NO SISTEMA SNGPC. CONFORME AIP Nº 71427, DE MESMA DATA DA AUTUAÇÃO.\r\n\r\n             A conduta acima está tipificada no artigo 100, XXVIII da Lei Complementar 377/2018 c/c artigos 15 e 16 da RDC 22/2014.    \r\n                                                \r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, ocorreu um erro na hora de dar entrada nos produtos junto ao sistema Trier, o MS não foi informado, motivo pelo qual o produto não constou como de controle especial e consequentemente não foi informado ao sistema SNGPC. Como prova do fato apresenta as notas fiscais dos medicamentos. E, diante das razões apresentadas requer a aplicação da penalidade de advertência, tomando como base o artigo 100, XXVIII da LC 377/2018, observando os antecedentes do autuado. \r\n\r\nEm resposta à defesa o agente fiscal solicita a manutenção do presente auto de infração, pois não informar o MS no sistema Trier não revoga ou atenua o fato constatado. Porém diante dos argumentos, sugere a aplicação da penalidade de advertência e manutenção da apreensão, como prevê a lei nesse caso. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXVIII do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso.\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de 1 (uma) infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SUPERMED DROGARIA LTDA - EPP à penalidade de advertência, conforme sugere a manifestação fiscal. \r\nE, de acordo com o que prevê a mesma legislação, torno DEFINITIVA A APREENSÃO DOS MEDICAMENTOS CONSTANTES DO AIP SUPRACITADO, sendo os referidos medicamentos encaminhados para doação na forma da lei. \r\nAo fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto.    \r\n    Anápolis, 20 de março de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}