{"ndoc":70205,"decr":"Processo: 000019028/2020\r\nRazão social: Golden Cervejas Especiais EIRELI \r\nNome de fantasia: O Butiquim Steak Beer\r\nCNPJ/CPF: 29.669.681/0001-67\r\nCNAE: 56.11-2-01 - Restaurantes e similares\r\nEndereço: Av. São Francisco de Assis, nº 160, Bairro Jundiaí, Anápolis-GO.\r\nAuto de Infração: 080601\r\n\r\n\r\nDECISÃO\r\n\r\nI - RELATÓRIO\r\n\r\nGOLDEN CERVEJAS ESPECIAIS EIRELI, devidamente qualificado às fls. 2/3, foi autuado, em 03 de maio de 2020, conforme documento acima mencionado, por ter cometido, as seguintes irregularidades:\r\n\r\n1 - POR NÃO CRIAR CRITÉRIOS PARA MEDIDAS DE PREVENÇÃO DE DISSEMINAÇÃO DE GOTÍCULAS, O USO DE MÁSCARAS PELOS CLIENTES;\r\n\r\n2 - POR COLOCAR EM RISCO A SAÚDE PÚBLICA COLETIVA GERAL PELO NÃO CUMPRIMENTO DE MEDIDAS ADOTADAS PARA EVITAR A PROPAGAÇÃO DA COVID 19.\r\n\r\nAs condutas acima foram enquadradas como infrações nos arts. 6º, 7º, 39, 40, 44, Lei Complementar 377/2018 c/c Decreto 4426/2020 - Protocolo 9 - Aglomerações c/c art. 100, I, XX, XXXIV e XXXVIII, Lei Complementar 377/2018.\r\n \r\nO representante legal da empresa apresentou defesa escrita alegando, em síntese, que no momento em que os fiscais chegaram na empresa as máscaras haviam acabado, devido à demanda de oferecimento aos clientes, sendo que as máscaras chegaram logo após o início da fiscalização. Assevera que cumpre todas as determinações do Decreto e requer a retirada de qualquer penalidade.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais para as devidas manifestações onde reafirmaram todos os motivos da autuação, acrescentando que foram ao estabelecimento atender uma denúncia referente a não utilização de máscaras pelos clientes e funcionários; reiterando que a empresa descumpriu normas sanitárias ao não observar os protocolos específicos para o enfrentamento à emergência em saúde. Manifesta-se, por fim, pelo regular prosseguimento do feito e, ainda, a aplicação de multa.\r\n \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação à infração relatada, no aspecto formal, o documento fiscal preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, tal infração resta evidente pela descrição do flagrante feito na autuação e, embora contestada, o autuado não apresentou, em sua defesa, argumentos ou documentos hábeis para refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública a fim de se evitar a propagação da Covid/19.\r\n\r\nNo presente caso, foi descumprido o Protocolo Geral - Decreto 44.826/2020, que estabelece a obrigatoriedade da utilização de máscaras, nos estabelecimentos comerciais, nos termos seguintes:\r\n\r\n1. REGRAS GERAIS \" É obrigatório quando no exercício de suas atividades, na prestação de serviços ou quando saírem de casa, que todos os trabalhadores e clientes/usuários/pacientes façam uso de proteção facial (máscara de tecido, preferencialmente, ou descartável) exceto para serviços que exijam EPIs específicos segundo protocolos de boas práticas, tais como profissionais da saúde e outros.\r\n\r\nO art. 100, Lei Complementar 377/2018, define que  \"infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde\", sendo que o inciso XX, estabelece as penalidades:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa;\r\n\r\n\r\nXX - Impedir, dificultar, deixar de executar e/ou opor-se à execução de medidas sanitárias que visem à prevenção de doenças transmissíveis e sua disseminação e à preservação e à manutenção da saúde, incluindo o sacrifício de animais. Pena: advertência cumulada ou não com multa;\r\n\r\n\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c 92, II e III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora\r\nconsiderar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, II e III c/c art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor final de R$1.078,38 (um mil e setenta e oito reais e trinta e oito centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado GOLDEN CERVEJAS ESPECIAIS EIRELI, à penalidade de MULTA no valor de R$ 1.078,38 (UM MIL E SETENTA E OITO REAIS E TRINTA E OITO CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 1º de setembro de 2020, terça-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n \r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n         GOLDEN CERVEJAS ESPECIAIS EIRELI\r\n"}