{"ndoc":73505,"descr":"1- CUMPRIR PROTOCOLOS DE PREVENÇÃO A COVID,\r\n2- FAZER HIGIENIZAÇÃO GERAL,\r\n3- CUPRIR/ADEQUAR OS SEGUINTES ITENS DO CHECK LIST:\r\n1\tRequerimento do Alvará Sanitário para o exercício 2018\t\t\t\t\t\t\t\t\t\t\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\t\t\t\t\t\t\t\t\t\t\r\n5\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \t\t\t\t\t\t\t\t\t\t\r\n6\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\t\t\t\t\t\t\t\t\t\t\r\n7\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\t\t\t\t\t\t\t\t\t\t\r\n8\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\r\n\tÁREA DE MANIPULAÇÃO/PRODUÇÃO\t\t\t\t\t\t\t\t\t\t\r\n12\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos e infiltrações, bolores, descascamentos dentre outros.\t\t\t\t\t\t\t\t\t\t\r\n13\tAdequar ralos e grelhas (sifonados, com sistema de fechamento escamoteável abre e fecha, e ligados à rede de esgoto)\t\t\t\t\t\t\t\t\t\t\r\n14\tProteger e/ou embutir fiação eletrica exposta.\t\t\t\t\t\t\t\t\t\t\r\n15\tDeixar de realizar o recongelamento de alimentos.\t\t\t\t\t\t\t\t\t\t\r\n16\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\t\t\t\t\t\t\t\t\t\t\r\n17\tAdequar depósito de alimentos de acordo com o ramo e volume de produção.\t\t\t\t\t\t\t\t\t\t\r\n18\tAdequar estrados, prateleiras e outros, de forma que tenham superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e paredes.\t\t\t\t\t\t\t\t\t\t\r\n19\tÁrea protegida e limpa para recebimento de matéria prima, livre de materiais inservíveis.\t\t\t\t\t\t\t\t\t\t\r\n20\tManter porta de acesso a sala de manipulação fechada, instalando mecanismo de fechamento automático.\t\t\t\t\t\t\t\t\t\t\r\n21\tManter alimentos em temperatura de acordo com as recomendações do fabricante.\t\t\t\t\t\t\t\t\t\t\r\n22\tRealizar desgelo periódico dos equipamentos de refrigeração.\t\t\t\t\t\t\t\t\t\t\r\n23\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\t\t\t\t\t\t\t\t\t\t\r\n24\tSomente utilizar alimentos que contenham rotulagem completa.\t\t\t\t\t\t\t\t\t\t\r\n27\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\t\t\t\t\t\t\t\t.\t\t\t\t\t\t\t\t\t\t\r\n31\tNão realizar atividade de recebimento de dinheiro concomitantemente com manipulação de alimentos.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n33\tLavar cuidadosamente as mãos de maneira eficiente.\t\t\t\t\t\t\t\t\t\t\r\n\tITENS GERAIS\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\r\n35\tDisponibilizar local adequado para armazenamento externo do lixo, em tamanho e número suficiente ao volume de resíduo produzido.\t\t\t\t\t\t\t\t\t\t\r\n36\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\t\t\t\t\t\t\t\t\t\t\r\n37\tRetirar do local, móveis, utensílios e outros objetos alheios à atividade e/ou que estejam em desuso.\t\t\t\t\t\t\t\t\t\t\r\n38\tManter depósito de alimentos Limpo e organizado.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n41\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\r\n44\tDisponibilizar local adequado para depósito de materiais de limpeza (DML)\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\r\n46\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t\r\n"}