{"ndoc":83905,"descr":"RÉPLICA FISCAL\r\n\r\n\r\nRazão Social: DGA ODONTO LTDA\r\nNome Fantasia: ODONTOCOMPANY\r\nCNPJ: 42.160.692/0001-85\r\nAtividade: 8630-5/04\r\nEndereço: RUA 08 QUADRA 02 LOTE 01 BAIRRO ELDORADO\r\nProcesso: 000048554/2022\r\n\r\nDiante da ausência de peça defensória pela autuada, manifesto-me nos seguintes termos:\r\nA empresa DGA Odonto LTDA não apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nEm que pese à situação de primariedade do autuado, a infração resta comprovada e descrita no Auto de Infração 94570, motivador deste processo, uma vez que o estabelecimento não está executando devidamente o determinado pela legislação ao incorrer nas seguintes infrações sanitárias:\r\n- Ausência de responsável técnico no estabelecimento durante o período de funcionamento.\r\n- Ausência de comprovação do laudo de levantamento radiométrico da sala de raios-x extraoral.\r\n- Não apresentação dos testes de aceite do equipamento de radiologia extraoral previstos na IN 94/2021.\r\n- Não apresentação dos relatórios de dosimetria dos profissionais ocupacionalmente expostos.\r\n- Realização de tomadas radiográficas pela ASB a qual não possui competência legal prevista para esta atividade de acordo com a lei 11889/2008 que regulamenta a profissão.\r\nA responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais. \r\nÉ dever do responsável técnico o conhecimento atualizado da legislação sanitária relacionado a sua área de atuação, incluindo o referente aos requisitos sanitários para o funcionamento e garantia da qualidade e segurança em sistemas de radiologia odontológica extraoral, devendo zelar pelo cumprimento dos dispositivos legais, além da capacitação e treinamento da sua equipe de trabalho e sua respectiva habilitação legal para realizar a função, de forma a garantir a qualidade dos serviços prestados aos pacientes e a segurança do atendimento odontológico. \r\nDiante do exposto e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 94570, manifesto-me pelo prosseguimento dos autos e aplicação das penalidades previstas.\r\n\r\n\r\n              Anápolis, 26 de outubro de 2022\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n"}