{"ndoc":84605,"descr":"MANIFESTAÇÃO DOS SERVIDORES AUTUANTES\r\nPROCESSO ADMINISTRATIVO Nº0000503664/2022\r\n\r\nRazão Social: CENTRO DE REABILITAÇÃO REALITY LTDA\r\nNome Fantasia: CENTRO DE REABILITAÇÃO REALITY\r\nEndereço: ALAMEDA MARUPIARA CHÁCARA 1 , SÍTIOS DE RECREIO JARDIM BOA VISTA\r\nCNPJ: 40.562.466/0001-03\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nDatas da Inspeção: 20/10/2022\r\n\r\nA presente manifestação fiscal sanitária baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei nº 11343/2006, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei nº 11343/2006, RDC nº 29/2011 ,RDC 502/21,, RDC 50/02, RDC 63/11, PORTARIA 002/2014, PORTARIA 3088/2011, Lei 4150/2021, Nota técnica 11/2019, Portaria 344/1998, RDC 67/2007,Decreto 85787/1981, Lei 5991/1973,Portaria 37/2021. RDC 222/18, RDC 502/2021.\r\nIniciaremos com a descrição dos fatos  ocorridos no dia da inspeção sanitária de posteriormente discorremos concomitantemente sobre a  defesa apresentada pelo autuado e a conclusão proferida por estes manifestantes responsáveis pela ação fiscal.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento à ordem de serviço nº 20223770 junto ao órgão de Vigilância Sanitária Municipal , em conjunto com as ações de rotina de inspeção sanitária com os órgãos de Polícia Civil, Ministério Público , CRM, Serviço de Assistência Social do Município e Assistência de Saúde Mental no Município.\r\n\r\n3.\tDA INSPEÇÃO SANITÁRIA:\r\n\r\nAos vinte dias do mês de outubro do ano de dois mil e vinte e dois , às 08:30 horas, foi coordenada e realizada uma ação fiscalizadora e investigativa, com diversos órgãos envolvidos: Polícia Civil, Polícia Militar, Coordenação de Saúde Mental da Secretaria Municipal de Saúde de Anápolis, Centro de Assistência Social de Anápolis, Conselho Regional de Medicina-GO e Vigilância Sanitária Municipal de Anápolis-GO.\r\nA ação realizada, com intuito de checar os itens apontados no item 2 deste documento, envolvendo diversos órgãos, tem como missão, dentro de cada competência, buscar dados, depoimentos, documentos na fiscalização in loco para que se desenvolva um trabalho interdisciplinar com intuito de aferir as condições sócio, psicológicas, legais e sanitárias aplicadas pela instituição para fim de obtenção de alvará sanitário para funcionamento.\r\nA ação coordenada iniciou com o deslocamento de todas as equipes até o local a ser fiscalizado. A abordagem inicial, quanto ao acesso ao local é feita pela Polícia Civil que, de acordo com as prerrogativas legais e fundamentais do cargo, acessam o interior do estabelecimento, averiguando as condições de segurança e organização do estabelecimento, visando manter a ordem do local para que as demais equipes possam, posteriormente sob sua autorização, adentrar e buscar àquilo que é de interesse de cada órgão junto às áreas do estabelecimento, seus profissionais e usuários. Assim que inicia a ação, é sempre questionado se há a presença dos responsáveis legais no estabelecimento e, caso não estejam, pede-se aos presentes (funcionários administrativos), naquele momento, que respondem pelo local, entrem em contato com os mesmos para comparecerem ao estabelecimento. Neste dia, estavam no estabelecimento, a Sra. Karen Isaias Teles, CPF: 014.643.011-58, esposa do responsável legal, Sr. Paulo Alves Barreto Filho, CPF: 048.439.511-45 e o Sr. Weder Alves de Oliveira, CPF: 964.105.741-34, identificando-se como procurador pelo estabelecimento.\r\nA equipe de Vigilância Sanitária estava formada por três fiscais sanitários que se distribuíram para averiguar as condições sanitárias, documentais, da estrutura, organização, condições higiênico-sanitárias do local.\r\nNo intuito de checar os dados competentes do órgão de Vigilância Sanitária, foram dirigidas perguntas iniciais ao monitor que informava sobre rotinas e condutas adotadas junto às pacientes, quanto aos procedimentos técnicos de farmácia, atendimento médico, rotinas de enfermagem e prontuários multiprofissional. Juntamente com este foram sendo realizadas e averiguadas as condutas perante documentações no local encontradas.\r\nO Centro de Reabilitação Reality possui um espaço físico extenso, com áreas bem divididas entre residências, área de lazer, quiosque, lanchonete, quartos adaptados para \"monitores\", consultório médico, consultório de psicologia, enfermaria, consultório de odontologia, residência de idosos, sauna, piscina, residência de dois andares com suítes, área para espaço de realização de atividades com palco, área chamada \"barbearia\", terreno com construção em andamento (indicando quartos). A área ainda engloba jardins e possui setor separado com escritório da administração, com sanitário.\r\nO estabelecimento possui cadastro junto à Receita Federal e à Prefeitura Municipal de Anápolis, com CNPJ: 40.562.466/0001-03, com abertura em 26/01/2021, tendo como código e descrição de atividade principal: 8720-4/99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificados anteriormente. E como atividades econômicas secundárias: 8650-0/03 - Atividades de psicologia e psicanálise; 8650-0/05 - Atividades de terapia ocupacional; 8690-9/01 - Atividades de práticas integrativas e complementares em saúde humana; 8690-9/99 - Outras atividades de atenção à saúde humana não especificadas anteriormente; 8720-4/01 - Atividades de centros de assistência psicossocial. Assim como junto à prefeitura de Anápolis e Vigilância Sanitária, os mesmos CNAEs anteriormente citados, sob inscrição municipal nº 97474,  desde 16/03/2021, sob a responsabilidade legal do Sr. Paulo  Alves Barreto Filho.\r\nDiante desses dados a inspeção tinha o intuito de visita técnica para liberação de alvará sanitário para as atividades cadastradas, sendo o que foi constatado durante a fiscalização foi a incompatibilidade entre as atividades exercidas e as cadastradas, as inadequações de boas práticas em saúde e farmacêuticas encontradas, que serão discorridas adiante, geradoras do auto de infração nº 03062, lavrado aos 20/10/2022 e além de atividades inadequadas detectadas no âmbito criminal, apurado pela Polícia Civil (5º DP , Anápolis-GO).\r\n"}