{"ndoc":92005,"descr":"IDENTIFICAÇÃO DO ESTABELECIMENTO\r\nNome Fantasia: Binho Transporte e Logística\r\nRazão Social: Binho Transportes e Logística LTDA\r\nCNPJ: 05.112.286/0010-01   ? Matriz ? Filial\r\nEndereço: Área rural, galpão 09, tipo B, s/n, DAIA, estrada vicinal, CEP: 75.149-889.\r\nFone: (62) 99401-0651\r\nE-mail: rtfaps@binhotransportes.com.br\r\nResponsável legal: José Carlos Marques Júnior/ CPF: 258.162.308-08\r\nResponsável técnico: Rávilla Domingos de Almeida Lourençato CRF: 19496 CRF/GO    \r\nLicença de Funcionamento: 202301425 válido até 12/07/2024\r\nAtividades Licenciadas:\r\n\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n?Expedir\r\n\r\nRelação dos demais estabelecimentos: Binho Transportes e Logística LTDA, Rua João Raniere, n° 693, Jardim Fátima, Guarulhos/SP, CNPJ: 05.112.286/0001-10.\r\nDocumentos anexos: Não se aplica.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n° 1.16235-7 publicada em 28/10/2021, conforme Resolução RE No 4.055 :\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir     \r\n\r\n\r\nAutorização Especial n° publicada em, conforme: Não possui\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n?Expedir   \r\n  \r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 12, 13, 14 de julho, reinspeção em 16 a 18 de agosto 2023\r\nObjetivo da inspeção: Emissão de relatório técnico para fins de peticionamento de Autorização Especial (AE)  junto à ANVISA para transportar e armazenar medicamentos sujeitos a controle especial da Portaria 344/98.\r\nPeríodo da última inspeção: \r\n? O estabelecimento está sendo inspecionado pela primeira vez. \r\nPESSOAS CONTACTADAS\r\nNome:  Rávilla Domingos de Almeida Lourençato    Cargo: Farmacêutica\tContato: (62) 99401-0651\r\nINFORMAÇÕES GERAIS\r\nO estabelecimento se localiza dentro de um condomínio de empresas e é constituído por um pavimento que possui uma área total de 2.959,31m² construída de acordo com o projeto arquitetônico e memorial descritivo aprovados pela gerência de vigilância municipal de Anápolis em 18/10/22, constando as seguintes áreas: 1) Administração; 2) Armazenagem de medicamentos, produtos para saúde, cosméticos, saneantes e alimentos todas identificadas e separadas por categoria; 3) recepção e expedição de produtos; 4) carga e descarga; 5) gaiola segregada e com tranca para a guarda de medicamento sujeitos a controle especial; 6) gaiola segregada e com tranca para a guarda de devolvidos; 7) gaiola segregada e com tranca para a guarda de medicamento segregados; 8) sanitário masculino e feminino; 9) copa e 10) DML.\r\nTodos os materiais e revestimentos de piso, parede e teto das áreas possuem acabamento liso, lavável e impermeável. O piso, as paredes e os tetos estão adequados e em boas condições de conservação e higiene. A iluminação e ventilação estão adequadas e as instalações elétricas hidráulicas estão em bom estado de conservação. \r\nOs produtos da portaria 344/98 – SUS/MS ficam em uma gaiola exclusiva, com tranca e a chave fica em poder do farmacêutico. A empresa apresentou área de produtos não conforme e área de produtos devolvidos.\r\nA área técnica relacionada à logística é destinada ao recebimento, armazenamento e expedição de produtos. Todas as áreas estão delimitadas por faixas de piso e identificadas por placas. \r\nA área é protegida da entrada de pragas por telas, sistema de vedação e serviço periódico de controle de pragas realizado por empresa terceirizada e habilitada. Os arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições.\r\nA empresa Binho possui 07(sete) funcionários conforme descrito no PCMSO com validade até julho de 2024. Foram apresentados os ASO 'S dos funcionários. Apresentou o PGR (Plano de Gerenciamento de Risco) com validade até julho de 2024.\r\nApresentou o organograma da empresa o documento é denominado RQ.004.01-SGQ - Organograma. \r\nA empresa apresentou o protocolo de Certificação de Projeto  CBMGO com número 147023/22 com validade 28/09/2023.\r\nO estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o Certificado de Regularidade emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/03/2024 e assistência diária de segunda a sexta por um período de 4 horas.\r\nFoi apresentado o contrato de prestação de serviços de controle integrado de pragas com a D.D Paulista Dedetizadora e Desentupidora-ME, CNPJ: 21.390.575/0001-38, empresa especializada e com alvará sanitário para a atividade. Apresentou ainda o comprovante de execução de serviços na data de 13/06/2023 válido por 90(noventa) dias. Apresentou o comprovante de limpeza da caixa d'água realizado pela empresa D.D Paulista com validade até 17/09/2023.\r\nPossui PL 001 - plano de gerenciamento de resíduos dos serviços de saúde, rev. 00, de 06/03/2023.\r\nForam apresentados todos os certificados de calibração termohigrômetros localizados no depósito de medicamentos e no depósito de medicamentos sujeitos a controle especial. Foram calibrados em 2023 pela empresa DMS - Calibrações e Inspeções Industriais. Os certificados estão dentro do prazo estipulado pela empresa para nova calibração. \r\nCertificados de No R-2023-03118 - Logger 15;\r\nCertificados de No R-2023-03119 - Logger 16;\r\nCertificados de No R-2023-03120 - Logger 17;\r\nCertificados de No R-2023-03121 - Logger 18;\r\nCertificados de No R-2023-03122 - Logger 05;\r\nCertificados de No R-2023-03123 - Logger 06;\r\nCertificados de No R-2023-03124 - Logger 07;\r\nCertificados de No R-2023-03125 - Logger 08;\r\nCertificados de No R-2023-03126 - Logger 09;\r\nCertificados de No R-2023-03127 - Logger 10;\r\nCertificados de No R-2023-03128 - Logger 11;\r\nCertificados de No R-2023-03129 - Logger 12;\r\nCertificados de No R-2023-03130 - Logger 13;\r\nCertificados de No R-2023-03131 - Logger 14.\r\nA empresa apresentou a última alteração contratual em 15/09/2022.\r\nNÃO CONFORMIDADES ANTERIORES\r\nA empresa está sendo inspecionada pela primeira vez.\r\nTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nNão aplicável.\r\n7.1 Qualificação do prestador de serviço\r\nFoi apresentado o procedimento de qualificação de fornecedores prestadores de serviços PR 012, Rev. 01, de 03/08/23, que estabelece critérios para identificar, selecionar e qualificar fornecedores de serviços a serem realizados por empresas terceirizadas. Conforme o procedimento, os fornecedores de produtos e serviços serão avaliados conforme a atividade desenvolvida, por exemplo, calibração de equipamento, limpeza de caixa d'água. O procedimento aponta os critérios de aceitação que estabelecem que devem estar de acordo com a legislação, utilizar produtos regulares, atender  a critérios pré estabelecidos, dentre outros. Os registros da qualificação devem estar preenchidos no RQ-012.01 - Ficha cadastral para Fornecedor/Prestador de Serviços RQ-012.02 - Avaliação de Fornecedores/Prestador de Serviços. Prevê a assinatura de contratos que definem as responsabilidades.\r\nA lista de fornecedores qualificados não foi apresentada.\r\nOs veículos utilizados pela empresa serão próprios, não haverá subcontratação de transportadoras.\r\nPESSOAL\r\nO PR 06 treinamento, rev. 01, de 21/07/23, com os anexos RQ006.01, RQ006.02, RQ006.03, RQ006.04 descreve a sistemática de treinamento a ser realizado com os colaboradores. Descreve como serão realizados os treinamentos admissionais e periódicos. Os treinamentos serão realizados sempre que houver admissão ou quando houver necessidade, como alteração nos procedimentos, de cargos/funções, conforme requisitos detectados nas auditorias ou em relatórios de não conformidades. Todo o pessoal deve receber treinamento inicial e continuado em conteúdos relevantes para a qualidade dos produtos e serviços oferecidos pela empresa. Foi apresentado o documento  RQ04.02 SGQ Rev 00, sobre a descrição de cargos e funções.\r\nHigiene pessoal e saúde do trabalhador\r\nA empresa Binho possui 07(sete) funcionários conforme descrito no PCMSO com validade até julho de 2024. Foram apresentados os ASO´S dos funcionários. Apresentou o PGR (Plano de Gerenciamento de Risco) com validade até julho de 2024.\r\nA empresa apresentou o PR 042 de 24/07/23 - Procedimento de Asseio Conduta e Higiene Pessoal.\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui uma área coberta para a recepção dos produtos em que há a proteção dos produtos de qualquer intempérie no momento do recebimento. A área de recebimento é separada da área de armazenamento com delimitação no piso e identificação por meio de placas. \r\nO procedimento que estabelece as condições a serem observadas no recebimento é o documento PR 015 Recebimento de Produtos, rev. 00, de 06/03/23.  Conforme descrito os volumes devem ser conferidos em relação à integridade. Caso seja identificado algum desvio, o medicamento deverá ser armazenado em área segregada e específica. Os medicamentos sujeitos a controle especial serão levados para área específica e segregada. Será preenchido o RG 015 0.1 - check list de recebimento. Os produtos que serão armazenados devem receber a etiqueta conforme RG 015 0.2 - quarentena.\r\nArmazenamento\r\nO procedimento PR 10 Monitoramento Registro de Temperatura e Umidade, rev. 00, de 06/03/23, se aplica a todos os setores e operações onde há a necessidade de monitoramento de temperatura. Conforme o procedimento, a temperatura deve estar na faixa de 15° a 30°C, e a umidade de 35% a 75%, os dataloggers estão dispostos conforme o estudo de mapeamento térmico e a leitura será realizada a cada 15 (quinze) minutos. Caso a temperatura ultrapasse os parâmetros será aberto um desvio para investigar a causa raiz. Os relatórios serão emitidos pelo sistema Elitech.\r\nOs produtos sujeitos a controle especial além de ficar no Armazém Controlado, ficam em uma gaiola com tranca para garantir maior segurança. Estes produtos devem ficar agregados nesta área até o momento de embarque para a finalização do processo de entrega final ao cliente ou retorno ao fabricante. Dentro da gaiola foram incluídos locais segregados para produtos não conformes (reprovados, vencidos, recolhidos, falsificados e suspeitos de falsificação) e local para devolvidos.\r\nO PR 07 Limpeza e higienização das instalações, rev. 00, de 06/03/23, descreve as instruções de limpeza de cada ambiente, bem como sua periodicidade. A atividade será registrada no RG.07.01 - registro de limpeza e higienização das instalações.\r\nA empresa apresentou o procedimento de higienização do veículo, PR008 de 06 de março de 2023.\r\nPara o armazenamento das categorias distintas de produtos de interesse à saúde as áreas foram delimitadas com marcação no piso  e nas paredes as diversas categorias de maneira a impedir a contaminação dos produtos. Conforme projeto previamente aprovado.\r\nPara o transporte e armazenamento de medicamentos e insumos farmacêuticos sujeitos a controle especial utiliza-se o PR 019 transporte e armazenagem de medicamentos e insumos farmacêuticos controlados (Port. 344/98) deve-se segregar os produtos durante todo o período e deve-se preencher o RG 019 00 registro de medicamentos segregados.\r\nO procedimento de armazenamento de medicamentos é PR 016 armazenamento de produtos,rev. 00 de 06/03/2023 em que determina as condições em que os produtos devem ser armazenados, informa as condições de temperatura e umidade, afirma que os produtos não devem ser armazenados no chão ou em contato direto com as paredes, apresenta a necessidade de preencher o RG 015 check list de recebimento. Informa ainda a necessidade de abrir um relatório de não conformidade caso seja detectado algum desvio durante o processo. Após a conferência os produtos são endereçados via WMS e identificados, a carga é toda envolvida em filme plástico para o armazenamento.\r\nDurante a inspeção foi apresentado o Relatório de Mapeamento Térmico nº CER 25490/23  o qual consta como foi realizado o estudo da área de armazenamento, sendo definida a estação verão para a coleta dos dados, a distribuição dos dataloggers e o tipo e a forma de leitura dos dados com software da empresa contratada para realizar o estudo. Foram utilizados 45 sensores internos e 1 sensor externo. Foram colocados em três alturas, de 0,50m, 3,0m de 6,0m. O estudo foi realizado do dia 16/02/23 a 23/02/23. Ainda que a empresa tenha realizado o mapeamento térmico sabe-se que o período crítico de temperatura de nossa região não necessariamente é o verão, deve-se adotar o período crítico de temperatura, independente da estação do ano. A empresa não adotou o ponto mais alto de armazenamento, sendo o galpão de 8,5m o ponto alto foi de 6,0m no estudo e houve um ponto S3 (alto) apresentou temperatura fora do preconizado, sendo registrado 30,5oC. Não foi realizado o estudo com carga, de modo que o relatório apresentado não se trata do desempenho, mas da operação. A área está em processo de qualificação e deve-se monitorar os pontos críticos e não armazenar medicamentos no último nível do armazém. O galpão se apresenta em processo de qualificação para o armazenamento de medicamentos. Descumprindo o Artigo 40 da RDC 430/00.\r\nExpedição\r\nO procedimento PR 016 Armazenamento de produtos, rev. 00 de 06/03/2023, descreve que os volumes destinados à entrega devem ser bipados para sair do sistema e o destinatário deve assinar o comprovante de entrega. O procedimento PR 017 Carregamento de Produtos cita que os CTe´s(conhecimentos de transporte eletrônico) são emitidos pelo SSW  juntamente com o manifesto de carga, conforme modelo em anexo do procedimento . \r\nTRANSPORTE\r\nA empresa utiliza dois veículos licenciados junto à vigilância sanitária de Goiânia que serão utilizados no site de Anápolis Caminhão/Caminhonete/Furgão Placa: FCH8739 e Caminhão/Carga fechada/Ford Placa: ONK1A64 \r\nA empresa apresentou o procedimento da tratativa em caso de roubo, furtos e sinistros, PR031 de 6 de março de 2023.\r\nA empresa apresentou o procedimento de higienização dos veículos e o controle de pragas realizado no veículo, PR008 de 6 de março de 2023, com os anexos RQ008.01 e RQ008.02, bem como o PR043 e RQ043 de 24 de julho de 2023 -   verificação e registro da temperatura e umidade nos veículos.\r\n\r\n10.1 Qualificação De Transporte\r\nAs qualificações de transporte ainda não foram iniciadas.\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade que está em implementação e há a definição de todos os responsáveis no estabelecimento pela sua implementação. \r\nApresentou o MN 001 manual de boas práticas de distribuição, armazenamento e transporte rev. 00 de 06/03/2023 o qual cita política da empresa, missão, valores, compromissos da qualidade, organograma, definições do sistema da qualidade, estrutura documental e lista mestra de procedimentos.\r\n Gerenciamento das documentações\r\nO PR 01 – elaboração de procedimentos e registros de todo o sistema de gestão da qualidade, rev. 00, de 06/03/23, descreve como será o modelo do procedimento operacional padrão e o gerenciamento de toda a documentação. Descreve a estrutura dos documentos que é composta por manuais, procedimentos e registros. Apresenta como será a revisão, o controle de documentos internos, distribuição de cópias.\r\nOs procedimentos devem ser revisados sempre que ocorrerem mudanças, oportunidade de melhorias ou alteração nas legislações. Caso nenhuma destas situações ocorra, os documentos devem ser revisados a cada 2(dois) anos.\r\nA empresa apresentou o documento PR 001 rev 01 de 21/07/23 - Elaboração de procedimentos e Registos do Sistema de gestão da qualidade.\r\n\r\n Cadastro de fornecedores e clientes\r\nO PR 012 Qualificação de Fornecedores, Produtos e Serviços, rev. 01, de 03/08/23, descreve os critérios para  qualificação de fornecedores, incluindo os documentos a serem exigidos para fornecimento de serviços e locação de\r\nveículos. O procedimento cita como exemplo os serviços de: calibração, qualificação de equipamentos e área de armazenamento, controle de pragas, limpeza de caixa d’água, empresa de resíduos e serviços de manutenção. A lista de fornecedores qualificados está na empresa.\r\nA empresa informou que não subcontratará serviço de transporte.\r\nO PR 013 Cadastramento de Clientes, rev. 01, de 21/07/2023, por sua vez, estabelece que os clientes só serão aprovados mediante apresentação da documentação de regularidade listada no procedimento  e o cadastro será registrado no RQ 013.01. Ainda que apresente a obrigatoriedade dos clientes estarem regularizados perante às autoridades, o procedimento prevê a assinatura de contrato entre as partes com a definição de todas as responsabilidades.\r\nCada cliente deverá informar a forma adequada de manuseio, transporte, temperatura, empilhamento e acondicionamento de seus produtos.\r\n\r\n Recolhimento e devolução\r\nO procedimento PR 24 Recolhimento (Recall), rev. 01, de 07/08/2023 aponta que o responsável pelo recolhimento é o detentor do registro do medicamento. A participação do tranportar, operador logístico se dará mediante o rastreio no sistema SSW, caso seja detectado algum lote que está sendo recolhidos no armazenamento ou em transporte os produtos serão localizados e segregados em locais identificados, deve-se preencher o registro RQ.024.01, rev.01 Registro de Recolhimento de Produto.\r\nO procedimento PR 32 Devoluções, rev. 01, de 07/08/2023, determina a coleta e entrega de produtos em processo de devolução. O procedimento em questão define que no momento da entrega, caso o produto seja recusado, total ou parcialmente deve-se entrar em contato com o cliente e aguardar como irá proceder.  E em caso de coletas de produtos objeto de devolução somente será realizada com a respectiva nota fiscal de devolução\r\nA empresa possui áreas adequadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso.\r\nAutoinspeção\r\nO procedimento PR 028 Auto Inspeções e Auditorias Internas, rev. 01, de 07/08/2023, estabelece como a empresa irá realizar auto inspeções mensais realizadas pela farmacêutica e utilizando o registro RG 028.01 registro de autoinspeção. A cada não conformidade detectada deve-se tratar como o procedimento PR 20 e arquivar o registro e o relatório gerado. A autoinspeção não abrange todos os setores envolvidos da empresa e não é realizada, em todos os casos, por pessoas não ligadas hierarquicamente ao setor auto inspecionado, descumprindo o art. 38 da RDC 430/20. \r\nAs auditorias internas são realizadas uma vez ao ano, devendo ser elaborado e divulgado o cronograma com as devidas datas. Ao final de cada auditoria deverá ser gerado o relatório de auditoria. Para as não conformidades e oportunidades de melhorias detectadas, os auditores, auditados e Garantia da Qualidade deverão ser tratadas conforme PR 20.\r\nGerenciamento de resíduos\r\nO PL 001 - plano de gerenciamento de resíduos dos serviços de saúde, rev. 01, de 21/07/2023, o qual descreve o tipo de resíduo a ser gerado que são classificados como resíduos dos grupos B, D e E. Resíduos do grupo D serão recolhidos pelo serviço municipal de coleta de resíduos ou por empresa de reciclagem, no caso de papéis e plásticos. Os resíduos dos grupos B e E permanecem na área específica para não conformes até a decisão do destino final. (devolução para o cliente para incineração por empresa especializada) ou mesmo adoção a incineração por encaminhamento da Binho em situações específicas. \r\n\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO PR 20 Tratamento de não Conformidades, rev. 00 de 06/03/2023 apresentou como serão identificadas, registradas, investigadas e eliminadas as não conformidades em qualquer etapa de transporte. Qualquer colaborador poderá identificar a não conformidade e comunicar ao responsável técnico que irá classificá-la como procedente ou improcedente. Caso seja procedente se abrirá uma RNC - registro de não conformidade, RQ 020.01, rev. 00, conforme procedimento PR-20 e será tratado para investigar a causa raiz com diversas ferramentas de qualidade, tais como, Diagrama de Causa e Efeito, 5W2H, Brainstorming a matriz GUT - gravidade, urgência e tendência. As não conformidades que necessitam de ações corretivas ou preventivas serão executadas de acordo com o procedimento PR 021 Ações corretivas e preventivas, rev. 00, de 06/03/2023. O resultado das ações tomadas deve ser registrado, bem como a evidência de sua eficácia. Após a comprovação e registro de evidência da eficácia das ações, o formulário é encerrado.\r\n\r\nGerenciamento de reclamações\r\nO procedimento PR 025 - Tratamento das reclamações dos clientes, rev. 00  de 06/03/23, prevê a sistemática no tratamento das reclamações. Os canais de comunicação disponibilizados pela empresa serão por e-mail, e aplicativos. As reclamações serão classificadas como técnicas ou comerciais e serão registradas no RRC - Registro de Reclamação do cliente posteriormente será classificada como procedente ou improcedente e caso seja procedente se abrirá uma RNC - registro de não conformidade, conforme procedimento PR-20 e será tratado com a matriz GUT - gravidade, urgência e tendência. Caso seja desvio de qualidade será enviado para tratativa com o detentor do registro do produto.\r\nSistemas computadorizados\r\nA empresa utiliza dois sistemas computadorizados com impacto nas boas práticas de distribuição e transporte: \r\nO software SSW versão 1.03 na arquitetura cliente/servidor desenvolvido pela SSW Sistemas  para gerenciamento do transporte, do qual nos foi apresentado o Plano de Validação VS_PVS-058_00. \r\nO software Sênior Gestão de Armazenagem versão 8.12 desenvolvido pela Sênior. Ë o software de gestão de armazém. Nos foi apresentado o Plano de Validação VS_PVS-057_01 de 24 de julho de 2023.\r\nFoi apresentado o cronograma do processo de validação dos referidos sistemas, com previsão de conclusão em outubro de 2023.\r\nFoi apresentado o registro de treinamento dos funcionários da unidade para ambos os sistemas, realizado em junho de 2023.\r\n\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui uma gaiola para armazenamento de medicamentos sujeitos a controle especial dotada de chave. Também possui uma gaiola com cadeado para produtos não conformes(reprovados, vencidos, recolhidos, falsificados e suspeitos de falsificação) e local para devolvidos.\r\nA empresa atuará como armazenadora e manterá o controle dos medicamentos sujeitos a controle especial por meio de sistema informatizado que está em processo de validação, conforme cronograma anexado. \r\nCONTROLE DE QUALIDADE \r\nNão aplicável.\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA transportadora e armazenadora se encontra em processo de implantação do sistema da qualidade e já contém diversos registros da qualidade. Foi realizado  mapeamento térmico em uma estação, o estudo aponta que alguns sensores identificaram temperatura máxima de 30,5ºC, a empresa foi intimada a monitorar esses pontos e adotar medidas para a redução da temperatura, caso seja necessário. O almoxarifado está em processo de qualificação térmica . O procedimento de auto inspeção deve ser aprimorado de forma a abranger todos os setores da empresa, da forma como foi apresentada não abrange a auto inspeção no Sistema da Qualidade, sendo realizada somente pela farmacêutica. Foram apresentados os alvarás sanitários veiculares, que são de responsabilidade da Binho. A empresa apresenta condições mínimas para transportar e armazenar os medicamentos, inclusive sujeitos a controle especial.\r\nCONCLUSÃO\r\n14.1 SATISFATÓRIA?\r\n14.1.1 ATIVIDADES(S): Transportar e armazenar medicamentos e insumos farmacêuticos sujeitos a controle especial da Portaria 344/98.   \r\n14.3 EM EXIGÊNCIA?\r\n14.3.1 ATIVIDADES(S): \r\n14.4 INSATISFATÓRIA?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\nMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nEmissão de termo de intimação com prazo de 30 dias que será acompanhado pela vigilância local.\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nCláudio Nascimento Silva\r\n              4582\r\n\r\n\r\n\r\nANEXOS\r\n\r\nAnexo I - Cronograma de Validação do Sistema informatizado\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n 18.1 Termos e autos entregues: _______________________________________________________\r\n _________________________________________________________________________________\r\n  18.2 Recebido em: ____/____/_____.\r\n 18.3 Nome do Responsável Legal ou Técnico:\r\n __________________________________________________________________________________\r\n 18.4 Documento de identificação: _______________________________________________________\r\n 18.5 Assinatura:______________________________________________________________________\r\n\r\n"}