{"ndoc":99005,"descr":"Fica a pessoa jurídica supracitada notificada de que foi realizada, por solicitação da empresa, discussão orientativa relacionada à possibilidade, almeijada pela mesma, de realizar apenas o comércio atacadista/distribuição dos gelados comestíveis (açaí) e polpas de frutas, com fabricação do produto (gelado comestível de açaí) por outra empresa terceira. Neste sentido, orienta-se que a presente empresa atente-se às seguintes questões:\r\n1. Atualizar o cadastro econômico mantendo a atividade 4691-5/00 (comércio atadadista de alimentos) como sendo a atividade econômica principal, a fim de que não sejam gerados ônus anuais relativos aos valores de taxas de inspeção para fabricação de alimentos (neste caso 1053-8/00 e 1031-7/00), ainda que as referidas atividades não sejam realizadas. Sugere-se discutir com profissional contador a melhor forma de regularização; \r\n2. Ao estabelecer o contrato com a empresa fabricante dos gelados comestíveis, fazê-lo somente caso esta esteja regularizada junto ao Sistema Nacional de VISA (ou seja, tenha alvará sanitário atualizado).  Todos os produtos a serem distribuídos devem ser oriundos de empresas fabricantes e/ou distribuidoras com alvará sanitário atualizados; 3. Deixar claro no contrato a ser fimado com a fabricante as devidas responsabilidades em relação ao cumprimento e implementação do aparato regulatório relativo à rotulagem geral e nutricional dos produtos, bem como dos comunicados de início de fabricação dos mesmos conforme a Res 23/00 (Anexo X), a partir de set/2024 atentar-se para a RDC 843 de 22/02//24 e IN 281 de 22/02/24; 4. Durante o armazenamento e distrbuição dos produtos considerar as boas práticas de fabricação relativas às referidas etapas, com base na RDC 275/02; 5. Uma vez que a empresa encontra-se com as atividades atualizadas, em vias de funcionamento, deve requerer inspeção de libeeração de alvará sanitário junto a este município, para que a equipe fiscal realize a respectiva inspeção e porventura, liberação do alvará sanitário para as atividades em exercício.\r\n\r\nOBSERVAÇÃO: vale ressaltar que conforme a RDC 843/24 a empresa fabricante4 do produto é responsável pelo Comunicado de Início de Fabricação do mesmo junto à Vigilância Sanitária do local onde ocorre a produção, devendo o distribuidor portar comprovante das devidas regularizações.\r\n\r\n"}