{"ndoc":100072,"descr":"A empresa acima identificada foi autuada por:\r\n1.1)\tFabricar produtos cosméticos, contrariando a RDC 752/22, capítulo IV, artigo 12, por conter alegações terapêuticas \"derruba dor\" e \"alívio da dor\". \r\nProduto: Pomada massageadora derruba dor, lote F4107123, fabricação: 06/23 / validade: 06/25, coletada durante o Programa de Monitoramento da Qualidade de Produtos firmado entre o Lacen-GO e a VISA de Anápolis, cujo resultado do laudo se deu insatisfatório para o ensaio de análise de rotulagem.\r\n\r\nA referida irregularidade encontra-se tipificada na Lei Complementar no 377/2018, artigo 100, incisos X:\r\nX - Proceder à rotulagem de produtos de interesse à saúde (cosméticos) contrariando as normas legais e regulamentares pertinentes.\r\n\r\n\tAs não conformidades descritas estão vinculadas ao Laudo de Análise 1421.1P.0/2023, uma vez que o produto analisado pelo Lacen/GO, em virtude do programa de monitoramento da qualidade, estava em desacordo com a legislação vigente por apresentar análise de rotulagem insatisfatória.\r\n\r\n2 - DA DEFESA:\r\n\tNo âmbito do processo administrativo fiscal de número 000009732/2024, de 22/03/2024, vimos por meio deste documento notificar a ausência de manifestação por parte da sua empresa em relação à autuação referente à fabricação de produtos cosméticos, contrariando a Resolução da Diretoria Colegiada da Anvisa - RDC n. 752/2022, conforme descrito no artigo 12, por conter alegações terapêuticas não permitidas para cosméticos, tais como \"derruba dor\" e \"alívio da dor\". A empresa apresentou, apenas, cópias de e-mails enviados aos clientes, em cumprimento às peças fiscais nos 108112 e 108113, onde os clientes declaram que os produtos foram comercializados e, portanto, já não o possuem em estoque.\r\n\tA falta de apresentação de defesa dentro do prazo estipulado implica na aceitação tácita dos fatos apresentados na autuação fiscal. Dessa forma, os argumentos e contestações que porventura poderiam ser apresentados pela empresa para refutar as alegações fiscais não foram devidamente recebidos. \r\n\tAssim sendo, informamos que a autuação fiscal permanece válida e sujeita às medidas cabíveis estabelecidas pela legislação pertinente. Ressaltamos a importância da observância das normas regulatórias vigentes, visando garantir a conformidade dos produtos fabricados e comercializados pelos fabricantes de cosméticos deste município, bem como a segurança e a saúde dos consumidores.\r\n\r\n\tPor fim, ante ao exposto, constatamos que a apresentação das cópias dos e-mails é insuficiente para descaracterizar a infração, posto que a confirma e não altera o fato. Diante disso, solicitamos a desconsideração da peça defensória ofertada e a consideração do auto de infração motivador do presente processo.\r\n"}