{"ndoc":100872,"decr":"RELATÓRIO TÉCNICO DE INSPEÇÃO\r\n\r\nRazão Social: CASA DE RECUP. LOGOS PROJETO CRER, REESTR E REEDIF\r\nCNPJ: 10.854.849/0001-86\r\nNome Fantasia: CASA DE RECUPERACAO NOVA VIDA\r\nEndereço: RUA MARIA ROSA VEIGA, QD.05, LT.17 E 18, CHÁCARA VALE DAS ANTAS\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nData da Inspeção: 17/10/2023\r\nData do Relatório: 22/05/2024\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Decreto Municipal 8297/1997, Lei Municipal 3388/2009, Lei Complementar Municipal 377/2018, RDC nº 29/2011.\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n2.\tOBJETIVO\r\n\r\n- Atendimento ao Ofício nº 2024004431851 da 9ª Promotoria de Justiça da Comarca de Anápolis.\r\n\r\n3.\tMEDIDAS ADOTADAS\r\n\r\n\tNo ato da fiscalização realizada no dia 17 de outubro de 2023, observou-se que no endereço/logradouro mencionado no cabeçalho desse Relatório Técnico de Inspeção ficou constatado o funcionamento de um estabelecimento que desenvolve atividades relacionadas à Centros de Assistência Psicossocial ou de Assistência Psicossocial e à Saúde a Portadores de Distúrbios Psíquicos, Deficiência Mental e Dependência Química Não Especificadas Anteriormente. Após a Visita Fiscal ocorrida na data do dia 17 de outubro de 2023, ficaram, pendente os seguintes itens:\r\n1) Instalar telamento milimetrado nas janelas e aberturas da cozinha;\r\n2) Apresentar laudo físico-químico e microbiológico da água do poço artesiano;\r\n3) Apresentar certificado do curso em boas práticas de manipulação de alimentos pelos cozinheiros;\r\n4) Apresentar registro de limpeza da caixa d'água atualizado.\r\n\r\n\r\n\r\n\r\n5.    CONCLUSÃO\r\nNo dia 13 de novembro de 2023, o Responsável Técnico pela instituição, o Srº AMOZ DE OLIVEIRA ROSA, com CRP nº 9-15921, apresentou junto à Vigilância Sanitária Municipal, os documentos pendentes da vistoria ocorrida no dia 17 de outubro de 2023, e ficou concedido o alvará sanitário para a Comunidade Terapêutica CASA DE RECUPERAÇÃO NOVA VIDA que vencerá no dia 11 de novembro de 2024. \r\nApenas para orientação do inquérito, havia na época 9 (nove) internos em regime voluntário, conforme a legislação RDC nº 29/2011 e a Lei Federal nº 11.343/2006, configurando assim uma COMUNIDADE TERAPÊUTICA. \r\nSem mais no momento, nos mantemos sempre à disposição do referido órgão de justiça.\r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira                   Rodrigo Alessandro Tôgo Santos            \r\nMatrícula 12178                                          Matrícula 12185\r\nFiscal Sanitário                                          Fiscal Sanitário\r\n\r\n\r\n\r\n\r\nViViane Miyada\r\nMatrícula 16355\r\nFiscal Sanitário\r\n\r\n"}