{"ndoc":106072,"descr":"O processo de recolhimento se deu por parte da unidade inscrita sob o CNPJ 61.082.426/0002-07, no entanto, a empresa atua neste município com a distribuição do produto em questão, utilizando o CNPJ constante neste cadastro.\r\n\r\n\r\n\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nAssunto: Relatório Técnico relativo à conclusão de recolhimento de produtos conforme a RDC\r\n655/2022.\r\nCNPJ: 61.082.426/0002-07\r\nRazão Social: Cosmed Ind. de Cosméticos e Medicamentos SA.\r\n\r\nRELATÓRIO TÉCNICO\r\n\r\nA COSMED INDUSTRIA DE COSMETICOS E MEDICAMENTOS S.A., pessoa jurídica\r\nde direito privado, inscrita no CNPJ sob n.o 61.082.426/0002-07, vem, muito respeitosamente\r\napresentar o Relatório conclusivo do processo de recolhimento voluntariamente\r\ndo LoteTGM00123, produto TAMARINE GERMINA CT 5 FLAC 4BI SUSP. Estas documentações\r\nforam protocoladas na Anvisa. em atendimento à RDC 655/2022.\r\nO conteúdo original do referido relatório conclusivo encontra-se em anexo às documentações\r\nfísicas da empresa junto ao arquivo da VISA.\r\nTrata-se de suplementos alimentares de probióticos, fabricados pela empresa UniqueBiotech,\r\nlocalizada na cidade de Dedchal-Malkajigiri, Índia. Os produtos encontram-se devidamente\r\nregularizados junto ao Sistema Nacional de Vigilância Sanitária, sob o número de registro no MS\r\n666730784.\r\nNo entanto, a empresa recebeu via SAC, reclamações relativas à presença de partículas de cor\r\nmarrom em suspensão em alguns flaconetes, além de relatos eventos adversos, como dores\r\nabdominais, distensão e desconforto após o consumo dos produtos por parte dos consumidores. Os\r\nprodutos foram fabricados em 01/08/23 e são válidos até 01/07/25. A empresa considera os\r\nmicrorganismos em questão como de baixa patogenicidade à população em geral, associado ao fato\r\ndos produtos serem consumidos por via oral, o que reduz inicialmente a carga microbiana do mesmo.\r\nNeste sentido, a empresa classifica o impacto à saúde dos consumidores como limitado, optando ainda\r\nassim por realizar o recolhimento volutário dos referidos lotes.\r\nA empresa realizou o plano de ação PA240206-163356 (Anexo II) para identificar a origem da\r\nnão conformidade e traçar as medidas corretivas necessárias em relação aos novos lotes e promover a\r\ndestruição dos lotes recolhidos. As unidades recolhidas serão armazenadas na unidade localizada no\r\nDAIA, Anápolis (GO) e Cidade Industrial, Contagem (MG) até o momento da destruição, quando a\r\nempresa apresentará laudo comprobatório.\r\nDe acordo com a empresa, a causa raíz que originou a não conformidade é a seguinte:\r\nTrata-se de um produto comercializado no modelo de negócio full service, resultado de uma\r\nparceria entre as empresas Brainfarma e Unique Biotech. Constatou-se que as partículas encontradas\r\nnos flaconetes são oriundas da aderência de microrganismos no interior da tubulação do equipamento\r\nde envase, propiciada pelo tempo e montante de lotes fabricados. O fato ocorrido gerou demanda de\r\nnova revalidação de limpeza por parte da empresa fabricante, determinando tempo hábil de verificação\r\ninterna da tubulação. Ao longo do processo investigativo foram observados pela empresa pontos de\r\natenção que contribuem para maior segurança do processo, estes referentes ao monitoramento\r\nambiental e implementação de análise de identificação à especificação final do produto.\r\nO relatório completo de recolhimento contendo informações sobre a quantidade de produtos\r\ndistribuídos frente aos recolhidos encontra-se impresso, junto à pasta física da empresa, no arquivo da\r\nVISA – Anápolis.\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário – Mat 12183\r\n\r\nAnápolis, 16 de outubro de 2024."}