{"ndoc":106372,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n3ª Análise\r\nNº do Processo: 20240413\r\nRazão Social: PLUG MED HOSPITALAR LTDA\r\nNome de fantasia: PLUG MED HOSPITALAR\r\nCNPJ: 27.871.587/0001-60\r\nAtividade: 4644-3-01 E 4645-1-01 - Distribuidora de medicamentos e outros produtos\r\nEndereço: Av. Jamel Cecílio. S/N, Qd.61, Lote 12, sala 104, Bairro: Junidaí, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n-  A área de carga e descarga deve ser contínua com a área de recebimento e expedição para evitar cruzamento de fluxos; Ainda que a área de carga e descarga esteja localizada em área exclusiva e coberta, essa área deve ser contínua com as áreas de recepção e expedição para que os produtos sejam protegidos desde o recebimento até o armazenamento e expedição.\r\nRDC 430/20, artigo 42, § 4º - As áreas mencionadas devem proteger os produtos das intempéries e de animais.\r\n- Incluir no projeto planta de fluxo, indicando que não haverá cruzamento de fluxo de pessoas, produtos e resíduos; Na planta de fluxos apresentada não demonstra onde será a entrada e a saída dos produtos. Como há uma única porta de entrada e saída para o estabelecimento é inevitável o cruzamento de fluxos de produtos, pessoas, resíduos, recebimento e expedição, contrariando, dessa forma, as normas e as boas práticas de distribuição de medicamentos e outros produtos sujeitos à vigilância sanitária\r\n\r\n\r\nAnápolis, 04 de novembro de 2024.\r\n\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários\r\n"}