{"ndoc":107372,"descr":"RELATÓRIO DE INSPEÇÃO SANITÁRIA\r\nAUTORIZAÇÃO DETRANSPORTE INTERESTADUAL DE SANGUE E COMPONENTES\r\n\r\nData da Inspeção:     29 / 11 / 2024\r\n\r\nINFORMAÇÕES GERAIS\r\n1.1- Remetente:\r\nRazão Social: GSH CORP Participações S/A (Banco de Sangue Brasília)\r\nTipo: (  ) HC (  ) HR  ( X ) NH (  ) UC fixa (  ) UC móvel   (  ) UCT   (  ) CTLD   (   ) AT\r\nNatureza: (  ) Público\t( X ) Privado (  ) Privado - SUS    (  ) Filantrópico-SUS\r\nResponsável Técnico: Sanny Marcele da Costa Lira\tCRM-DF: 26.585\r\nCNPJ: 08.397.078/0024-90\r\nEndereço: SGAS Quadra 915 Conjunto N subsolo sala 22 - Asa Sul - Cep: 70390-150 \r\nCidade/UF: Brasília/DF\r\n\r\n1.2\t- Destinatário:\r\nNome: GSH CORP Participações S/A (Agência TransfusionalÂnima - Anápolis/GO)\r\nTipo: (  ) HC (  ) HR  (  ) NH (  ) UC fixa (  ) UC móvel  (  ) UCT  (   ) CTLD   ( X ) AT\r\nNatureza: (  ) Público ( X ) Privado (  ) Privado - SUS   (  ) Filantrópico-SUS\r\nResponsável Técnico: Leandro Felipe Figueiredo Dalmazzo\tCRM-GO: 29908\r\nCNPJ: 08.397.078/0031-19\r\nEndereço: Avenida Brasil, 3790. Cidade Universitária. Anápolis/GO\r\nCidade/UF: Anápolis/GO\r\n\r\n1.3\t- Transportador:\r\n(    ) - Realizado pelo próprio serviço (Veículo próprio) e transporte aéreo\r\n(    ) - Realizado por outro meio: (  ) - Órgão de segurança pública  ou  (  ) - Correios\r\n(    ) - Realizado por veículo de transporte de passageiros (ônibus ou empresa aérea)\r\n( X ) - Contrata empresa de Transporte Terrestre:\r\nNome da Empresa: BSB Operações Logísticas Ltda\r\nCNPJ: 19.196.536/0001-52\r\nEndereço: SIBS Quadra 01. Conjunto Lotes 2, 4, 6, 8 e 10, Sala P.A - 01. CEP: 71.736-103\r\nCidade/UF: Brasília/DF\r\n\r\n\r\n\r\n\r\n2\t- OBJETIVO DA INSPEÇÃO\r\n\r\nInspeção para averiguação das condições técnicas e operacionais do serviço de hemoterapia como Destinatário de sangue e componentes.\r\n3\t- CARACTERIZAÇÃO DA INSTITUIÇÃO\r\nTrata-se de serviço de hemoterapia privado que receberáhemocomponentes liberados para estoque e transfusão provenientes da produção do Núcleo de Hemoterapia Banco de Sangue GSH de Brasília/DF, com os produtos especificados abaixo:\r\n\r\nProduto\tMédia mensal de envio\tFinalidade\r\n(  ) Sangue Total\t500\t( X ) Transfusão\r\n(   ) Processamento\r\n() Procedimentosespeciais \r\n(   ) Triagemlaboratorial de\r\nDoadores\r\n(X) Hemocomp. Eritrocitários\t500\t\r\n(X) Hemocomp. Plaquetários\t500\t\r\n(X) Hemocomp. Plasmáticos/Crio\t500\t\r\nAmostras Biológicas\t-\t\r\n\r\n\r\n4\t- INSPEÇÃO\r\n4.1 - Fluxo:\r\nO transporte inicial entre o Remetente e o Destinatário será realizado pelos transportadores terrestres BSB Operações Logísticas Ltda, devidamente autorizadas para realizar a atividade de transporte, conforme documentação apresentada e com contratos vigentes entre as transportadoras e os serviços de hemoterapia Remetente e Destinatário.\r\n4.2 - Recursos Humanos:\r\nHá funcionários capacitados/treinados para o processo de transporte e recebimento do sangue e componentes, tendo sido apresentado programa de treinamento, bem como os respectivos registros. O serviço remetente conta com um supervisor que ficará responsável pelo gerenciamento técnico e administrativo da unidade, incluindo a atividade requerida na autorização.\r\n\r\n4.3 - Infraestrutura:\r\nO estabelecimento conta com infraestrutura física e de equipamentos/materiais adequados para a atividade, em especial com os EPI's e EPC's (Equipamentos de Proteção Individual e Coletivo), caixas de transporte, etiquetas, rótulos, termômetros e dispositivo de monitoramento contínuo de temperatura e demais equipamentos/materiais necessários para realização da atividade; estando inclusos os veículos para transporte, esses de responsabilidade do próprio serviço remetente.\r\n4.4 - Processos:\r\nForam apresentados os Procedimentos Operacionais Padrão para o transporte e recebimento de hemocomponentes, bem como o Guia de Validação do transporte de hemocomponentes, desde o remetente até o destinatário.\r\nHá a descrição dos procedimentos para a atividade desde a transferência e expedição de hemocomponentes, no sistema informatizado (RealBlood), até o recebimento pela agência transfusional, passando pelo preparo e acondicionamento dos hemocomponentes nas caixas de transporte. Foram apresentados os formulários e materiais que acompanham as respectivas caixas de transporte.\r\nUtilizado o Sistema Informatizado próprio do remetente e destinatário (RealBlood) que garante a rastreabilidade dos produtos desde seu Remetente até o Destinatário dos produtos.\r\nFoi apresentada a documentação com contratos vigentes entre as transportadoras e os serviços de hemoterapia Remetente e Destinatário.\r\n5 - CONCLUSÃO\r\n\r\nA Agência Transfusional do Hospital Ânima de Anápolis/GO - GSH CORP Participações S/A, por intermédio de sua transportadora terrestre (BSB Operações Logísticas Ltda), possui condições técnicas e operacionais para realizar o recebimento de sangue e componentes para armazenamento e transfusão na situação de Destinatário. \r\n\r\n6 - LEGISLAÇÃO\r\n\r\n1\t- RDC-Anvisa n° 504/2021.\r\n2\t- Portaria Conjunta Anvisa/SAS/MS n° 370/2014.\r\n3\t- RDC-Anvisa n° 34/2014, com alterações na RDC-Anvisa nº 75/2014.\r\n4\t- Portaria de Consolidação-MS nº 5/2017.\r\n\r\n7 - RESPONSÁVEL PELA INSPEÇÃO\r\n\r\n__________________________________________________________________________________\r\n"}