{"ndoc":119272,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250346\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: ATTIVOS MAGISTTRAIS IND E COM LTDA\r\nNome Fantasia: ATTIVOS MAGISTTRAIS\r\nCNPJ: 10.769.880/0001-19\r\nEndereço: Av. JK, n. 1588, Bairro Jundiaí, Anápolis, GO.\r\n\r\n2.\tTIPO DE OBRA\r\n(  ) Adequação   ( x  ) Ampliação    (   ) Nova    (   ) Recuperação     ( x  ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x  ) Análise   (  ) 1ª Reanálise    (  ) 2ª Reanálise    (  ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1099.6.99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\n\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\nApós a análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nConsiderando a introdução do MDS tem-se que o presente projeto considera a inclusão de novas áreas.\r\n\r\n6.1.\tProjeto Arquitetônico\r\n\"\tDemonstrar o posicionamento dos equipamentos de maior porte (como misturadores, maquinário e bancadas);\r\n\"\tInformar o pé direito de todas as áreas, com cortes definidos junto às áreas de produção e armazenamento (área nova);\r\n\"\tLocalizar todos os pontos de escoamento de água e garantir informações de legenda dos mesmos;\r\n\"\tRevisar as metragens das áreas (os valores das metragens do DA não estão compatíveis com o descrito no MDS;\r\n\"\tGarantir nomenclatura equânime entre o DA e MDS;\r\n\"\tDisponibilizar pia para higienização de mãos próximo à área de amostragem de matérias primas;\r\n\"\tApresentar projeto arquitetônico do sistema de tratamento de ar (incluindo UTA, pontos de filtragem, sistema de exaustão dedicado e diferenciais de pressão, caso existam;\r\n\"\tOs itens descritos no MDS: 4.42; 4.60; 4.61; 4.64, não foram localizados no DA;\r\n\"\tA copa/refeitório não está demonstrada no desenho arquitetônico conforme a implementação atual na empresa. As áreas de tomadas de refeições e descanso devem ser projetadas e descritas pormenorizadamente no MDS;\r\n\"\tO fluxo que sai do almoxarifado de embalagem secundária (próximo à área de farma) não apresenta lógico (sai da parede do ambiente). Favor verificar e pormenorizar como acontece;\r\n\"\tO fluxo de MP (inclusive embalagens) demonstrado no DA não prevê a chegada da mesma (qual o acesso, existe projeção de cobertura no portão de entrada?), de forma que foi demonstrado já saindo da nova área ampliada para a área de produção. Ademais, o MDS deve descrever pormenorizadamente todo o fluxo produtivo, de todas as formas de apresentação dos produtos em questão: pós, cápsulas, sachês, líquidos etc);\r\n\"\tSeparar a demonstração de fluxos desde a entrada da matéria-prima até o produto acabado, considerando a fabricação de produtos com as diferentes formas de apresentação, ex.: moagem, pós, cápsulas, sachês, líquidos etc.;\r\no\tQual produto acabado que sai do fracionamento diretamente com o PA? De acordo com a seta representativa do fluxo de PA (seta verde), existem PA saindo direto do fracionamento;\r\n\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tNo item \"esclarecimentos\", o ponto 8 menciona que a higienização da matéria-prima acontecerá na ante-câmara (A.C) do fracionamento. Não foi localizada no DA a referida A.C. Seria a ante câmara de entrada de matéria-prima? Como seria essa higienização? Somente de embalagens externas?\r\n\"\tDescrever junto ao MDS as áreas plotadas no DA e que não foram descritas no MDS: escritório produção, lavagem de material/DML/Sala de coordenador de CQ e resíduo produto farmacêutico, copa;\r\no\tVale lembrar que a copa/refeitório deve seguir os parâmetros da RDC 216/04, especialmente no que se refere às características do revestimento do piso e paredes (liso, impermeável, lavável);\r\n\"\tO item 4.59 do MDS menciona a existência de produtos controlados aguardando liberação do controle de qualidade. Quais seriam estes produtos controlados? Algum deles relacionam-se aos medicamentos?\r\n\"\tDescrever as características da área que separa os dois prédios (depósito/administrativo e prédio da produção) e não somente da passarela que interliga os dois prédios. Vale lembrar que as vias de acesso interno devem possuir superfície dura ou pavimentada, adequada ao trânsito sobre rodas, escoamento adequado e limpas (inclusive no que diz respeito ao \"passeio\" (calçada) que interliga as áreas (especialmente o depósito e demais áreas administrativas/copa);\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende integralmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\t\r\n\r\nFabíola Pedrosa\r\nMat. 12183\t\r\nAnápolis, 16 de setembro de 2025.\r\n\r\n"}