{"ndoc":120872,"decr":"A empresa LINEA entrou em contato NOVAMENTE com a Vigilância Sanitária de Anápolis questionando:\n\nSe o redesign dos rótulos (alterações visuais e de layout) exigiria novo protocolo de Comunicado de Início de Fabricação (CIFA);\n\nSe, em razão de fabricar internamente seus frascos PET de adoçantes, seria necessário também realizar CIFA específico para essas embalagens;\n\nE, ainda, se seria possível protocolar o CIFA antes da produção dos produtos finais, a fim de garantir conformidade antecipada.\r\nCom base nesse questionamento foi respondido na data de hoje o seguinte e-mail. \r\nPrezada Michelle,\n\nEm atenção ao seu novo questionamento, seguem os esclarecimentos:\n\n1. Sobre o redesign dos rótulos (rotulagem dos produtos):\nAlterações de arte, layout, cores, imagens ou estilo do rótulo (redesign) não requerem um novo Comunicado de Início de Fabricação (CIFA), desde que não haja mudança na formulação do produto.\nSe o produto já foi comunicado anteriormente, não é necessária uma nova comunicação. No caso de um novo produto (primeiro CIFA), o novo layout deve ser anexado.\n\nConforme o procedimento adotado pela Vigilância Sanitária do Município de Anápolis, o envio do layout dos rótulos (arte final colorida e em tamanho real) é parte da documentação obrigatória para o protocolo do CIFA de novos produtos.\nO objetivo é registrar previamente o layout dos produtos comunicados e permitir que, durante inspeções futuras ou investigações de rotulagem, a VISA possa verificar a conformidade legal das informações apresentadas.\n\nDessa forma, o redesign dos rótulos pode ser realizado normalmente pela empresa, mantendo o mesmo CIFA, desde que não haja alteração de composição, categoria ou inclusão de alegações funcionais/saúde.\n\nAlém disso, o CIFA é apenas uma comunicação formal de início de fabricação, não sendo necessário aguardar a produção do primeiro lote para ser protocolado, caso seja um novo produto.\n\n2. Sobre o CIFA das embalagens fabricadas internamente (frascos PET de adoçantes):\nSim, como a empresa fabrica suas próprias embalagens (frascos PET) destinadas ao envase de alimentos, essas embalagens se enquadram no Anexo III da IN nº 281/2024, categoria 8 – Embalagens para Alimentos, sendo obrigatória a realização do CIFA específico para essas embalagens.\n\nAtenciosamente,\nLidiane Simões Aires Campos\nFiscal Sanitária – Vigilância Sanitária de Anápolis"}