{"ndoc":13372,"decr":"SALA DE MANIPULAÇÃO\r\n01-MANTER PORTA DE ACESSO FECHADA;\r\n02-TELAR ABERTURA EM RELAÇÃO AS AREAS EXTERNAS E CORREDORES;\r\n03-ADEQUAR O REVESTIMENTO DAS PAREDES E TETO, UTILIZAR MATERIAL LISO LAVAVEL  E IMPERMEAVEL;\r\n04-PROVER LIXEIRAS COM TAMPA DE ACIONAMENTO MANUAL, PROVIDAS DE SACO PLASTICO EM NUMERO SUFICIENTE E LOCALIZAÇÃO;\r\n05-DEIXAR DE FAZER USO DE TECIDO DURANTE A MANIPULAÇÃO;\r\n06-DEIXAR DE ARMAZENAR UTENSILIOS EM CONTATO DIRETO COM O CHÃO;\r\n07-PROVOVER ORGANIZAÇÃO GERAL DO AMBIENTE  E LIMPEZA DURANTE A MANIPULAÇAO;\r\n08-DEIXAR DE FAZER USO E ARMAZENAR NO LOCAL UTENSILIOS DE MADEIRA;\r\n09-PROMOVER CONTROLE RIGOROSO DE PRAZO DE VALIDADE DOS PRODUTOS FRACIONADOS;\r\n10-ADEQUAR OS PAZOS DE VALIDADES DOS FRACIONADOS A RAL PERECIBILIDADE DOS MESMOS COM BASE EM CRITERIOS ESPECIFICOS PRE ESTABELECIDOS CIENTIFICAMENTE (VIDE MANUAL);\r\n11-DEIXAR DE MANTER LOCAL OBJETOS DE USO PESSOAL (CELULAR);\r\n12-ADEQUAR  O SIFONAMENTO DA PIA EM FORMA DE U;\r\n13-CORRIGIR AVARIAS NO TELAMENTO DAS JANELAS;\r\nSALADAS\r\n14-PROMOVER TELAMENTO MILIMETRADO DAS JANELAS;\r\n15-ADEQUAR O FECHAMENTO AUTOMATICO DE TODAS AS PORTAS;\r\n16-CORRIGIR ABERTURAS NO FORRO DO TETO;\r\n17-APRESENTAR COPIA DO ALVARA SANITARIO DOS PRODUTOS DE PANIFICAÇÃO TERCERIZADOS;\r\nDEPÓSITO\r\n18. DEIXAR DE ARMAZENAR MERCADORIAS EM CONTATO DIRETO COM O CHÃO;\r\n19. CORRIGIR REVESTIMENTO DE TODAS AS PAREDES;\r\nBARES:\r\n20. PROVER SABONETE LÍQUIDO E PAPEL TOALHA JUNTO AOS LAVATÓRIOS;\r\n21. PROVER SACOS PLÁSTICOS EM TODAS AS LIXEIRAS;\r\n22. ADEQUAR O REVESTIMENTO DE TODOS OS BALCÕES COM MATERIAL LISO, IMPERMEÁVEL E LAVÁVEL;\r\n23. DEIXAR DE ARMAZENAR NO LOCAL OBJETOS PARA DESCARTE;\r\nLAVANDERIAS:\r\n24. DEIXAR DE FAZER USO DE SABÃO CASEIRO , UTILIZANDO SOMENTE PRODUTOS COM REGISTRO NO MINISTÉRIO DA SAÚDE;\r\n25. DEIXAR DE ARMAZENAR MATERIAIS EM CONTATO DIRETO COM O CHÃO;\r\n26. DEIXAR DE ACUMULAR E ARMAZENAR NO LOCAL, OBJETOS EM DESUSO;\r\nÁREA EXTERNA:\r\n27. DESTINAR ÁREA EXCLUSIVA, PROTEGIDADE INTEMPÉRIS E LIMPA PARA O ARMAZENAMENTO DE OBJETOS EM DESUSO;\r\nDOCUMENTOS:\r\n28. APRESENTAR ATESTADO DE SAÚDE OCUPACIONAL (ASO) DE TODOS OS MANIPULADORES DE ALIMENTOS, INCLUSIVE DOS FUNCIONÁRIOS EXTAS;\r\n29. APRESENTAR COMPROVANTES ATUALIZADOS DE: \r\nA. LAUDOS DE POTABILIDADE DO POÇO ARTESIANO;\r\nB. HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA;\r\nC. DESINSETIZAÇÃO;\r\nD. CAPACITAÇÃO EM BOAS PRÁTICAS DOS FUNCIONÁRIOS EXTRAS;\r\n30. ADEQUAR A LINGUAGEM DOS POP'S  A REALIDADE DO LOCAL;\r\n31. APRESENTAR CERTIFICADO DE RESPONSABILIDADE TÉCNICA DO NUTRICIONISTA EMITIDA PELO CONSELHO DE CATEGORIA."}