{"ndoc":15972,"decr":"DOCUMENTOS:\r\nRequerer alvará sanitário para o exercício do ano\r\nApresentar o certificado de conformidade do corpo de bombeiros atualizado\r\nFazer o Registro de limpeza da caixa de água (semestral)\r\nApresentar o Certificado do Controle de Pragas e Vetores Integrado efetuado por empresa especializada\r\nApresentar o controle de saúde dos manipuladores (ASO) atualizado.\r\nApresentar comprovante de capacitação dos manipuladores em boas práticas de manipulação.\r\nLAVANDERIA:\r\nDisponibilizar área específica para recebimento de roupas sujas\r\nDisponibilizar área específica para lavagem, Disponibilizar área específica para passagem, Disponibilizar área \r\nespecífica para guarda de roupas limpas\r\nAdequar um fluxo racional de operacionalização, sem cruzamento de roupa suja e roupa limpa\r\nDisponibilizar e Fazer uso de Equipamento de Proteção Indiviual EPI´S por parte dos funcionários\r\nCOZINHA\r\nInstalar nas portas da área de manipulação de alimentos de acesso à área externa mecanismo fechamento automático\r\nProver as aberturas externas das áreas de armazenamento com telas milimetradas.\r\nProver as aberturas externas das áreas de manipulação com telas milimetradas.\r\nSubstituir as luminárias localizadas sobre a área de manipulação ao sistema antiqueda e antiexplosão.\r\nDisponibilizar lavatórios exclusivos para a higiene das mãos na área de manipulação.\r\nDisponibilizar nos lavatórios para higiene das mãos sabonete líq, antisséptico e papel toalha não reciclado.\r\nDisponibilizar coletores de resíduos providos de tampas com acionamento não manual.\r\nManter os equipamentos e móveis em adequado estado de conservação e higiene.\r\nManter os utensílios em adequado estado de conservação e higiene.\r\nManter as instalações em adequado estado de conservação e higiene.\r\nDisponibilizar uniforme completo (touca, calçado e jaleco) em cor clara para os manipuladores.\r\nFazer guarda dos objetos pessoais em local específico e reservado para esse fim.\r\nIdentificar os produtos fracionados adequadamente (identificação do produto, data de fracionamento e validade).\r\nInstalar coifa com exaustor sobre o fogão;\r\nManter os equipamentos de conservação dos alimentos (refrigeradores, congeladores, câmaras frigoríficas e outros), em adequado funcionamento, com capacidade suficiente ao armazenamento de matérias-primas e alimentos prontos e com medidor de temperatura localizado em local apropriado.\r\nManter os móveis em número suficiente, de material apropriado, resistentes, impermeáveis; em adequado estado de conservação, com superfícies íntegras.\r\nUtilizar somente utensílios de material não contaminante, resistentes à corrosão, de tamanho e forma que permitam fácil higienização: em adequado estado de conservação e em número suficiente e apropriado ao tipo de operação  utilizada.\r\nFazer o armazenamento de utensílios e equipamentos em local apropriado de forma ordenada e protegido de contaminação.\r\nDisponibilizar armários e/ou prateleiras exclusiva para alimentos, com  material liso e  impermeável. Manter o ambiente limpo, ventilado, iluminado, protegido contra vetores e roedores.\r\nFARMÁCIA/MEDICAMENTOS\r\nDisponibilizar local apropriado para guarda de medicamentos separado por nome, com os receituários de fácil  acesso.\r\nManter os medicamentos sob a responsabilidade do profissional de enfermagem, ou na sua ausência, do responsável  pela entidade.\r\nDeixar de fazer procedimentos médicos e ambulatóriais no ambiente;\r\nSANITÁRIOS\r\nInstalar luz de vigília\r\nInstalar barras de apoio (vaso sanitário e chuveiro)\r\nDisponibilizar sabão líquido, papel toalha nos lavatórios para higienização das mãos \r\nDisponibilizar lixeira com tampa e saco plástico\r\nDORMITÓRIOS\r\nManter no máximo 6 leitos por quarto;\r\nManter os mobiliário (camas, colchões e outros) em bom estado de conservação e higiene.\r\nInstalar botão de campainha ao alcance das mãos, nas cabeceiras de leitos de pacientes com dificuldade de locomoção.\r\nManter rede elétrica em bom estado de conservação (observar a conservação de lâmpadas e fios)\r\nRevestir colchões e travesseiros com material impermeável de fácil limpeza e desinfecção.\r\nGERAL\r\nRestaurar avarias nas portas, pisos, paredes e tetos;\r\nFazer uma criteriosa higienização dos ambiente, mantendo os mesmos em boa conservação de higiene;\r\nDisponibilizar profissional habilitado para a dispensação dos medicametos na farmácia;\r\nFazer um rígido controle dos prazos de validade dos alimentos e produtos medicamentosos\r\nFazer evoluções diárias nas planilhas dos internos;\r\nManter lixos protegidos e em local específico; \r\nOrganizar o depósito de rouparia;\r\nDisponibilizar local específico para curativos (ambulatório), conforme legislação específica,\r\nInstalar corrimão nas paredes \r\n"}