{"ndoc":19172,"decr":"Fica a pessoa juridica supracitada intimada a:\r\n01-Apresentar o PGRSS;\r\n02-Apresentar o POPs de higienização , desinfecção e esterilização de mobiliarios , equipamentos , aparelhos e instrumentais;\r\n03-Apresentar o controle de pragas e vetores realizado por empresa especializada e que forneça cópia do alvará sanitário atualizado;\r\n04-Apresentar o registro de higienização do reservatorio de água realizado semestralmente;\r\n05-Apresentar o certificado de conformidade com o corpo de bombeiro atualizado.\r\n\r\nConsultório de enfermagem:\r\n06- Garantir a troca do lençol de tecido a cada paciente  ou usar somente lençol descartável.\r\n\r\nConsultório médico:\r\n\r\n07-Garantir a troca de lençol de tecido a cada paciente  ou usar somente lençol descartável;\r\n08-Retirar objetos alheios  a atividades;\r\n\r\n\r\nSala de Vacina:\r\n\r\n09-Completar parede até o teto;\r\n10-Retirar perfuro cortante sobre a pia;\r\n11-Retirar recipiente de perfuro cortante  em contato direto com o chão;\r\n12-Manter algodão fracionado em contato direto  com o chão;\r\n\r\nSala de Curativo:\r\n\r\n13-Retirar perfuro cortante sobre a pia;\r\n14-Telar milimetricamente a janela;\r\n15-Datar e identificar os materiais esterilizados;\r\n16-Garantir a troca  de lençol de tecido a cada paciente ou usar somente  lençol descartável;\r\n17-Revestir , piso  com material que o torne monolítico.\r\n\r\nSala de aerossol e sala de injetável:\r\n\r\n18-Revestir piso com material monolitico;\r\n19-Realizar o processo de desinfecção com hipoclorito de sódio de forma adequada em recipiente opaco e imergir os artigos completamente.\r\n\r\nDML:\r\n\r\n20-Retirar objetos alheios a atividade ( compressores).\r\n\r\nFarmácia:\r\n\r\n21-Retirar produtos medicamentosos  em contato direto com a parede;\r\n22-Realizar degelo periódico .\r\n\r\nItens Gerais:\r\n\r\n23- Identificar almotolias com designação do produto e datas de envase e validade;\r\n24-Substituir lixeira abertas por outras dotada de tampas sem acionamento manual ;\r\n25-Substituir tampas dos ralos por outras de sistema escamoteavél ;\r\n26-Realizar criteriosa organização da unidade;\r\n27-Instalar tampa e assento nos vasos sanitarios;\r\n28-Providenciar local fechado para a guarda de objetos pessoais;\r\n29-Realizar controle de pragas urbana do local ( pombos);\r\n30-Corrigir avarias nos tetos  e paredes (mofos);\r\n31-Corrigir avarias nos mobiliarios;\r\n32-Instalar abrigo externo de residuos conforme legislação vigente;\r\n33-Garantir climatização a qual garante a conservação dos produtos medicamentosos conforme fabricante, na farmácia\r\n21-Retirar produtos medicamentosos em "}