{"ndoc":27772,"descr":"Processo: 000052248/2012\r\nAutuado (a) ERLI PINTO DA SILVA\r\nAuto de infração nº 23083\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 135.969.771-34, COM ENDEREÇO COMERCIAL NA RUA 24, QD 40, LOTE 03, RESIDENCIAL DAS FLORES, ANÁPOLIS-GO, foi autuado em 07 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Fabricar e expor lingüiça caseira; o açougueiro não possui atestado de saúde atualizado; não isolou a sala de desossa em relação ao ambiente externo; não possui alvará sanitário. Conduta tipificada no artigo 17, I e IV da Lei Complementar 096/04 c/c Decreto municipal n°8297 Art. 51 § 1°, 102, I e 196, I.\r\n\r\n\r\n  O autuado apresentou defesa às fls. 04/11, que acolho por ser tempestiva, segundo a qual alega que não isolou a sala de desossa pelo de não realizar a desossa e que tem o cuidado necessário com a higiene quanto à fabricação de lingüiça e pede prazo maior para cumprimento das exigências legais. Pelo lado fiscal, apresentou-se réplica solicitando a aplicação da penalidade prevista na lei ao presente caso, pois a fabricação da lingüiça no caso em pauta só é permitida se o produto possuir selo de inspeção do órgão fiscal competente e a condição de higiene no local não autoriza a fabricação, quanto à sala de desossa a defesa não apresentou notas fiscais comprovando que as carnes já chegam ao açougue, desossadas, e que, os demais itens não foram questionados, presumindo-se que houve assentimento quanto às afirmações fiscais, e conclui ratificando as razões na autuação. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.  \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais) subdividido pelas quatro infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 11 de janeiro 2013\r\n\r\n\r\n\r\nCleliana Sanches Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}