{"ndoc":30572,"decr":"Processo: 000006634/2013\r\nAutuado (a): PRATES & SOUZA CLINICA ORTODONTICA\r\nAuto de Infração: 465\r\n                                         \r\n\r\n\r\n\r\n\r\n\r\n  Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O N° 14.469.735/0001-73, COM ENDEREÇO COMERCIAL NA AVENIDA TIRADENTES, 342, CENTRO, ANÁPOLIS-GO, foi autuado em 08 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Utilização de embalagens para esterilização sem registro na ANVISA e/ou Ministério da Saúde; ausência do responsável técnico (ou substituto) durante todo o período de atendimento; vestimenta plumbífera acondicionada de forma inadequada; protetor de tireóide avariado (fissuras no chumbo); ausência de vestimenta plumbífera em quantidades necessária; infiltrações nas paredes da sala de raios-x panorâmico; infiltrações e avarias nas paredes e teto do laboratório de prótese dentária com presença de acúmulo de água no local; resíduos do laboratório de prótese dentária descartados em caixas de papelão; segregação inadequada de resíduos infectantes e comuns nas salas clínicas; coletor de perfuro cortantes com resíduos acima do nível permitido; cruzamento de fluxo entre material sujo e limpo no guichê de passagem de instrumental para a área suja; instrumental \"estéril \"odontológico com presença de matéria orgânica e sendo destinados ao uso clínico; processamento inadequado das brocas odontológicas. Conduta tipificada na Lei Complementar 096/04, art.17, incisos IV, XVI \"f\", XXV  c/c Lei Estadual 16.140/2007 artigo 151, § único; portaria 453/98 capítulo 3, item 3.20 c/c Lei Estadual 16140/2007 artigo 124 § 1º c/c RDC 63/2011 capítulo 16; portaria 453/98 capítulo 5 item 5.8i; portaria 453/97 capítulo 5 item 5.5; RDC 63/2011 artigo 17; RDC 306/2004 capítulo 4, item 2.1 c/c Lei estadual 16.140/2007 artigo 149, Lei Estadual 16140/2007 artigo 151e parágrafo único c/c RDC 63/2011 artigo 57.\r\n\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de onze infrações leves (itens 1 a 11) e duas médias (itens 12 e  13). Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2.295,00 (dois mil duzentos e noventa e cinco reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 1.530,00 (um mil quinhentos e trinta reais).\r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.530,00 (UM MIL QUINHENTOS E TRINTA REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 19 de março 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}