{"ndoc":38472,"decr":"Número do Processo:000040623/2013\r\nAutuado: Ki SaborePizzariaLtda\r\nCNPJ: 14.312.135/0001-05\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Aline Damásio; Juliana K. Silva\r\n\r\n\r\nRÉPLICA FISCAL\r\n\r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria do dia 10/09/2013, descritas no termo de intimação (TI) nº 29.844 e motivada pela Denúncia n°20130505, verificou-se a necessidade da autuação da empresa. \r\n\tO estabelecimento foi autuado pelos seguintes itens: falta de higiene no estabelecimento; fazer uso de alimentos vencidos; manipuladores sem atestados de saúde ocupacional; produtos perecíveis que necessitam de controle de temperatura mantidos em temperatura inadequada; armazenamento de fracionados sem identificação; falta de uso do uniforme; manipuladores sem capacitação comprovada; e funcionar sem Alvará Sanitário. \r\nEm relação ao posicionamento do proprietário sobre as condições de higiene precárias encontradas no local, ele diz que tais condições são verificadas diariamente nos horários de produção de matéria-prima, de 16:00 às 19:30. Tal alegação só ressalta seu descuido com a segurança sanitária dos alimentos, uma vez que as instalações, os equipamentos, os móveis e os utensílios devem ser mantidos em condições higiênico-sanitárias apropriadas, qualquer que seja o momento em que o estabelecimento funcionar. Nos momentos de maior fluxo, esses cuidados devem ser redobrados para evitar contaminação destes alimentos, já que os mesmos estarão mais expostos.\r\n\tO autuado alega em sua defesa que não fazia uso das margarinas vencidas, todavia algumas embalagens estavam abertas e no balcão de manipulação, ou seja, em uso. Outras 61 embalagens estavam fechadas e armazenadas no armário, sem nenhum aviso de que não deveriam ser usadas ou que estavam vencidas. As mesmas não foram recolhidas no momento da fiscalização, para evitar constrangimento do proprietário frente a seus clientes, pois os produtos apreendidos ocupariam três embalagens grandes e cheias.\r\nOs protocolos de realização dos Atestados de Saúde Ocupacional (ASO) foram anexados ao processo, contudo apenas de 3 manipuladores, número este bem menor daquele observado durante a fiscalização. De qualquer forma, tais protocolos não podem anular este item, já que os manipuladores devem apresentar estes documentos antes do mesmo iniciar suas atividades.\r\nNenhuma alegação foi feita em relação a não realização do controle térmico dos alimentos, exigência esta feita em fiscalizações anteriores, como também sobre a capacitação dos manipuladores, esta última urgente diante da observação do não cumprimento das boas práticas de fabricação dos alimentos.\r\nO autuado anexa à defesa notas fiscais de aquisição de componentes do uniforme dos manipuladores, todavia, não pôde ser verificado seu uso in loco. \r\nFinalmente, foi anexado o pagamento da taxa de fiscalização sanitária, com data posterior a fiscalização. Sabe-se que o Alvará de Licença Sanitária é documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar, sendo imperativos a quitação da Taxa de Vigilância e Fiscalização Sanitária e o requerimento para sua emissão, não só para o início das atividades, como também para todos os exercícios subseqüentes, mesmo que não haja visita e/ou intimação fiscal para essas finalidades.\r\nNesta defesa, nota-se que houve relativo interesse do responsável em resolver as pendências e solicitações feitas pela fiscalização, contudo, a gravidade das não conformidades que motivaram este auto não pode ser desconsideras.\r\nNesse sentido, tendo como base a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada. Sugere-se, desta forma, a aplicação de penalidade de multa, devido ao risco sanitário existente na atual rotina de produção de alimentos.\r\n"}