{"ndoc":40872,"decr":"Processo n.: 000038983/2013\r\nInteressado: MIDWAY INTERNATIONAL LABS LTDA \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Lidiane Simões, Fabiola Pedrosa Peixoto Marques\r\n\r\n\r\n\r\nCONTRARAZÕES\r\n\r\n\r\nSujeito passivo deste processo foi autuado no dia 12 de setembro de 2013, administrativamente processado e condenado à penalidade de multa no valor de 400,00 (quatrocentos reais), decorrente da confissão ficta da revelia.\r\n\r\nDiante disto o autuado apresenta recurso para a anulação do auto de imposição de penalidade de multa para os itens 1, 2, 3 e 4 do auto de infração n°00803 do dia 12/09/2003.\r\n \r\nAnalisando o recurso apresentado pelo autuante os fiscais vêm fazer alguns esclarecimentos ao autuado a fim de deixar claro as infrações por ele cometidas.\r\nA indústria MIDWAY INTERNATIONAL LABS LTDA , recebeu vistoria no dia 24/06/2013 deste ano e foi solicitada a apresentação de  toda a documentação sanitária exigida pelas legislações referentes à estabelecimentos industrializadores de alimentos, do segmento em questão. Pela falta de algumas documentações obrigatórias foi emitido um termo de intimação para apresentação com o prazo de 30 dias. \r\nNo dia 01 de julho as fiscais responsáveis fizeram a vistoria em toda a unidade da indústria, observando estruturas físicas, áreas de manipulação e processos, no qual resultou no Termo de Intimação n° 28237 com o prazo de 30 dias para cumprimento dessas exigências.\r\nPortanto, vale ressaltar que até o devido momento a empresa não recebera o Alvará Sanitário. \r\nNo mês de agosto de 2013 a vigilância sanitária de Anápolis recebeu um ofício da Secretaria de Estado de Minas Gerais, solicitando junto a este órgão, esclarecimentos quanto ao laudo de Analise fiscal do produto \"Alimento proteico em tabletes para atleta\" da marca NEW GH VIT MIDWAY, no qual se apresentava com conclusão insatisfatória para rotulagem. \r\nA análise deste laudo foi motivadora da a análise detalhada de todos os rótulos no dia de 05 de Setembro de 2013, inclusive dos produtos divulgados no site da indústria. Estes rótulos foram apresentados à vigilância sanitária municipal (VISAM) pela Responsável técnica da empresa em questão, após solicitação dos mesmos pelo referido órgão. Foi verificada uma série de irregularidades e então emitido o Termo de Intimação n° 26840 para o seu cumprimento e consequentemente o Auto de Infração n° 29708 no dia 12/09/2013.\r\nApós várias visitas à sede da VISAM, no dia 16/09/2013 a responsável técnica apresentou a comprovação do cumprimento das exigências contidas no termo de intimação de n° 26840 do dia 05/09/2013, possibilitando a liberação do Alvará Sanitário para este ano, não excluindo a obrigação da empresa do cumprimento das demais exigências dos termos anteriormente emitidos por esta autoridade competente. É válido ressaltar que o auto de infração que origina este documento, refere-se às infrações verificadas no dia 05/09/2013, de forma que o cumprimento das mesmas verificadas no dia 16/09/2013 além de ser obrigatório, não descaracteriza a infração. Ou seja, nada impede a liberação do alvará sanitário na data supra descrita desde que cumpridas as exigências sanitárias em questão.\r\nQuanto ao questionamento referente às denominações de venda do produto, pronunciamo-nos salientando não se solicita a retirada nos rótulos, das denominações supostamente consagradas, de idioma estrangeiro, que motivam o questionamento. Solicita-se o cumprimento da lei que determina que alimentos rotulados no Pais, neste caso, no Brasil, cujos rótulos contenham palavras em idioma estrangeiro, deverão trazer a respectiva tradução. Nos casos em questão, não existe indicação de denominação universalmente consagrada.\r\nQuanto a alegação de desconhecimento da possibilidade de defesa do auto de infração, salienta-se que no próprio documento de auto de infração (AI 00803), o responsável fica ciente que responderá a processo administrativo e que tem prazo de 15 (quinze) dias para apresentar recurso escrito junto à Vigilância Sanitária Municipal. Porém, não foi apresentada nenhuma defesa por escrito a ser acrescida no processo administrativo, que tramitou à revelia.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a aplicação da penalidade compatível com as irregularidades apontadas.\r\n\r\nAnápolis, 20 de dezembro de 2013.\r\n"}