{"ndoc":48472,"decr":"Processo: 000009986/2014\r\nAutuado (a): Belma Industrial de Gêneros Alimentícios Ltda  \r\nCNPJ: 08.039.334/0001-80 \r\nAutos de Infração: 01389 e anexo (2243)\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nBELMA INDUSTRIAL DE GÊNEROS ALIMENTÍCIOS LTDA, devidamente qualificada às fls. 2/3, foi autuada em 29 de janeiro de 2014, por ter cometido as seguintes infrações:\r\na) Não ter o projeto arquitetônico aprovado com o órgão sanitário competente;\r\nb) Fazer funcionar estabelecimento sujeito ao controle sanitário sem a devida autorização do órgão competente;\r\nc) Apresentarem atestados de saúde ocupacional dos manipuladores desatualizados;\r\nd) Não apresentarem os devidos registros dos procedimentos operacionais padronizados implantados;\r\ne) Existirem ao longo de toda unidade industrial diversos objetos alheios e/ou desuso;\r\nf) O piso das áreas de manipulação, depósitos e expedição não eram (por completo) feitos em condições (materiais) adequadas;\r\ng) O piso das áreas de manipulação, depósitos, e expedição apresentarem-se em estado inadequado de conservação;\r\nh) Não existir sistema de drenagem adequadamente dimensionado no local;\r\ni) O teto das áreas de manipulação, depósitos e expedição não atendiam às condições de materiais adequados;\r\nj) O teto das áreas de manipulação, depósitos e expedição não estarem em estado adequado de conservação;\r\nk) Não existe adequado sistema de vedação nas aberturas externas contra pragas e vetores urbanos;\r\nl) Não existiam lavatórios de mãos em número e posicionamento adequado nas áreas de produção;\r\nm) O conforto térmico ao longo de toda a linha produtiva apresentava-se inadequada;\r\nn) As instalações internas em geral não apresentavam-se em estado adequado de higienização;\r\no) Não existia área adequada entre as diversas áreas do setor produtivo;\r\np) Os equipamentos do setor produtivo apresentavam diversas avarias;\r\nq) Equipamentos e móveis da área de produção estavam em estado inadequado de higiene;\r\nr) Diversos manipuladores não faziam uso de uniforme adequado durante a visita fiscal;\r\ns) As embalagens primárias estarem armazenados em local inadequado e totalmente insalubre;\r\nt) O fluxo de produção não se apresentava de maneira linear, ordenada e sem cruzamentos;\r\nu) As rotulagens dos produtos avaliados apresentavam-se em desacordo com a legislação em vigor, conforme o termo de intimação número 30207.\r\nAs condutas acima estão tipificadas no art. 8º e 197 da Lei Complementar 96/2004; art. 127, Lei 16.140/07; art. 2,I,  Anexo I, item 5.2, Anexo II, itens 1.3.1, 1.4.1, 1.4.2, 1.4.3, 1.5.1, 1.5.2, 1.8.2, 1.12.1, 1.14.1, 1.15.9, 1.18.3, 1.20.3, 2.1.4, 3.1.1, 4.1.10, 4.2.4 e 4.3.1 da RDC 275/02 c/c art. 17 I, IV e IX da Lei Complementar nº 96/2004.\r\nO representante legal da empresa deixou de apresentar defesa escrita, conforme certificado à fl. 5.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nRegistre-se que a empresa é reincidente, conforme o Processo 000053826/2012, havendo reincidência específica com relação aos seguintes itens: \r\n- O piso da sala de manipulação não tem revestimento adequado;\r\n- Janelas da sala de manipulação não são todas teladas; e\r\n- Não aprovação de planta baixa no órgão competente.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as inúmeras infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nOs incisos I e IV do art. 17, Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevêem, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de vinte e uma infrações médias, considerando o disposto no art. 18, II da Lei Complementar 096/04. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 16.800,00 (dezesseis mil e oitocentos reais, sendo R$ 800,00 para cada infração cometida), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\nEm relação aos itens \"a\" - Não ter o projeto arquitetônico aprovado pelo órgão sanitário competente -; \"f\" - O piso das áreas de manipulação, depósitos e expedição não eram (por completo) feitos em condições (materiais) adequadas; \"k\" - Não existe adequado sistema de vedação nas aberturas externas contra pragas e vetores urbanos, considerando a reincidência (artigos 22 e 23, da LC 96/2004), aplico a pena em dobro em relação a estas três infrações. Desta forma, fixo o valor final de R$ 19.200,00 (dezenove mil e duzentos reais).\r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno o autuado, BELMA INDUSTRIAL DE GÊNEROS ALIMENTÍCIOS LTDA, à pena de multa no valor de R$19.200,00 (DEZENOVE MIL E DUZENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO os sujeitos passivos a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 14 de outubro de 2014.\r\n'Sônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}