{"ndoc":53072,"decr":"1- CUMPRIR OS SEGUINTES ITENS DO CHECK LIST\r\n3- APRESENTAR CERTIFICADO DE PARTICIAÇÃO EM CURSO DE BOAS PRÁTICAS\r\n4-ASO DOS MANIPULADORES\r\n5- REGSITRO DE HIGIENIZAÇÃO DA CX DE ÁGUA ( 6 EM 6 MESES)\r\n6- CONTROLE DE PRAGAS  VETORES FEITO POR FIRMA ESPECIALIZADA\r\n10- DISPONIBILIZAR LIXEIRAS COM TAMPA ACIONADAS A PEDAL EM QUANTIDADE SUFICIENTE\r\n11-11.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 216/2004, item 4.1.3; Decreto Mun. 8297/97, Art. 106, 107, 109, II, III).\r\n12\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; Decreto Mun. 8297/97, art. 102, V)\r\n14.\tInstalações elétricas embutidas, protegidas em tubulações limpas e íntegras (RDC 216/04 item 4.1.9)\r\n15\tRetirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso (RDC 216/04 item 4.1.7; Decreto mun. 8297/97, art. 104, IV)\r\n16\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13; Decreto Mun. 8297/97, art. 110, V e VI)\r\n.17.\tProver armários para guardar objetos pessoais (RDC 216/04, item 4.6.3).\r\n18\tEstufa que garanta a temperatura especificada para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3; Decreto Mun. 8297/97, art. 117, II).\r\n19\tÁrea de produção: fluxo deve ser linear (racional) evitando contaminação cruzada (RDC 216/04 item 4.1.1).\r\n30\tÁrea de produção: sem comunicação direta com banheiros e vestiários (RDC 216/04 item 4.1.12).\r\n8.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n22.\tÁrea de produção: ventilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão (RDC 216/04, item 4.1.10; Decreto Mun. 8297/97, art. 102, V, art. 109, VI)\r\n24.\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não absorventes (madeira), proporcionais à demanda, mantidos limpos (RDC 216/04, itens 4.1.15 e 4.1.17; Decreto Mun. 8297/97, art. 102, IX, XII; art. 104, V)..\r\n25.\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 item 4.2.1; Decreto Mun. 8297/97, art. 102, XIV).\r\n29\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n30\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n40.\tNão utilizar panos convencionais, como panos de prato, para secagem das mãos e utensílios (RDC 216/04 item 4.1.14).\r\n43.\tArmazenar os produtos de limpeza em local específico (RDC 216/04 item 4.2.5).\r\n47.\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos (RDC 216/04, itens 4.6.3, 4.6.6; Decreto Mun. 8297/97, art. 200, II).\r\n50-APRESENTAR CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS\r\n\r\n2- MELHORAR HIGIENE GERAL\r\n3- PERMITIR ACESSO À MANIOPULAÇÃO SOMENTE DOS FUNCINÁRIOS\r\n4- TELAR MILIMETRICAMENTE JANELAS\r\n5- DEIXAR DE ARAMZENAR SALGADOS EM CAIXAS DE ISOPOR, DISPONIBILIZARNDO ESTUFAS EM QUANTIDADES SUFICIENTES PARA GARANTIA DE TEMPERATURA\r\n6- INSTALAR BRAÇO MECANICO NA PORTA SANITARIO\r\n7- ARMAZENAR MATÉRIA PRIMA DEVIDAMENTE PROTEGIDA E EM LOCAL ADEQUADO\r\n\r\n"}