{"ndoc":5372,"descr":"Fica a pessoa jurídica supracitada, através de seu representante legal, intimada a:\r\nCME:\r\n1. Deixar de utilizar esponja abrasiva para lavagem de materiais\r\n2. Adequar estrutura física às exigências da RDC 50/02 (vestiário de barreira e fluxo de materiais)\r\nCENTRO CIRÚRGICO:\r\n3. Adequar sala de sala de recuperação pós-anestésica às exigências da RDC 50/02\r\n4. Instalar banheiro com vestiário para funcionários, separado por gênero\r\n5. Adequar número de torneiras da área de escovação às exigências da RDC 50/02\r\n6. Adequar dimensões das portas e corredores de circulação às exigências da RDC 50/02\r\n7. Disponibilizar recipientes laváveis, com tampa e identificados, adequados ao tamanho dos materiais sujos transportados\r\n8. Elaborar Manual de Normas e Rotinas da unidade e manter cópia no local para consulta dos funcionários do setor\r\nÁREA DE ATENDIMENTO AO RECÉM-NASCIDO:\r\n9. Adequar as dimensões da àrea às exigências da RDC 50/02;\r\n10. Vedar ralo.\r\nAPARTAMENTOS/ENERMARIAS:\r\n11. Adaptar portas dos banheiros de forma que abram para fora;\r\n12. Adaptar os banheiros para portadores de necessidades especiais;\r\nLAVANDERIA:\r\n13. Disponibilizar  papel toalha junto aos lavatórios de mãos;\r\n14. Instalar banheiro de barreira para funcionários na área suja;\r\nÁREA EXTERNA:\r\n15. Remover entulho, especialmente materiais que acumulam água;\r\nABRIGO EXTERNO DE RESÍDUOS:\r\n16.Disponibilizar ambientes separados para armazenamento de resíduos, sendo um para armazenamnto de resíduos dos grupos A e E e outro para resíduos do grupo D.\r\n17. Identificar os ambientes;\r\n18. Ajustar portas aos batentes;\r\n19. Instalar fonte de iluminação;\r\n20. Deixar de armazenar sacos plásticos diretamente sobre o piso;\r\n21. Disponibilizar carro de transporte de resíduos em material lavável, com tampa , identificado, exclusivo para este fim.\r\nITENS GERAIS\r\n22.Disponibilizar carro funcional para atividade de limpeza;\r\n23. Substituir ralos por outros com sistema escamoteávél;\r\n24. Disponibilizar fio guia estéril  no centro cirurgico;\r\n25.Apresentar planta baixa de estruturra física aprovada pela Superitendencia  de Vigilancia Sanitária;\r\nDOCUMENTAÇÃO\r\n26. Apresentar comprovante de manutenção dos condicionadores de ar;\r\n27. Apresentar PGRSS."}