{"ndoc":5672,"decr":"Fica a pessoa jurídica supracitada, na pessoa do seu representante legal, intimada a:\r\nDEPOSITO:\r\n01- Retirar objetos pessoais e alheios;\r\n02- Reparar avarias do teto;\r\n03- Deixar de armazenar produtos diretamente no chão e/ou encostados nas paredes;\r\n04- Deixar de utilizar saneantes sem registro no Ministério da Saúde;\r\n05- Retirar copa do local;\r\n06-Reparar avarias no piso, parede e teto de forma a mantê-los íntegros e laváveis;\r\n07- Melhorar organização do local, segregando alimentos conforme gênero;\r\n08- Fazer limpeza criteriosa de todo o local, de piso, parede e teto, inclusive dos paletes e prateleiras;\r\n09- Deixar de armazenar medicamentos (soro fisiológico) na geladeira;\r\n10- Fazer limpeza e degelo na geladeira;\r\n11. Identificar alimentos para troca e guarda em local específico;\r\n12. Deixar de acumular entulhos e produtos recicláveis do local;\r\n13. Proteger e afixar fiação exposta;\r\n14. Apresentar registro de troca das velas do filtro de barro (semestralmente);\r\n15. Reparar infiltrações no teto;\r\n16. Garantir temperatura e ventilação adequada do ambiente, a fim de adequar iluminação e fluxo de ar.\r\n\r\nSANITÁRIOS:\r\n17. Substituir tampa do ralo por outra com sistema escamoteável;\r\n18. Abolir o uso de sabão em barra;\r\n19. Disponibilizar lixeira com tampa sem acionamento manual;\r\n20. Instalar dispositivo de fechamento automático na porta;\r\n21. Abolir o uso de toalha de tecido;\r\n22. Proteger fiação exposta;\r\n23. Identificar visualmente os sanitários;\r\n\r\nÁREA DE VENDAS:\r\n24. Deixar de armazenar alimentos diretamente no chão;\r\n25. Garantir a venda de produtos somente daqueles que apresentem rotulagem completa e origem conhecida;\r\n26. Deixar de comercializar produtos com embalagens avariadas (amendoim);\r\n27. Reparar avarias no piso, parede e teto;\r\n28. Garantir a limpeza adequada dos paletes e prateleiras;\r\n29. Melhorar a organização do local;\r\n\r\nDOCUMENTOS A APRESENTAR:\r\n30 controle de pragas realizado por firma especializada  e que tenha Alvará Sanitário atualizado;\r\n31.Certificado de conformidade com o corpo de bombeiros;\r\n32.Regularizar a situação cadastral, junto a VISAM.\r\n33. requerer alvara sanitário 2011;\r\n34. Apresentar Alvará Sanitário do fornecedor de doces caseiros;\r\n35. Armazenar objetos pessoais em local fechado;\r\n36. Manter toda documentação atualizada.\r\n"}