{"ndoc":61572,"descr":"Processo: 000017507/2019\r\nAutuado (a): HEG - HOSPITAL EVANGÉLICO GOIANO S/A\r\nCNPJ/CPF: 01.020.197/0001-93\r\nAutos de Infração: 71732\r\n\r\nDECISÃO\r\n\r\nHEG - HOSPITAL EVANGÉLICO GOIANO S/A, devidamente qualificado às fls. 2/3, Praça James Fanstone, Nº 60, Centro, Anápolis/GO, foi autuado em 21 de fevereiro de 2019, por ter cometido a seguinte infração:\r\n1- MANTER PRESTAÇÃO DE SERVIÇOS DE LABORATÓRIO DE ANÁLISES CLÍNICAS SEM ALVARÁ SANITÁRIO E SEM RESPONSAVEL TÉCNICO NO LOCAL.\r\nA conduta acima está tipificada no artigo 100, I e II da Lei Complementar 377/2018 c/c a RDC 63/11, artigos 11 § 1º e 2º.\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que, diante dos fundamentos do auto o Hospital não pode ser responsabilizado por irregularidades do prestador de serviços, pois a responsabilidade de possuir alvará e manter um profissional responsável no local não é do hospital, mas sim do prestador terceirizado, levando a ilegitimidade passiva no presente procedimento administrativo. Portanto, diante do exposto, solicita a retirada do nome do hospital do polo passivo deste procedimento. \r\n\r\nEm resposta a alegação da defesa, os agentes fiscais confirmam os motivos da presente autuação, pois durante a vistoria foi verificado que o estabelecimento estava utilizando os serviços de laboratório de análises clínicas sem possuir licença sanitária. Desta forma a infração se configura na forma da lei.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 1 (uma) infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuantes;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado HEG - HOSPITAL EVANGELICO GOIANO S/A a multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS). Em observação ao artigo 96, § 2º da citada Lei 377/2018, aplica-se o valor em dobro, quando a multa se revelar sem repercussão econômica em relação ao infrator, totalizando no valor fixo de R$2.075,60 (DOIS MIL E SETENTA E CINCO REAIS E SESSENTA CENTAVOS) \r\n\r\nArt. 96. A pena de multa consiste no pagamento em moeda corrente no país, variável segundo a classificação das infrações dispostas nesta lei conforme os seguintes limites, corrigidos nos termos da legislação municipal: \r\n...\r\n§ 2°. Esgotados os critérios definidos por este artigo, se a multa se revelar sem repercussão econômica em relação ao infrator, ou se este for reincidente, a multa será aplicada em dobro.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão..\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                     Anápolis, 27 de maio de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}