{"ndoc":65772,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: D. C. BARBOSA - PANIFICADORA PAO MORENO\r\nCNPJ: 31.487.813/0001-81\r\nAtividade: 47.21-1-02 - Padaria e confeitaria com predominância de revenda\r\nEndereço: Rua 1º de maio, 247, Centro, Anápolis - GO\r\nProcesso: 2020.AL.0011\t\t\t\r\nÁrea do terreno: 578,28 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1. Localizar no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores e freezers de armazenamento e demais mobiliários, ainda que os mesmos tenham sido mencionados no memorial descritivo, a fim de favorecer o entendimento do fluxo de produção;\r\n2. A planta baixa deverá apontar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada, inclusive no que se trata de armazenamento de resíduos e circulação de matérias primas, produtos, funcionários, devendo ser inseridos no desenho os fluxos de matéria-prima e produto acabado, assim como os resíduos; \r\n3. Os ralos e grelhas devem ser localizados no desenho arquitetônico;\r\n4. Na descrição da atividade da \"Produção1\", mencionar os tipos de alimentos produzidos e localizar no desenho arquitetônico, o local onde os mesmos serão manipulados, caso haja divisão das bancadas ou mesmo se houver compartilhamento, como ocorrerá a organização das atividades (horários, dias, ou outra estratégia);\r\n4. Incluir nomenclatura das áreas no desenho;\r\n5. Dispor de lavatórios exclusivos para higienização de mãos em quantidade e fluxo adequado no interior da cozinha, de acordo com a atividade, representando os mesmos no desenho;\r\n6. Pias e bancadas devem ser representadas no desenho arquitetônico;\r\n7. Portas da área de produção devem ser dotadas de fechamento automático;\r\n8. Inserir no desenho o local destinado ao armazenamento de resíduos até o momento da coleta.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\nAnápolis, 27 de abril de 2020.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}