{"ndoc":79372,"descr":"1- CUMPRIR OS ITENS MAERCADOS DO CHECK LIST  ABAIXO:\r\n1\tRequerimento do Alvará Sanitário para o exercício atual.\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n4\tApresentar e implementar o Manual de boas práticas e os respectivos POPs \r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n\t\r\n\tITENS GERAIS / ESTRUTURAIS\r\n11\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\r\n13\tEquipamentos, móveis e utensílios em material liso, impermeável, resistentes aos procedimentos de higienização, não absorventes(madeira).\r\n16\tProteger e/ou embutir fiação elétrica exposta.\r\n24\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 8°C para alimentos frios.\r\n\t\r\n\tÁREAS DE PRODUÇÃO / MANIPULAÇÃO\r\n26\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\r\n27\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \r\n31\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\r\n32\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo/fracionamento e data de validade.\r\n35\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso, armazenar em recipientes rígidos e identificar para troca e/ou descarte.\r\n\t\r\n\tAÇOUGUE\r\n36\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável.\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n44\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019);\r\n2- MANTER O AMBIENTE DAS CAMARAS FRIAS E CONGELAMENTO LIMPO, ORGANIZADO, SEM MISTURA DE CARCAÇAS E CAIXARIAS,\r\n3- DISPOR DE AMBIENTE CLIMATIZADO PARA MANIPULAR PRUDUTOS CARNEOS,\r\n4- IDENTIFICAR PRODUTOS.\r\n\r\n A DENUNCIA 20220309 É INDETERMINADA.\r\n"}