{"ndoc":88172,"decr":"Processo nº: 000008974/2023\r\nAutuado: Drogarias Nacional Pedro Ludovico LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Juliana Ferreira Viturino.\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n             A empresa apresentou defesa e apontou em sua primeira página que entende a gravidade do caso, mas esclarece que se trata de erro humano. Entendemos que erros humanos realmente acontecem, mas por se tratar de dispensação de medicamentos, que seria administrado para bebê que estava acometido por enfermidade e a mãe havia procurado atendimento médico, medidas rigorosas precisam ser adotadas para evitar erros humanos, visto que, erro como esse pode ser trágico e fatal, como ocorreu com o bebê recentemente no município de Formosa-Go, que veio a óbito após administração de medicamento dispensado errado pela drogaria.\r\nA drogaria dispensou o medicamento genérico Acetato de Prednisolona (suspensão oftálmica), ao invés, do medicamento Preni gotas, cujo princípio ativo é o Fosfato de prednisolona (solução oral), conforme prescrição realizada no dia 15/03/2023 para o paciente Rafael Gonçalves Moreira de 1 ano 1 mês e 1 dia. A mãe percebeu a troca apenas quando foi administrar o medicamento e colocou a quantidade de gotas prescrita em uma colher, foi quando percebeu que a textura do medicamento estava diferente e conferiu na caixa do medicamento, que se tratava de prednisolona, porém, a suspensão oftálmica. Ainda dispensou medicamento genérico quando deveria ter dispensado o medicamento similar prescrito ou ter realizado a intercambialidade com o medicamento referência.\r\nA medida adotada pela empresa de segregar os colírios dos demais medicamentos foi uma medida salutar e importante. Medidas como essa, devem ser adotadas para evitar a troca na dispensação dos medicamentos. Erros humanos devem ser evitados criando mecanismos para que esses erros sejam sempre evitados.\r\nA empresa também apresentou treinamentos que são importantíssimos para a educação continuada, e a empresa deve lembrar sempre de realizar a avaliação do treinamento, como exigido pela norma de boas práticas de dispensação e ainda para verificar se o conteúdo foi realmente compreendido pelos colaboradores que participaram do treinamento.\r\nA colaboradora responsável pela dispensação equivocada do medicamento recebeu uma advertência por escrito, conforme anexo apresentado na defesa.\r\n\tQuanto à dispensação de medicamento genérico trago trecho da RDC 58/2014, que menciona sobre a intercambialidade do medicamento similar:\r\nArt. 2º Será considerado intercambiável o medicamento similar cujos estudos de equivalência farmacêutica, biodisponibilidade relativa/bioequivalência ou bioisenção tenham sido apresentados, analisados e aprovados pela ANVISA. \r\nParágrafo único. A ANVISA publicará em seu sítio eletrônico a relação dos medicamentos similares indicando os medicamentos de referência com os quais são intercambiáveis.\r\nPortanto, o medicamento similar contém o mesmo principio ativo do seu medicamento de referência e é identificado pela marca ou nome comercial.  Ele só pode substituir seu respectivo medicamento de referência após passar por testes laboratoriais que comprovem a equivalência. Os que já cumpriram esse processo são chamados de \"similares intercambiáveis\". Todos os medicamentos similares intercambiáveis constantes da lista também terão na bula do medicamento a informação a respeito da intercambialidade,  da frase: \"MEDICAMENTO SIMILAR EQUIVALENTE AO MEDICAMENTO DE REFERÊNCIA\". A referida informação deve ser incluída na seção da bula \"Identificação do Medicamento\".\r\nDiante dos riscos detectados que comprometem seriamente a qualidade do tratamento e poderia levar a consequências gravíssimas na saúde do paciente, de apenas 1(um) ano de idade, esperamos que a empresa adote medidas, imediatamente, para a melhoria dos processos. Solicitamos a desconsideração da peça defensória e que seja mantido o auto de infração motivador do presente processo. \r\n\r\nAnápolis, 04 de abril de 2023.\r\n\r\n  \r\n                                    ______________________________________________\r\n                \t    AUTORIDADES SANITÁRIAS\r\n"}