{"ndoc":100304,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\nRazão Social: Toledo Jury Odontologia Estética Ltda\r\nNome Fantasia: \r\nCNPJ: 50.252.532/0001-94\r\nAtividade: 8630-5/04\r\nEndereço: Av JK, nº 500, Sala 8, Pavimento\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(X) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nAdequar o fluxo de processamento de artigos odontológicos, que deve ser unidirecional e sem cruzamento entre a área suja e a área limpa. Indicar na planta baixa o local em que será realizada a etapa de preparo do material após a lavagem para a posterior esterilização em autoclave. Consultórios odontológicos individuais podem dispensar a CME (Central de Material e Esterilização) simplificada e possuir uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados em um fluxo unidirecional da área suja para a área limpa (sem cruzamento de fluxo):\r\nÁrea suja: recebimento de material sujo > separação e lavagem de material e secagem; Área limpa: preparo de material (empacotamento e selagem) > esterilização > armazenamento e distribuição.\r\nObs: No Memorial Descritivo consta uma bancada com pia para lavagem de instrumentais e outra para preparo e esterilização, mas na planta baixa a pia de lavagem de instrumentais está ao lado da autoclave.\r\n\r\n                                                                      Anápolis, 08 de maio de 2024\r\n                                                ___________________________________\r\n                                                              FISCAIS SANITÁRIOS\r\n"}