{"ndoc":100904,"decr":"CONTRARRAZÃO\r\n ___________________________________________________________________________\r\nReferências:\r\nProcesso nº 000004773/2023, aberto em 10/02/2023\r\nAuto de Infração 03006, emitido em 09/02/2023\r\nDefesa apresentada pela instituição em 01/03/2023\r\nDespacho Saneador emitido em 01/03/2023\r\nRéplica Fiscal emitida em 16/03/2023\r\nDecisão do Processo nº 000004773/2023 emitido em 15/03/2024\r\nInterposição de Recurso ao Processo Administrativo nº 000004773/2023 recebido por\r\nesta VISA em 06/05/2024\r\nDespacho nº 83/2024 de 08/05/2024.\r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Indústria Missiato de Bebidas Ltda.\r\nNome fantasia: Cachaça Jamel\r\nEndereço: BR 153, km 47, nº 3265 – Zona Rural.\r\nCidade: Anápolis-GO\r\nCNPJ: 02.295.098/0004-20.\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nAdriane Pereira Guimarães – Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\nAv. Universitária, 2221 –Vila Santa Isabel -\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018, artigos 33, inciso I e 100 incisos, VI e X.\r\nRDC 693/2022, artigos 34, item VI I Capítulo X.\r\nRDC 47/2013, item 3.3.4.d.\r\nDOS FATOS:\r\n Considerando a pactuação das ações de Vigilância Sanitária entre a\r\nSuperintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária\r\nde Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à\r\nempresa “Goiás Indústria e Comércio de Produtos Químicos Ltda”, sediada em\r\nAnápolis, acerca do produto “Sanitizante Big Bão, lote 02-025, validade 17/05/2023”,\r\ncoletado pela Gerência de Vigilância Sanitária do Município de Anápolis”, em\r\n18/11/2022, na empresa fabricante, atendendo ao Programa de Monitoramento da\r\nQualidade de Saneantes, cujo laudo de análise 1508.1P.0/2022, emitido pelo\r\nLACEN/GO, foi insatisfatório para análise de rotulagem.\r\nAuto de Infração 03005 - Pela constatação da seguinte irregularidade:\r\nPor apresentar rótulo sem a frase obrigatória: \"manter o produto em sua embalagem\r\noriginal\" e a frase de primeiros socorros: \"em caso de contato com os olhos e pele,\r\nlavar com água em abundância durante 15 minutos\" de forma incompleta, faltando a\r\nexpressão \"durante 15 minutos\", estando em desacordo com o Artigo 34, VII da RDC\r\nnº 694 de 13/05/2022 e Artigo 33, I da Lei Complementar nº 377 de 05/06/2018.\r\nArtigo 34: em todos os rótulos dos produtos com ação antimicrobiana\r\ndevem constar as seguintes frases:...VII - Manter o produto em sua\r\nembalagem origina\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização\r\nsanitária deverão: ...I - Observar os padrões adequados quanto ao\r\nregistro, notificação, comunicação, conservação, rotulagem, prazo de\r\nvalidade, manutenção dos padrões de identidade e qualidade e demais\r\nexigências sanitárias pertinentes dos produtos sob regime de vigilância\r\nsanitária;\r\nAv. Universitária, 2221 –Vila Santa Isabel -\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\nA documentação de referência é o laudo de análise 1485.1P.0/2022, emitido pelo\r\nLACEN/GO, relativo às amostras do produto Álcool Etílico Hidratado 70º INPM\r\nAnhaguera, lote 497GO, fabricado em 27/07/2022, com prazo de validade de\r\n27/07/2024, por se mostrar insatisfatório para os dizeres em sua rotulagem.\r\n“Tipificação: Lei Complementar nº 377/2018, artigo 100, incisos VI e X”.\r\n2 – DA DEFESA:\r\nA empresa apresentou defesa no prazo estipulado na legislação vigente e informado\r\nno Auto de Infração lavrado pela autoridade sanitária, sendo que, em 15/03/2023, foi\r\nemitida Réplica Fiscal sustentada pelos fundamentos legais elencados no Auto de\r\nInfração mencionado. Ao final, a réplica solicita à autoridade julgadora a manutenção\r\ndo presente processo, sugerindo à mesma a aplicação de pena de multa cumulativa\r\ncompatível com as infrações cometidas.\r\nAos 15 dias do mês de fevereiro de 2024, foi emitida decisão acerca do referido\r\nprocesso administrativo, julgando procedente a autuação e sendo a autuada\r\ncondenada à penalidade de multa no valor de R$ 1.090,91 (mil e noventa reais e\r\nnoventa e um centavos).\r\nNo entanto, a instituição apresentou interposição de recurso ao processo em questão\r\nalegando, além dos argumentos apresentados na defesa anterior, que:\r\n? 1- Quanto ao inciso VI do artigo 100 da LC 377/18:\r\n“O laudo não apresentou evidência que a Indústria Missiato de Bebidas\r\nLtda tenha realizado qualquer das atividades descritas sem o devido\r\nregistro, licença ou autorização do órgão sanitário competente, nem que\r\ntenha contrariado normas legais ou regulamentares”;\r\n? 2- Quanto ao inciso X do artigo 100 da LC 377/18:\r\n“Foi reconhecido o equívoco inicial na rotulagem de determinados lotes\r\ndo produto, o que foi prontamente corrigido antes mesmo da autuação”.\r\nA empresa solicitou:\r\n? a) A nulidade do auto de infração quanto ao inciso VI do artigo 100 da LC\r\n377/18, pela ausência de infração:\r\n? b) O arquivamento do auto de infração em relação ao inciso X,\r\nconsiderando a correção espontânea e prévia da falha detectada na\r\nrotulagem;\r\nAv. Universitária, 2221 –Vila Santa Isabel -\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\n? c) Que na improbabilidade da manutenção do auto de infração, seja\r\naplicada apenas uma penalidade de advertência, respeitando-se os\r\nprincípios da proporcionalidade e da razoabilidade, tendo em vista a\r\npronta ação corretiva da empresa e sua histórica conformidade com as\r\nregulamentações aplicáveis.\r\nVale ressaltar que, conforme Réplica Fiscal que compõe este processo nas\r\npáginas 08 a 12, foram analisados todos os argumentos apresentados pela empresa\r\nem sua defesa. Ressalta-se, ainda, que também foram apreciadas todas as apelações\r\nexpostas na interposição de recurso ao presente processo administrativo.\r\nComo exigência legal preconizada na RDC 691/2022 que dispõe sobre a\r\nindustrialização, exposição à venda ou entrega ao consumo, em todas as suas fases,\r\ndo álcool etílico hidratado em todas as graduações e do álcool etílico anidro, como\r\nproduto destinado a limpeza de superfície, desinfecção e antissepsia da pele ou\r\nsubstância, categoria a que pertence o produto Álcool Etílico Hidratado 70º INPM\r\nAnhaguera, está que o álcool etílico industrial e o álcool destinado a testes\r\nlaboratoriais e a investigação científica, hidratado ou anidro, quando comercializado\r\nem volume menor ou igual a 200L (duzentos litros) deve conter tampa com lacre de\r\ninviolabilidade e, além das frases constantes do Capítulo V, deve constar a seguinte\r\ninstrução nas advertências gerais do rótulo: \"PERIGO: PRODUTO\r\nEXCLUSIVAMENTE DE USO INSTITUCIONAL - PROIBIDA A VENDA DIRETA AO\r\nPÚBLICO\". não se sustenta, já que é da responsabilidade total do fabricante o controle\r\nda qualidade de seu produto, bem como o atendimento às normas vigentes. O\r\ndispositivo estabelece que é infração sanitária fazer uso de rótulos contrariando o\r\ndisposto nas demais normas legais ou regulamentares competentes. Ora, a empresa\r\naprovou para utilização, rotulagem que não atendia a legislação pertinente, a saber, o\r\nartigo 7º da RDC 691 de 13 de maio de 2022, vigente no período da fabricação e\r\nexpedição do produto, estando a tipificação discriminada pela autoridade sanitária\r\nembasada.\r\nOutrossim, o fato de haver procedido a correção da irregularidade antes da autuação,\r\nnão extirpa da autuação a observância de que a empresa produziu e liberou para\r\nexpedição produto que possuía rotulagem em desacordo com a legislação vigente.\r\nConsiderando, assim, as evidências legais e fáticas, reiteramos que foram\r\ndescumpridas normas sanitárias de observância necessária e legalmente previstas e\r\nAv. Universitária, 2221 –Vila Santa Isabel -\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\nsolicito à autoridade julgadora a manutenção do presente processo, reforçando à\r\nmesma que seja aplicada multa cumulativa compatível com as infrações cometidas.\r\nAnápolis, 23 de maio de 2024.\r\nFISCAIS MATRÍCULA ASSINATURA\r\nAdriane Pereira Guimarães 12177\r\nPatrícia Cordeiro de Moraes e\r\nSouza\r\n4835"}