{"ndoc":101704,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Maria Theresa Alves\r\nFantasia:Bellodonto\r\nCPF: 873.195.601-78\r\nAtividades: CNAE: 8630-5/04\r\nEndereço: Avenida Minas Gerais, 75- Bairro Jundiaí \r\nProcesso: 20240299\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo a determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, referente às atividades descritas acima. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n- A área destinada ao processamento do instrumental odontológico, denominada no projeto como CMSE, é uma área exclusiva destinada a esta finalidade não sendo permitida a revelação de radiografias odontológicas, guarda de pertences dos funcionários e compressor neste local. Este local não é uma sala multiutilidades. \r\nO fluxo na Central de Material e Esterilização simplificada (CME simplificada) deve obedecer aos seguintes critérios descritos abaixo:\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas \"sujas\" e, portanto, devem ser realizadas na área setorizada do ambiente como área suja na bancada. \r\n- Após a realização de todos estes processos na área suja, os instrumentais serão preparados, empacotados, esterilizados e armazenados na área limpa da bancada para posterior uso. \r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: embalagens próprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril. \r\n- No projeto arquitetônico, é necessário indicar o local destinado a guarda dos pertences pessoais da equipe, assim como a área específica para a revelação das radiografias odontológicas e do compressor odontológico, que devem estar fora da área de esterilização.\r\n- O compressor odontológico deve ser instalado em local ventilado, livre de poeira e protegido de umidade, de preferência do lado de fora do consultório. Não deve ser colocado na sala de clínica em razão do ruído - cerca de 60 decibéis -, nem próximo de resíduos ou de banheiros, pelo risco de contaminação.Estar atento ao local de instalação do compressor é um cuidado para evitar a contaminação do ar que chega aos equipamentos, como micromotor, sugador e jato de profilaxia. O ar produzido sob pressão precisa ser puro, livre de impurezas e seco.\r\n- No projeto arquitetônico, indicar a localização do equipamento de radiografia periapical no consultório 2, conforme descrito no Memorial Descritivo.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004. \r\n- Registrar a assinatura do proprietário/responsável legal em todas as folhas de desenho do Projeto Arquitetônico,bem como no Memorial Descritivo de Atividades apresentado.\r\n\r\n\r\nAnápolis, 12 de junho de 2024.\r\n\r\n________________________________\r\nFISCAL SANITÁRIO\r\n"}