{"ndoc":102304,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20240240\r\nRazão Social: DANIELA AZEVEDO GINECOLOGIA E OBSTETRÍCIA EIRELI\r\nNome Fantasia: DRA DANIELA AZEVEDO\r\nCNPJ: 39.149.395/0001-24\r\nAtividade: 8630-5/03; 8610-1/01; 8630-5/02; 8630-5/01; 8640-2/07; 8640-2/02\r\nEndereço: Av. PRESIDENTE VARGAS, nº 188, VILA GOIÁS, Anápolis-GO\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( x ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(x) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nProjeto arquitetônico aprovado com ressalva para a atividade de Laboratório Clínico, Serviço tipo 2 (posto de coleta): 8640-2/02.\r\n\r\nNo posto de coleta:\r\n\"\tConforme contrato de locação de sala para a instalação do posto de coleta, de responsabilidade do Laboratório Anaclin Genoma Ltda, CNPJ: 01.926.379/0001-28, o Laboratório Genoma necessita realizar seu cadastro econômico referente ao Posto de Coleta situado nesse endereço (CNPJ próprio e inscrição municipal própria para esse posto de coleta, nesse endereço), pois como foi descrito no contrato apresentado, toda a responsabilidade da fiscalização do posto de coleta será do Laboratório Genoma (funcionários, RT, supervisor, documentos, licenças, alvarás, etc) e o alvará sanitário da atividade de laboratório clínico será liberado para o Laboratório Genoma. \r\n\"\tO posto de coleta somente poderá dar início às suas atividades quando a documentação referente ao Laboratório Genoma para essa unidade estiver regularizada perante a Vigilância Sanitária. Se durante a vistoria da clínica da Dra. Daniela Azevedo for identificado o funcionamento do posto de coleta sem o Laboratório instalado estar devidamente licenciado por este órgão, a clínica estará passível de autuação e \r\n\r\n\r\n\r\npenalização por permitir o funcionamento da atividade de laboratório clínico sem a devida regularização sanitária.\r\n\r\n\r\n\r\nAnápolis, 02 de julho de 2024.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}