{"ndoc":104804,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nPRIMEIRA ANÁLISE\r\n\r\nProcesso: 20240484\r\nRazão Social: Stillo Odontologia LTDA\r\nCNPJ: 34.913.142/0001-61\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Engenheiro Portela, 810, Setor Central- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n---\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1. Atualização de Normativa do PGRSS:\r\nO Plano de Gerenciamento de Resíduos de Serviços de Saúde (PGRSS) deve ser atualizado para refletir a legislação vigente. O PGRSS submetido para análise é um modelo genérico obtido da internet, baseado na RDC 306/2004, que foi revogada em 2018. A RDC 306/2004 foi substituída pela RDC 222/2018, que atualmente está em vigor. Portanto, é imprescindível que todas as práticas e procedimentos descritos no PGRSS estejam alinhados com os requisitos da RDC 222/2018, garantindo que o PGRSS apresentado reflita a legislação vigente, a realidade do estabelecimento e não apenas informações desatualizadas e retiradas da internet.\r\n\r\n2. Descrição das Atividades no Expurgo:\r\n   - É essencial fornecer uma descrição detalhada das atividades realizadas no Expurgo. Segundo o Memorial Descritivo Sanitário apresentado, o expurgo será usado para o armazenamento de talheres, copos e itens similares. Deve-se esclarecer quais atividades que, de fato, serão realizadas neste ambiente. \r\n\r\n3. Central de Material e Esterilização (CME):\r\n   - A planta baixa da Central de Material e Esterilização (CME) deve possuir a disposição detalhada dos equipamentos, tais como autoclave, seladora, cuba ultrassônica e outros que se fizerem necessários às atividades realizadas neste ambiente. Cada equipamento deve ser claramente identificado e sua localização exata deve estar representada no projeto.\r\n\r\n4. Fluxo de Trabalho e Organização na CME:\r\n   - O fluxo de trabalho deve ser claramente delineado para garantir que a disposição dos equipamentos, pias e bancadas permita um fluxo contínuo e unidirecional, evitando retrocessos e o cruzamento de materiais limpos com contaminados. A organização é fundamental para assegurar a eficiência e a segurança no reprocessamento dos instrumentos.\r\n\r\n5. Processamento de Instrumental na CME:\r\n  O processamento do instrumental deve ocorrer em uma sala de esterilização específica, com bancada dividida em área de limpeza (área suja) e área de preparo e esterilização (área limpa). Essas áreas devem ser separadas por barreiras físicas. Se o processamento for realizado em cada consultório, cada um deve ter uma bancada com pia e equipamentos de esterilização, seguindo rigorosas rotinas de assepsia e manuseio dos materiais esterilizados (barreira técnica). O consultório deve possuir duas pias: uma para a lavagem do instrumental e outra para a lavagem das mãos, com um fluxo unidirecional claramente demarcado entre a área suja e a área limpa.\r\n\r\n6. Procedimentos na Área Suja e Limpa da CME:\r\n   - Na área suja, devem ser realizadas as atividades de recebimento, separação, limpeza, lavagem e secagem dos materiais/instrumentais.\r\n   - Após esses processos, os instrumentais devem ser preparados, empacotados, esterilizados e armazenados na área limpa para uso posterior.\r\n   - Na área limpa, o fluxo unidirecional deve ser: embalagens próprias para esterilização ? seladora ? autoclave ? armário para armazenamento do material estéril.\r\n\r\n7. Armazenamento Temporário de Resíduos:\r\n   - Identificar no Projeto Arquitetônico e no Memorial Descritivo Sanitário o local destinado ao armazenamento temporário dos resíduos provenientes do serviço de saúde.\r\n\r\n8. Acessibilidade e Normas de Construção:\r\n   - A clínica deve atender às normas da NBR 9050, garantindo acessibilidade para pessoas com deficiência ou mobilidade reduzida, conforme o Decreto Federal nº 5296, de 02 de dezembro de 2004.\r\n   - Deve haver pelo menos um sanitário acessível, com barras de apoio, espaço adequado para manobra de cadeiras de rodas e lavatório acessível.\r\n   - As portas devem ter uma largura mínima de 80 cm para permitir a passagem de cadeiras de rodas. O espaço interno deve permitir manobras e transferências seguras.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 16 de setembro de 2024.\r\n\r\n\r\n                                                ________________________________\r\n                                             Fiscal Sanitário\r\n\r\n"}