{"ndoc":108404,"descr":"Processo nº: 20240684\r\nAutuado: Distribuidora de Medicamentos Santa Cruz LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Cláudio Nascimento Silva\r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\n\r\nA autuação foi realizada mediante denúncia realizada pela Vigilância Sanitária do município de Goiânia (conforme ofício: 70980/2024/SES), o qual aponta que durante a fiscalização foram encontradas as notas fiscais da empresa Santa Cruz que estava comercializando com a drogaria que estava irregular, sem alvará sanitário.\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02170, a empresa foi autuada por: \r\n01 - Fornecer medicamentos a empresas não licenciadas pela autoridade sanitária competente para a atividade de dispensação de medicamentos. O fato foi constatado pela nota fiscal N. 895.868, série 15 emitida em 24/09/2024 ao estabelecimento FCIA e Drogaria Nissei S/A CNPJ: 79.430.682/0558-81 localizada na Av. Assis Chateaubriand 964 Goiânia - GO. Foi constatado que a drogaria não possuía Alvará Sanitário na data do comércio. Não conseguimos verificar, no momento da fiscalização, as documentações necessárias.\r\n                        Sobre a importância do comércio com empresas regularizadas podemos afirmar que os esforços são para impedir que medicamentos e demais produtos sejam usados e distribuídos de forma adequada de maneira a garantir toda a rastreabilidade do produto desde a fabricação até o consumidor final, sendo o distribuidor um elo importantíssimo no processo. \r\n           A defesa afirma que não houve comércio de medicamentos sujeitos a controle especial, porém a legislação não discrimina a categoria de medicamentos, visto que qualquer categoria de medicamentos podem oferecer risco se não comercializados e dispensados de forma correta.\r\n                O fato de não terem conseguido apresentar o cadastro da empresa Drogaria Nissei no sistema informatizado aponta falha no cumprimento dos requisitos de boas práticas de distribuição, pois excluiu a possibilidade da empresa ser bloqueada, pois o sistema informatizado da empresa (SAP) avaliado não permitiria o comércio sem alvará sanitário, o sistema bloqueia na data do vencimento do alvará. A empresa Drogaria Nissei não foi cadastrada conforme procedimento da própria empresa para permitir a venda sem o bloqueio e não porque estava regular, conforme aponta a defesa. Caso estivesse regular e sido cadastrada com todos os requisitos teria obedecido ao procedimento e sistema informatizado utilizado pela empresa e a venda não seria possível.\r\n                 Houve o comércio com a empresa irregular, pois o fato de ter o protocolo não significa que a empresa está apta a dispensar medicamentos. A legislação aponta que devem estar regularizadas para o comércio farmacêutico. Conforme aponta a Lei 377/18:\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária.\r\n             A RDC 430/20 é categórica em relação a obrigatoriedade das empresas estarem regularizadas para realização do comércio:\r\n        Art. 6º As empresas distribuidoras devem fornecer medicamentos somente às empresas licenciadas e autorizadas pela autoridade sanitária competente para as atividades de distribuição ou dispensação de medicamentos.                         \r\n          Diante dos riscos detectados que comprometem a compromete o fornecimento de medicamentos solicitamos que a empresa adote medidas imediatamente para a melhoria dos processos, apresente soluções definitivas para a infração que foi detectada em outras situações na empresa, conforme AI 2952 de 22/10/2021 e AI 2116 de 23/11/2023. Solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. \r\n\r\nAnápolis, 06 de janeiro de 2024.\r\n\r\n  \r\n                                    ______________________________________________\r\n                \tAUTORIDADES SANITÁRIAS                                           "}