{"ndoc":108904,"decr":"\r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico\r\n1.\tObjetivo:\r\n\r\nApresentar as condições da Escola Presbiteriana Filadélfia, localizada no endereço Rua Germano José Miranda, n. 212, Jardim Bom Clima, Anápolis-GO, à Secretaria Municipal de Educação, uma vez que a escola se encontra em estado crítico quanto a sua infraestrutura para atendimento de crianças do ensino fundamental.\r\n\r\n2.\tDa inspeção\r\n\r\nNo dia 29 de janeiro de 2025 foi realizada inspeção na Escola Presbiteriana Filadélfia, a fim de verificar as suas condições sanitárias para a realização das atividades de ensino fundamental.\r\nPor ocasião da Vistoria Fiscal, constatou-se que a escola não atende aos requisitos exigidos pelas normas sanitárias estabelecidas pela Lei Estadual 16140/07, Portaria Estadual 456/95, Decreto Municipal 8297/97, bem como a RDC 2016/2004, que disciplinam:\r\n\"\t Os critérios mínimos para funcionamento das escolas (Capítulo - IV da Portaria 456/95); as normas sobre a organização, regulamentação, fiscalização e o controle das ações e dos serviços de saúde nas esferas estadual e municipal (LE 16140/07); o controle sanitário de estabelecimentos sujeitos à Vigilância sanitária (Parte VI, Capítulos I e XV do DM 8297/97)\r\n\"\t Os requisitos gerais Boas Práticas para Serviços de Alimentação dispostos na RDC 216/2004.\r\nDocumento emitido: Termo de Notificação nº 113562.\r\n\r\nDos fatos:\r\nA escola deixou de apresentar as seguintes documentações:\r\n\"\tLaudo de realização de controle químico de pragas urbanas;\r\n\"\tAtestado de saúde das merendeiras;\r\n\"\tCertificado de Conformidade do Copo de Bombeiros atualizado.\r\n\r\nQuanto às condições físico-estruturais sanitárias observou-se a necessidade de:\r\n\"\tAdequar o escoamento da água da chuva;\r\n\"\tAdequar a dimensão do reservatório de água ao número de alunos;\r\n\"\tProvidenciar sanitários exclusivos para funcionários separados por sexo;\r\n\"\tPromover adequações nos sanitários dos alunos, instalando forro, realizando a pintura e revestimento com material liso e impermeável, bem como instalar louças sanitárias em quantidade adequada à demanda da escola;\r\n\"\tPromover adequações estruturais da cozinha de acordo com a RDC 216/04(dimensão; teto e paredes laváveis e de cor clara; ventilação natural; bancadas para manipulação; pias para lavagem de mãos, utensílios e higienização de alimentos, telas nas aberturas, exaustor para fogão; depósito de alimento com parede e teto laváveis e de cor clara; depósito com dimensão adequada, paletes e/ou prateleiras com material lavável para armazenamento dos alimentos)\r\n\"\tCorrigir infiltrações e substituir telhas em toda a escola;\r\n\"\tProvidenciar área coberta em dimensão adequada e segura para recreação;\r\n\"\t Promover a maior segurança às crianças no pátio retirando ou protegendo fossas desativadas;\r\n\"\tRealizar a capina no campo e no estacionamento da escola, uma vez que se encontra inviável o seu acesso devido à altura do mato, sendo ainda sujeito a infestação de pragas como lacraias, caramujos, cobras, dentre outras pragas que possam causar perigo às crianças;\r\n\"\tProvidenciar depósito de material de limpeza com paredes, piso e teto revestidos com tinta lavável e resistente, corrigindo infiltrações;\r\n\"\tProvidenciar depósito para materiais pedagógicos e materiais em geral em local adequado, acessível, que não exponha funcionários a risco de queda (ver em anexo);\r\n\"\tProvidenciar área de serviço com revestimento nas paredes e protegidos de intempéries;\r\n\"\tPromover reparo ou substituição de toda a rede elétrica da escola que se encontra avariada e exposta.\r\n\"\tAterrar fossa desativada no fundo da sala de aula, avaliando o risco de desabamento.\r\n\r\n3.\tConclusão\r\nA Escola Presbiteriana Filadélfia não possui condições estruturais sanitárias adequadas para funcionamento e atendimento do ensino fundamental (ANEXO). As dependências do imóvel não apresentam condições de segurança, conservação como exigido na legislação vigente (Resolução do Conselho Municipal de Educação 06/2019; Lei Estadual 16140/07; Portaria Estadual 456/95; Decreto Municipal 8297/97; RDC 216/04)\r\n\r\n                                                                 \r\n     Anápolis,  30    de Janeiro de 2025.\r\n\r\n\r\n\r\n\r\n \r\nViviane Manoel da Silva Borges\r\nFiscal de Vigilância Sanitária\r\n"}