{"ndoc":111504,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: LABORATÓRIO EVANGÉLICO LTDA\r\nFantasia: LABORATÓRIO EVANGÉLICO\r\nCNPJ: 01.921.923/0001-49\r\nEndereço: RUA DR GENSERICO, Nº 20, SETOR CENTRAL, ANÁPOLIS\r\nAtividade: 8640-2/02\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 786/23; RDC 504/21; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nPara liberação da Atividade de LABORATÓRIOS CLÍNICOS, SERVIÇO TIPO 3, ÁREA TÉCNICA, a empresa deve se adequar aos seguintes itens:\r\n\"\tNa sala de Separação de Materiais deve ser disponibilizada uma pia para lavagem de mãos dos funcionários, conforme exigência da RDC 50/02 (ponto de água fria)\r\n\"\tComo o expurgo compartilha o mesmo ambiente com o \"Abrigo Temporário de Resíduos\", esta nomenclatura deve constar no projeto arquitetônico assim como no memorial descritivo (Expurgo/Abrigo Temporário de Resíduos)\r\n\"\tNo ambiente nomeado de \"Circulação Coberta Externa\", os resíduos não podem ficar acondicionados neste local, visto que é uma área de circulação. Ou as lixeiras devem passar para dentro do Abrigo Temporário de resíduos, ou deve ser construído um Abrigo Externo de Resíduos conforme previsto pela RDC 222/18 e RDC 50/02, onde os carrinhos e a caçamba serão acondicionados (o Abrigo Externo deve ser construído de alvenaria, com piso, paredes e teto de material liso e lavável, porta de gradil telada, ponto de luz, ponto de água próximo, ralo para escoar a água da limpeza do local e tamanho condizente com as lixeiras e a caçamba. As lixeiras não podem ficar expostas, como estão. Devem ser acondicionadas dentro do Abrigo Externo, com a porta trancada, caso não caibam no Abrigo Temporário de Resíduos.\r\n\"\tOs armários de madeira do laboratório, na parte da hematologia, devem ser revestidos de material liso e lavável, que suportem produtos desinfetantes.\r\n\"\tTodo o material de crescimento de microrganismos da microbiologia com presença de microrganismos (culturas positivas) devem ser autoclavados antes do seu descarte final.\r\n\"\tTodas a janelas da área técnica devem permanecer fechadas, pois a ventilação é obrigatoriamente mecânica, por ar condicionado.\r\n\"\tTodos os ambientes da área técnica devem possuir sistema de exaustão mecânica, conforme exigido pela RDC50/02\r\n\r\n\r\n\r\nAnápolis, 15 de abril de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}