{"ndoc":113504,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nAssunto: Relatório Técnico relativo à conclusão de recolhimento de produtos conforme \r\nnos moldes da RDC 655/2022, em cumprimento à RE 638 de 16/02/2024, DOU ed. 33, \r\nseção 1, de 19/02/2024, página 94.\r\nCNPJ: 05.161.069/0001-10\r\nRazão Social: Brainfarma Indústria Química e Farmacêutica SA\r\nMotivação: resposta ao Ofício 2025004757647 (Autos extrajudiciais 202500136668) da \r\n12o Promotoria de Justiça do Ministério Público do Estado de Goiás.\r\nRELATÓRIO TÉCNICO\r\nA empresa BRAINFARMA INDÚSTRIA QUÍMICA E FARMACÊUTICA S/A, pessoa \r\njurídica de direito privado, inscrita no CNPJ sob n.º 05.161.069-0001-10, apresentou \r\njunto a ANVISA e a esta gerência (em 12/06/2024) o Relatório Conclusivo do processo \r\nde recolhimento voluntário dos produtos, através do ofício n. 120/2024:\r\n? Suplemento Alimentar de Bacilus causii UBBC-07, NEOGERMINA CT 10 FLACON \r\n2BI SUSP Lotes: NEG00323 e NEG00523. Número de registro na ANVISA: \r\n676080001.\r\n? Suplemento Alimentar de Bacilus causii UBBC-07, NEOGERMINA CT 5 FLACON \r\n4BI SUSP Lote: NGA00223 e NGA00323. Número de registro na ANVISA: \r\n676080002.\r\nO presente conteúdo foi protocolado diretamente junto à ANVISA como parte \r\ndo processo de recolhimento voluntário de produtos, nos moldes da RDC 655/2022 e \r\nencaminhados à esta gerência para conhecimento e informação. O conteúdo original do \r\nreferido relatório conclusivo disponibilizado pela empresa, encontra-se em anexo às \r\ndocumentações físicas da empresa junto ao banco de dados da Vigilância Sanitária de \r\nAnápolis.\r\nOs produtos em questão, referem-se a suplementos alimentares de probióticos, \r\nfabricados de forma terceirizada pela empresa UniqueBiotech, localizada na cidade de \r\nDedchal-Malkajigiri, na Índia e distribuídos pela empresa Brainfarma Indústria Química \r\ne Farmacêutica S/A. Os produtos encontram-se devidamente regularizados junto ao \r\nSistema Nacional de Vigilância Sanitária (SNVS), sob os números de registro: 676080001 \r\ne 676080002.\r\nNo entanto, a empresa recebeu via SAC, entre janeiro e maio de 2024,\r\nreclamações relativas à presença de partículas de cor marrom (definidas pelos \r\nconsumidores como sujidades e corpos estranhos) em suspensão, nos referidos lotes \r\ndos flaconetes em questão. Após dados enviados pela empresa fabricante, em conjunto \r\ncom investigação interna realizada pela empresa em 26 e 27 de fevereiro de 2024 e após \r\nemissão de relatório de auditoria em 15 de março de 2024, a empresa detentora da \r\nmarca entendeu a necessidade de ação preventiva de recolhimento dos lotes em \r\ninvestigação, nos moldes da RDC 655/2022. As mensagens de alerta aos consumidores \r\nforam divulgadas nos sites da empresa de 15/02/2024 a 14/06/2024.\r\nOs produtos foram fabricados em 01/03/2023 e são válidos até 01/07/2025. A \r\nempresa considera os microrganismos em questão como de baixa patogenicidade à \r\npopulação em geral, associado ao fato dos produtos serem consumidos por via oral, o \r\nque reduz inicialmente a carga microbiana do mesmo. Neste sentido, a empresa \r\nclassifica o impacto à saúde dos consumidores como limitado, optando ainda assim por \r\nrealizar o recolhimento volutário dos referidos lotes, uma vez que considerou que os \r\ndesvios encontrados podem ocasionar a perda da ação esperada do produto e/ou a \r\nocorrência de distúrbios gastrointestinais, como náuseas, vômitos, dor abdominal e \r\ndiarréia.\r\nA empresa realizou o plano de ação PA 240206-163356 (Anexo II da RDC 655/22)\r\npara identificar a origem da não conformidade e traçar as medidas corretivas \r\nnecessárias em relação aos novos lotes e promover a destruição dos lotes recolhidos. As \r\nunidades recolhidas foram armazenadas na unidade localizada no DAIA, Anápolis (GO) \r\ne Cidade Industrial, Contagem (MG) até o momento da destruição, quando a empresa \r\napresentou laudo comprobatório.\r\nLotes Unidades fabricadas Total recolhido\r\nNGA00223 60060 Total: 63.181 unidades\r\nRecolhidas fisicamente: \r\n44.538 unidades\r\nDestruídas: 37.322 \r\nunidades*\r\nNGA00323 60060\r\nNEG 00323 30000\r\nNEG 00523 25050\r\n*Até a finalização da elaboração deste relatório, a empresa não apresentou justificativa em relação à \r\ndivergências de valores entre as unidades recolhidas e efetivamente destruídas.\r\nDe acordo com a empresa, a causa raíz que originou a não conformidade é a \r\nseguinte:\r\nTrata-se de um produto comercializado no modelo de negócio full service, \r\nresultado de uma parceria entre as empresas Brainfarma e Unique Biotech. Constatouse que as partículas encontradas nos flaconetes são oriundas da aderência de \r\nmicrorganismos no interior da tubulação do equipamento de envase, propiciada pelo \r\ntempo e montante de lotes fabricados. O fato ocorrido gerou demanda de nova \r\nrevalidação de limpeza por parte da empresa fabricante, determinando tempo hábil de \r\nverificação interna da tubulação. Ao longo do processo investigativo foram observados \r\npela empresa pontos de atenção que contribuem para maior segurança do processo, \r\nestes referentes ao monitoramento ambiental e implementação de análise de \r\nidentificação à especificação final do produto.\r\nO relatório completo de recolhimento contendo informações sobre a quantidade \r\nde produtos distribuídos frente aos recolhidos encontra-se impresso, junto à pasta física \r\nda empresa, no arquivo da VISA – Anápolis e está disponibilizado em anexo ao presente \r\ndocumento.\r\nA empresa Brainfarma Indústria Química e Farmacêutica SA, sob o CNPJ\r\n05.161.069/0001-10, possui alvará sanitário junto ao município de Anápolis, sob o n. \r\n202500348, emitido em 10/03/2025, válido até 09/03/2026, para atividades de: \r\nfabricação de alimentos não especificados anteriormente (1099-6/99) e fabricação de \r\ncosméticos, produtos de perfumaria e higiene geral (2663-1/00). Apresenta histórico \r\nfavorável junto à esta gerência em relação à aplicação das boas práticas de fabricação e \r\ncumprimento das normativas específicas do Sistema Nacional de Vigilância Sanitária.\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário – Mat 12183\r\nAnápolis, 29 de maio de 2025"}