{"ndoc":121804,"decr":"RELATÓRIO TÉCNICO\r\nO presente relatório tem como objetivo, responder a Requisição Ministerial \r\nda 5ª Promotoria de Justiça da Comarca de Anápolis, conforme Requisição de \r\nDocumentos 2025011664733, para embasamento dos Autos Extrajudiciais nº \r\n202300091521.\r\n1. RESPONSÁVEIS PELO RELATÓRIO\r\n- Clóvis Rafael Borges Ferreira\r\n2. OBJETIVOS\r\n- Atendimento à Requisição de Documentos 2025011664733.\r\n3. QUESTIONAMENTOS:\r\nNão existe nenhum tipo de licenciamento ou alvará sanitário para \r\nempreendimentos, cujo os Responsáveis legais sejam Roberto Guimarães de \r\nMacedo CPF n° 236.026.941-00 e/ou Ana Kelly Barreto Oliveira CPF nº \r\n025.126.281-24.\r\nExiste um auto de infração em PROCESSO ADMINISTRATIVO junto a \r\nesse órgão fiscalizador, em nome de Ana Kelly Barreto Oliveira CPF nº \r\n025.126.281-24, Responsável Legal ou Preposta do CENTRO TERAPÊUTICO \r\nVIVER, lavrado no dia 11/06/2025, com Manifestação do Servidor Autuante feita \r\nno dia 22/08/2025 e sem defesa ou resposta da autuada. Sendo que o processo \r\njá gerou um ATO ADMINISTRATIVO no dia 13/10/2025, com seguinte teor: \r\n“Processo: 000017737/2025\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\nAutuado: (a) ANA KELLY BARRETO OLIVEIRA \r\nCPF/CNPJ: 025.126.281-24\r\nAUTO DE INFRAÇÃO: 2383 \r\nINTERDIÇÃO: 115283 E ANEXO 02502\r\nAPREENSÃO: 115284 E ANEXOS 02503, 02504, 02505, 02506 E 02507\r\nDECISÃO/AUTO DE IMPOSIÇÃO DE PENALIDADES\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CPF SOB Nº \r\n025.126.281.24, COM ENDEREÇO COMERCIAL NA ESTRADA RURAL,\r\nFAZENDA EXTREMA, ROTA 969-8ANÁPOLIS-GO, foi autuado, em 11 de junho \r\nde 2025, por infringir dispositivos da legislação sanitária.\r\nNos termos do auto de infração, o autuado perpetrou as seguintes \r\ninfrações:\r\n1 - POR FUNCIONAR O ESTABELECIMENTO SEM REGULARIZACAO E SEM \r\nALVARÁ SANITARIO;\r\n2 - POR ESTAR EM FUNCIONAMENTO, SEM A COMPROVACAO \r\nDOCUMENTAL DE UM RESPONSAVEL TECNICO LEGALMENTE PREVISTO; \r\n3 - POR SER UMA ATIVIDADE SUJEITA A AVALIACAO E APROVAÇÃO DE \r\nSEU PROJETO ARQUITETONICO E MEMORIAL DESCRITIVO DE OBRAS E \r\nSEM APROVAÇÃO DO ÓRGÃO COMPETENTE;\r\n4 - POR ESTAR REALIZANDO INTERNACAO, SEJA ELA VOLUNTARIA OU \r\nINVOLUNTARIA, SEM AUTORIZACAO DE MÉDICO E SEM SER UM \r\nESTABELECIMENTO AUTORIZADO PARA TAL FINALIDADE;\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\n5 - POR ESTAR ARMAZENANDO MEDICAMENTOS SEM RECEITUARIO \r\nMEDICO.\r\nConduta tipificada na Lei Complementar nº 377/2018, artigo 100, I, II, III, V, \r\nXXVI, XXVII e XXXVI; artigos 33, 35, 36, 37, 38, 56, 77 e 79 da Lei Complementar \r\n377/2018 c/c art 23-A da Lei nº 11343/2006 c/c artigo 55, letra \"d\", da Portaria \r\n344 de 12 de maio de 1998.\r\nNa mesma data, houve interdição cautelar do estabelecimento, conforme \r\ndocumento fiscal nº 115283 e anexo 02502. E também, com fundamento do \r\nartigo 63 da supracitada Lei Complementar os produtos encontrados no local e \r\narmazenados de forma irregular foram apreendidos, conforme lista no AIP nº \r\n115284 e anexos 02503, 02504, 02505, 02506 e 02507.\r\nEm 16/06/2025, foi protocolado um pedido de desinterdição do imóvel, sendo\r\nesse realizado pelo legitimo dono do imóvel, de acordo com a cópia da escritura \r\napresentada (cópia em anexo). Após a análise do documento o imóvel foi \r\nliberado para Divino Vicente (doc. 123556) datados de 05/08/2025.\r\nO art. 103 da Lei Complementar nº 377/2018, prevê a possibilita do infrator \r\napresentar defesa, no caso concreto, não o fez como lhe faculta a legislação.\r\nNesse sentido, em cumprimento ao artigo 103, § 2º da Lei nº 377/2018, os autos \r\nforam encaminhados ao fiscal autuante para as devidas manifestações. Em \r\nresposta, o fiscal apresentou manifestações, confirmando os motivos da \r\npresente autuação, solicitando a continuidade do processo com aplicação das \r\npenalidades previstas.\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\nÉ o sucinto relatório. A seguir decido.\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\nNo aspecto formal, o auto de infração cumpre os requisitos da legislação \r\npertinente. Nele estão descritas com especificidade as infrações e os \r\ncorrespondentes dispositivos legais infringidos. As demais formalidades \r\nprescritas na Lei Complementar 377/18, sob a qual se instaura este processo, \r\nforam também observadas criteriosamente. Sob esta ótica, as infrações estão \r\ncaracterizadas e o auto de infração é perfeitamente válido.\r\nCom efeito, as infrações restam evidentes pela descrição do flagrante feito na \r\nautuação. Os elementos do processo são suficientes para uma conclusão \r\ndesfavorável ao infrator, a quem deve ser atribuída a autoria da infração \r\nconsignada na peça inaugural deste processo.\r\nConforme o relatado nos autos, a empresa incorreu no artigo 100, inciso I, II, III, \r\nV da Lei Complementar nº 377/2018. Vejamos:\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, \r\nnas leis federais, estaduais e nas demais normas regulamentares, que, de \r\nqualquer forma, destinem-se à proteção, promoção, preservação e recuperação \r\nda saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento \r\nestabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou\r\nproceder à prestação de serviços de interesse direto ou indireto à saúde, sem \r\nregistro, licença ou autorização do órgão sanitário competente ou contrariando \r\nas normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, \r\nmateriais de propaganda, embalagens, equipamentos, utensílios, recipientes, \r\nmatérias-primas e documentos; inutilização de insumos, bens, produtos, \r\nsubstâncias, rótulos, materiais de propaganda embalagens, equipamentos, \r\nutensílios, recipientes, matérias-primas; interdição parcial ou total do \r\nestabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com \r\nmulta.\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento \r\nestabelecimentos sujeitos ao controle sanitário ou ainda proceder à fabricação, \r\npreparo, manipulação, embalo e reembalo, purificação, fracionamento, \r\ncomercialização como também proceder à prestação de serviços relacionados \r\nàs atividades constantes desta Lei Complementar, que direta ou indiretamente \r\npossam comprometer a proteção e preservação da saúde individual e coletiva \r\nsem a presença de responsável técnico legalmente habilitado.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, \r\nembalagens, equipamentos, utensílios, recipientes, matérias-primas e \r\ndocumentos; inutilização de insumos, bens, produtos, substâncias, rótulos, \r\nembalagens, equipamentos, utensílios, recipientes e matérias-primas; \r\nsuspensão total ou parcial de atividade; cancelamento do alvará de licença \r\nsanitária, cumuladas ou não com multa.\r\nIII - Construir, instalar, fazer funcionar ou manter em funcionamento \r\nestabelecimentos sujeitos ao regime de vigilância sanitária sem a prévia \r\naprovação do projeto arquitetônico ou em desacordo com o projeto previamente \r\naprovado pelo órgão sanitário competente.\r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão \r\ntotal ou parcial de atividade; cancelamento do alvará de licença sanitária, \r\ncumuladas ou não com multa.\r\n...\r\nV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou \r\noutras exigências sanitárias relativas ao transporte de insumos, bens, produtos, \r\nsubstâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, \r\nmatérias-primas sujeitos ao controle sanitário e/ou de pacientes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, \r\nembalagens, equipamentos, utensílios, recipientes, matérias-primas; inutilização \r\nde insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, \r\nutensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; \r\ncancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\nFeito o relatório, decide-se.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da \r\nlegislação pertinente. Nele estão descritas com especificidade as infrações e os \r\ncorrespondentes dispositivos legais infringidos. As demais formalidades \r\nprescritas na Lei Complementar 377/18, sob a qual se instaura este processo, \r\nforam também observadas criteriosamente. Sob esta ótica, as infrações estão \r\ncaracterizadas e o auto de infração é perfeitamente válido.\r\nQuanto ao mérito, a defesa recebida não merece ser acatada. Pois, os \r\nargumentos apresentados não foram capazes de isentar a instituição, ora \r\nautuada, sobre responsabilidade perante os órgãos reguladores, nem tão pouco, \r\nsobre a saúde dos albergados. E, mais, a ação fiscal cumpriu uma determinação \r\ndo Ministério Público do Estado de Goiás, através do Ofício nº 2025004493056\r\n- Autos Extrajudiciais nº 202500241606. Portanto, uma medida totalmente \r\nadequada para o caso.\r\nAo par de tudo isso, a decisão trata também da interdição em curso no \r\nestabelecimento, conforme AIP (Interdição) 115960, de 09/05/2025 e, \r\nposteriormente atualizada, pelo AIP (Interdição) 116359, de 23/05/2025. As \r\nirregularidades pautadas neste processo têm respaldo jurídico para justificar a \r\nsuspensão das atividades.\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, III, VI, XXXVI e XLVII, Art.\r\n100, Lei Complementar 377/18, nos quais se enquadram as infrações \r\ncometidas, preveem penalidade de suspensão de atividade e também de multa, \r\ncada qual adequada a questões específicas dentro deste processo, tendo em \r\nvista a reprovabilidade maior ou menor das condutas e a finalidade das penas.\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\nAssim, com base no sistema de definição de infrações da Lei Complementar \r\n377/2018, estamos diante de 4 infrações leves, considerando a primariedade da \r\nautuada e a ausência de agravantes para estas infrações.\r\nEm consequência, considerando-se os parâmetros previstos nos artigos 91 ao\r\n96 desta lei, tendo em vista os elementos processuais e as evidências de \r\nverdade material,\r\nJULGO PROCEDENTE, A AUTUAÇÃO E CONDENO A AUTUADA À \r\nPENALIDADE DE MULTA NO VALOR DE R$2.000,00 (DOIS MIL REAIS) \r\nPARA CADA ITEM DE INFRAÇÃO LEVE. TOTALIZANDO A MULTA NO \r\nVALOR DE R$4.000,00 (QUATRO MIL REAIS).\r\nQUANTO AO FUNCIONAMENTO DA INSTITUIÇÃO, DECIDO:\r\na) SUSPENDER A ATIVIDADE, POR TEMPO INDETERMINADO EM \r\nQUALQUER ENDEREÇO NO MUNICÍPIO DE ANÁPOLIS, ATÉ A \r\nREGULARIZAÇÃO, DE FORMA INQUESTIONÁVEL, PERANTE OS \r\nÓRGÃOS REGULADORES, PRINCIPALMENTE A VIGILANCIA \r\nSANITÁRIA.\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, \r\nem 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida \r\nativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nSalvo recurso hierárquico à Junta Recursal, no prazo de 15 (quinze) dias, a \r\ncontar - tanto para o recurso como para o pagamento da multa, da data de \r\nrecebimento desta decisão.”\r\nPortanto, com essas respostas dada, conclui-se o relatório em resposta \r\naos questionamentos e dúvidas pertinentes da 5ª Promotoria de Justiça da\r\nComarca de Anápolis.\r\nSecretaria Municipal de Saúde \r\nDiretoria de Vigilância em Saúde \r\nGerência de Vigilância Sanitária\r\nAvenida Universitária, nº 2221, Vila Santa Isabel, Anápolis - Goiás\r\nDesde já agradecemos a compreensão e colocam-nos a disposição para \r\ntirar qualquer dúvida sobre essa situação."}