{"ndoc":18404,"descr":"Processo: 000033855/2011\r\nAutuado (a) \tCHRYSTALINO MINERAIS E REFRIGERANTES LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.048.735/0001-58, COM ENDEREÇO COMERCIAL NA AV. BRASIL, 6750, BAIRRO SÃO JOÃO, ANÁPOLIS-GO, foi autuado, em 02 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: as instalações do estabelecimento não atendem a um fluxo adequado de produção;  o estabelecimento não apresentou manual de boas práticas e procedimento operacional padrão;  Condutas tipificadas no Artigo 17,IV, Lei Complementar 096/04, c/c Item 5.3.5, Portaria 326/97, MS, e Item 4.12, RDC 173/06.\r\n\r\nO autuado apresentou defesa às fls.04/05, segundo a qual o documento atualizado não estava na empresa porque o funcionário responsável pela documentação a levou para casa. Menciona que os documentos foram apresentados atualmente na Vigilância.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois os documentos referentes às normas de funcionamento da indústria devem estar acessíveis aos funcionários e à fiscalização, o que não ocorreu durante a ação fiscal.  O autuado é  primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. A omissão do subitem específico sobre manual de boas práticas não compromete a formalidade prescrita ao ato, vez que o item arrolado pelos fiscais - item 1.12, engloba em si a disposição acerca do manual de boas práticas. Ademais, o auto de infração conceitua a irregularidade em termos literais. Isto, conjugado com a menção feita ao caput da disposição legal que trata da matéria, faculta as condições necessárias à ampla defesa processual.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. As exigências legais devem ser atendidas durante a fiscalização.  As correções posteriores, ainda que atendam ao objetivo fiscal de fazer cumprir a legislação, não elidem a infração já caracterizada. Pois o processo não é um meio de exigir o cumprimento das exigências, mas, um procedimento para apurar infrações e cominar penalidades aos autores dos atos ilegais. Mesmo se eliminada a infração que lhe deu causa, o processo subsegue até apurar a participação do autuado no fato infracional. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos , IV,  Art. 17, Lei 096/04, nos quais  se enquadram  as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais), subdivido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que  minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a  num valor definitivo de 400,00 (mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE 400,00 (QUATROCENTOS REAIS).\r\n\r\n Ao fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 25 de novembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}