{"ndoc":18504,"descr":" Processo: 000020265/2011\r\nAutuado (a) \tINDCOM AMBIENTAL LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.995. 353/0001-79, COM ENDEREÇO COMERCIAL NA RUA 04, QD. 11, LTS. 10-15, DAIA, ANÁPOLIS-GO, foi autuado, em 28 de abril de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: grande quantidade de produtos farmacêuticos depositados  diretamente no solo a céu aberto; grande quantidade de lixo hospitalar. Condutas  tipificadas no Art. 17, XVI, XVII, Lei Complementar; Art. 220, Lei Estadual 16.140/2007, c/c Artigos 77, 78, 93, 100, 149, Lei Estadual 16.140/2007 e Itens 1.5.6, 1.6.1, 1.6.2, 1.8, 1.8.1, 1.9, RDC 306/2004.\r\n\r\nO autuado apresentou defesa às fls. 3/9, segundo a qual os resíduos já foram retirados e não houve dano ambiental Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação.  É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões do auto de infração. A concretização do dano ambiental não é requisito essencial para que se configure a infração sanitária. O fato em si - no caso, o abandono de lixo no meio ambiente, já caracteriza a infração, que poderia ser agravada pelo dano efetivo à saúde. Também não elide a infração o ato do infrator de retirar os resíduos do meio ambiente com vistas a eliminar a irregularidade. Vez que a infração já estava integralmente caracterizada e registrada no auto de infração. A correção intempestiva da irregularidade representa apenas uma atenuante.  Neste aspecto, é imperativo acolher as razões da réplica fiscal e considerar a defesa apenas uma confissão de culpa do autuado. É o sucinto relatório. A seguir decido.\r\n\r\nO auto de infração em comento remete a infração flagrada à tipificação da Lei Estadual 16.140/2007. Inobstante, a Lei Municipal 096/04, Art. 17, XXV, tipifica o mesmo caso que foi objeto da autuação aqui tratada. Mas esta lei, por óbvio, não é exaustiva na tipificação que faz, mas meramente exemplificativa. E apresenta um tipo genérico, aberto, fazendo referência às demais normas que se destina à proteção da saúde, vide artigo 17, caput. Em tese, a desobediência a qualquer norma federal ou do estado de Goiás destinada à proteção da saúde representaria infração a presente lei. Por outro lado, não há proibição para que um município use legislação processual da União para instaurar processo punitivo contra o contribuinte infrator na esfera municipal, ou para aplicar a pena prevista em lei federal contra aquele que comete infração autuada pela fiscalização municipal. Então, este processo poderia, em tese, punir o autuado com base na infração prevista na lei federal mencionada no auto de infração. Todavia, dois princípios precisam ser destacados. O primeiro é o da isonomia, que impede a Administração de punir situações idênticas com base em leis diferentes. A lei federal, se aplicada, passa a ser regra contra esse tipo de infração. Quase estabelecendo uma revogação indireta da lei municipal Também poderia gerar questionamento caso a lei municipal já tenha sido aplicada a situações idênticas. Paralelamente ao princípio da isonomia, é regra em nosso ordenamento jurídico a aplicação da lei mais benéfica ao contribuinte em relação a penalidades. Por isso, deixo de considerar o dispositivo da Lei 16.140/07 arrolado na autuação e remeto a infração ao XXV, Art. 17 da Lei 096/04, por ser mais benéfica ao contribuinte.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso XXV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto abandonar lixo hospitalar e medicamentos em terreno ermo representa um dano inquestionável ao meio ambiente e um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 3000,00 (três mil reais), subdividido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 4.000,00 (quatro mil reais).\r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE R$ 4.000,00 (QUATRO MIL REAIS).\r\n\r\nAo fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\n             Anápolis, 21 de julho de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}