{"ndoc":33204,"descr":"Processo: 000021609/2013\r\nAutuado (a): LIFE BOX COMÉRCIO DE ALIMENTOS RÁPIDOS LTDA\r\nAuto de Infração: 00389\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 10.814.794/0001-80, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA QD. 26, LT. 11, VILA SANTA IZABEL, ANAPOIS/GO, foi autuado em 15 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Presença de diversos objetos alheios e/ou em desuso no local (sótão); não foi apresentado o comprovante de capacitação em curso de boas práticas de todos os manipuladores; existiam embalagens primárias canudos e papéis higiênicos armazenados em local inadequado (higiene e estrutura física); existiam produtos em descongelamento (frango) à temperatura ambiente; não foi apresentado o manual de boas práticas nem os procedimentos operacionais padronizados do estabelecimento; existiam produtos armazenados e/ou em uso fora da temperatura adequada conforme indicação do fabricante; não foi apresentado o atestado de saúde ocupacional de todos os manipuladores; não foi apresentado documento comprovante de responsabilidade técnica. Conduta tipificada na Lei Complementar 096/04, art.17, IV e XVI, alínea \"h''; c/c a RDC 216/04, item 4.1.7, 4.6.7, 4.5.7, 4.8.13, 4.11.1; Decreto 8.297/97 art.65, art.196; Lei 2974/03 art.1º.\r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é reincidente nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XVI, alínea \"h\", Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de sete infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 840,00 (oitocentos e quarenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da reincidência, aumento em dobro o valor inicial da penalidade, fixando-a num valor definitivo de R$ 1.680,00 (um mil seiscentos e oitenta reais), artigo 22 da mesma lei.\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.680,00 (UM MIL SEISCENTOS E OITENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de junho 2013\r\n\r\n                                                 Sonia Maria Faustino\r\n                 Gerente de Vigilância Sanitária\r\n"}