{"ndoc":35204,"decr":"Foi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, em cumprimento ao termo de intimação nº 24.651 do dia 07/05/2013. A partir da avaliação feita pelas fiscais, destacamos as seguintes considerações:\r\n1.Não foi apresentada, juntamente com a planta baixa, a descrição de fluxo de produção (pessoal, matéria-prima, produto acabado, lixo), necessitando de inferência do mesmo por parte dos fiscais, bem como verificação das vistorias anteriores. Necessita-se da apresentação da planta com tais informações;\r\n2. Há diversas siglas referentes aos equipamentos e mobiliários, que não estão sendo explicadas no documento apresentando, dificultando a análise do mesmo. Deve-se agregar tais informações para posterior avaliação;\r\n3. O acesso dos funcionários ao vestiário é feito pela área de manipulação, em que o mesmo entra/sai deste local sem a devida paramentação e uniformização, expondo o alimento à contaminação. Há um grande cruzamento, sugerindo-se a mudança desta área ou providenciando uma nova entrada próximo ao vestiário. O acesso às instalações deve ser controlado e independente, não comum a outros usos, tal como hoje se encontra;\r\n4.Outro ponto que caracteriza o fluxo desordenado é referente à entrada de matéria prima. Localizado próximo ao vestiário, no pavimento superior, para o alimento ser levado até o depósito e/ou câmaras frias ele deve percorrer toda a área de manipulação, e depois quando for utilizado, também deve fazer o mesmo percurso. Deve-se assim, providenciar a mudança deste local;\r\n5.Destacamos o cruzamento de acesso aos manipuladores e matéria-prima, mas no pavimento superior, cujo único acesso é por dentro da sala de manipulação, também estão localizados: sala de treinamento, sala da gerência e casa de máquinas. Deve-se desta, forma, providenciar outro acesso ou mesmo segregar um corredor dentro da área de manipulação que previna a entrada de pessoas (entregadores, funcionários de manutenção, vendedores ou mesmo os manipuladores sem a devida paramentação) dentro da área de manipulação.\r\n6.Deve existir separação entre as diferentes atividades por meios físicos ou por outros meios eficazes de forma a evitar a contaminação cruzada. Desta forma, as áreas de manipulação e consumação devem ser separadas. Ressalta-se que a área de consumação não tem nenhuma separação do meio externo, o que aumenta ainda mais a exposição da área de manipulação e, consequentemente, do risco de contaminação dos alimentos.\r\n7.É importante ressaltar que é fundamental a presença do responsável técnico pelo local durante a avaliação da planta baixa, de forma que todas as observações mencionadas neste relatório baseiam-se no observado especialmente nas vistorias realizadas no local. \r\n"}