{"ndoc":36804,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 00411, da visita fiscal realizada no dia 14/03/2013, às 09h20min. o representante legal foi autuado por: 1 - O estabelecimento funcionava sem a presença do Responsável Técnico; 2 - Aviar a notificação de receita A número 081816 do medicamento Ritalina sem especificação da dosagem ou concentração em algarismo arábico ou por extenso; 3 - a drogaria está funcionando com a Autorização de Funcionamento - ANVISA; 4 - Farmacêutica sem identificação; 5 -acondicionava na mesma prateleira produtos de natureza diferentes; 6- Os armários para a guarda de medicamentos controlados estavam destrancados durante a ausência do responsável técnico. \r\n Na defesa o autuado requer a nulidade do auto de infração, pois alega que o mesmo não foi tipificado corretamente no Art. 17, IV, da Lei Complementar n° 096/2004. \r\nNa última frase do referido inciso diz-se: \"... ou contrariando o disposto na legislação sanitária competente.\" Todos os itens motivadores do auto de infração estão corretamente descritos na legislação sanitária também citada no auto: RDC 44/2009, Lei Federal 5991/73, Lei 6360/76 e Portaria 344/98, não havendo portanto, falha formal no documento.\r\nNo momento da fiscalização, não se encontrava presente nenhum farmacêutico, o funcionário da empresa alegou que não havia ninguém para responder pela empresa e a equipe de fiscais aguardou por volta de uma hora a chegada das farmacêuticas Alessandra Gomes Ribeiro e Letícia Noronha Marques. No entanto na Certidão de Regularidade Técnica emitida pelo CRF-GO constava como Responsável Técnico pelo estabelecimento o Sr. Danilo da Silva Souza. \r\nSolicito a avaliação da validade da decisão judicial n° 092/2010 por parte do Setor Jurídico por se tratar de assunto pertinente a este setor, para posterior consideração ou desconsideração do item 3  do auto de infração.\r\nCom exceção em relação à escrita do parágrafo anterior solicitamos a desconsideração da peça defensória ofertada pelo autuado.\r\n"}