{"ndoc":48304,"descr":"\r\nORIENTAÇÃO SANITÁRIA \r\nCONSULTÓRIOS ODONTOLÓGICOS\r\n\r\n\r\nDISPOSIÇÃO LEGAL OU REGULAMENTAR FUNDAMENTADA:\r\n\r\n1-\tResolução RDC/Anvisa n.º 50/2002\r\n2-\tPortaria Estadual SES-GO 612/1997\r\n3-\tPortaria MS 453/1998\r\n4-\tRDC 306/2004\r\n5-\tLei Estadual 16.140/07\r\n6-\tRDC 63/2011  \r\n\r\nDOCUMENTOS NECESSÁRIOS PARA ABERTURA DE ESTABELECIMENTOS DE ASSISTÊNCIA ODONTOLÓGICA:\r\n\r\nPESSOA JURÍDICA DE SAÚDE:\r\nCópias:\r\n. Alvará provisório ou inscrição municipal\r\n. CNPJ\r\n. Contrato social\r\n. Guia Vigilância Sanitária (VISA) paga\r\n. CPF/Identidade do responsável técnico e legal \r\n. Carteira do Conselho profissional\r\n\r\nPESSOA FÍSICA DE SAÚDE\r\n. Alvará provisório ou inscrição municipal\r\n. Carteira do Conselho profissional\r\n. Formulário Cadastral da Visa preenchido (disponível na sede da VISA municipal)\r\n. Guia visa paga\r\n. CPF/Identidade do RT e comprovante de endereço\r\n\r\n\r\nSão condições para o funcionamento de serviços de saúde (consultórios odontológicos)\r\nde acordo com a legislação sanitária vigente: \r\n\r\n\r\nA)\tDOCUMENTAÇÃO NECESSÁRIA PARA O FUNCIONAMENTO DOS ESTABELECIMENTOS:\r\n\r\n\r\n\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária e Ambiental\r\n\r\n\r\n1.\tPossuir Licença ou Alvará de Funcionamento. Esse documento deve ser solicitado antes do início das atividades ou quando houver alterações de endereço, da própria atividade, do processo produtivo ou da razão social e, ainda, quando tiver ocorrido fusão, cisão ou incorporação societária.\r\n\r\n2.\tPossuir Alvará Sanitário atualizado do ano vigente afixado em local visível ao público (RECEPÇÃO). \r\n     \r\n3.\tPossuir Plano de Gerenciamento de Resíduos em Serviços de Saúde atualizado.\r\n\r\n4.\tManter no local o Alvará Sanitário atualizado dos prestadores de serviço terceirizados (laboratórios de prótese dentária, empresa responsável pela desinsetização e higienização da caixa d'água).\r\n\r\nB)\tEDIFICAÇÃO, INSTALAÇÕES E\r\nEQUIPA MENTOS.\r\n\r\n5.\tPara execução de qualquer obra nova, de reforma ou de ampliação de estabelecimento assistencial de saúde - EAS é exigida a avaliação do projeto físico em questão pela Vigilância Sanitária local (estadual ou municipal), que licenciará a sua execução, conforme Capítulo VII, artigo 127 da Lei Estadual 16140/07.\r\n\r\n6.\t O consultório odontológico individual deve possuir dimensão mínima de 9,0 m².\r\n7.\tAs instalações sanitárias devem ser providas de vaso sanitário com assento e tampa e lavatório em material impermeável, que facilite a limpeza. Deve possuir também porta-toalhas de papel e dispensador de sabão líquido fixados à parede (a utilização de sabão em barra, saboneteiras e toalhas de tecido neste ambiente é proibida) e lixeiras com tampa e pedal com saco de lixo azul ou preto.\r\n\r\n8.\t Central de Material e Esterilização: as edificações e instalações devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamento em todas as etapas do processamento de artigos.\r\n\r\n9.\tNa CME deve existir separação entre diferentes atividades por meios físicos ou por outros meios eficazes de forma a evitar a contaminação cruzada.\r\n\r\n10.\tAs paredes devem ser revestidas em material resistente, liso, impermeável e lavável até altura de 2m e mantidas íntegras, conservadas, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, mofo, descascamentos, entre outros.\r\n\r\n11.\tO piso deve ser revestido em material liso, resistente, impermeável e lavável, mantido íntegro, conservado, livre de rachaduras, trincas, goteiras, vazamentos, infiltrações, mofo, descascamentos, entre outros.\r\n\r\n12.\tO teto deve ser revestido em material liso, resistente, impermeável e lavável, mantido íntegro, conservado, livre de rachaduras, trincas, goteiras, vazamentos, infiltrações, mofo, descascamentos, entre outros.\r\n\r\n13.\tO piso, as paredes e teto devem ser em cor clara.\r\n\r\n14.\tAs aberturas externas da sala clínica devem ser providas de telas milimetradas para impedir o acesso de pragas e vetores.\r\n\r\n15.\tAs instalações elétricas devem estar embutidas e protegidas.\r\n\r\n\r\n16.\tAs áreas internas e externas do estabelecimento devem estar livres de objetos em desuso ou alheios ao ambiente.\r\n\r\n17.\tOs equipamentos e filtros para climatização devem estar conservados. A limpeza dos componentes do sistema de climatização, a troca de filtros e a manutenção programada e periódica destes equipamentos devem ser registradas.\r\n\r\n\r\n18.\tDevem existir lavatórios exclusivos de mãos com sabão líquido e papel descartável não reciclado e em número suficiente. \r\n\r\n19.\tTodas as pias devem ser sifonadas.\r\n\r\n20.\tAs superfícies dos equipamentos, móveis e utensílios devem lisas, impermeáveis, laváveis e estar isentas de rugosidades, frestas e outras imperfeições. \r\n\r\n21.\tA utilização de objetos e utensílios de madeira deve ser abolida\r\n\r\n22.\tAs lixeiras devem ter acionamento não manual e possuir saco plástico na cor adequada (branco-leitoso para coleta de resíduos infectantes, azul ou preta para resíduos comuns). \r\n\r\n23.\tO estabelecimento deve dispor de recipientes identificados e íntegros, de fácil higienização e transporte, em número e capacidade suficiente para conter os resíduos do serviço de saúde.\r\n\r\n24.\tOs equipamentos, utensílios e móveis devem ser mantidos em perfeito estado de conservação e de condições higiênico-sanitárias e ser resistentes a repetidas operações de limpeza e desinfecção.\r\n\r\n25.\tSomente podem ser usados saneantes registrados no Ministério da Saúde.\r\n\r\nC)\tRADIOLOGIA INTRAORAL\r\n\r\no Equipamento radiológico intraoral pode ser instalado no próprio consultório, desde que a equipe possa manter-se à no mínimo 2m de distância do cabeçote e do paciente. Esta distância é desnecessária quando o disparador estiver situado em outra sala.\r\n\r\no Não é permitida a instalação de mais de um equipamento por sala.\r\n\r\n\r\nINFORMAÇÕES IMPORTANTES:\r\n\r\n1-\tO serviço de saúde deve garantir a qualidade dos processos de desinfecção e esterilização dos equipamentos e instrumentais.\r\n\r\n2-\tA validação do processo de esterilização (testes físico, químico e biológico) é obrigatória e, a critério da Vigilância Sanitária Municipal, foi estabelecida a periodicidade mensal para a realização dos testes biológicos em cada autoclave em todos os estabelecimentos prestadores de assistência odontológica.\r\n\r\n3-\tAs ampolas utilizadas para o teste biológico devem ser descartadas adequadamente, conforme orientações do fabricante desses materiais. O descarte inadequado de resíduos permite risco aos profissionais envolvidos no procedimento, à preservação da saúde pública e do meio ambiente.\r\n\r\n4-\tO responsável técnico deve incluir no PGRSS a maneira como são descartadas as ampolas utilizadas na realização do teste biológico.\r\n\r\n5-\tA produção do conhecimento na área da saúde é mutável, a legislação e os estudos referentes à saúde são dinâmicos, portanto as exigências da Visa municipal também são dinâmicos. \r\n\r\n6-\tA aplicação das normas legais depende não só de recursos organizacionais e financeiros, mas da disposição da equipe profissional, considerando sua responsabilidade ética e social, enquanto cidadão e profissional da área da saúde.\r\n\r\n7-\tA utilização de produtos não aprovados perante a Anvisa em procedimentos odontológicos compromete   a atuação do cirurgião dentista, possibilitando riscos à saúde dos pacientes.\r\n\r\n8-\tTodos os documentos referentes ao estabelecimento (Alvará de funcionamento, Alvará sanitário, Certificado de Conformidade do Corpo de Bombeiros Militar, Plano de Gerenciamento de Resíduos de Serviços de Saúde - PGRSS, registro completo dos testes biológicos da autoclave com assinatura do responsável pela realização do teste e assinatura do RT do estabelecimento) devem permanecer no local em que as atividades são realizadas e ser apresentados quando solicitados pela autoridade sanitária local. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}