{"ndoc":50904,"decr":"Fica a pessoa jurídica intimada a:\r\n1. Recipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos;\r\n2. PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros \r\n3. Balcões expositores com barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes; mantidos em condições higiênico-sanitárias apropriadas (RDC 216/04 itens 4.10.4, 4.2.1).\r\n4. Estufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3; Decreto Mun. 8297/97, art. 117, II).\r\n5. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n6. Instalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas \r\n7. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n8. Os ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n9. Não fornecer ao consumidor ou utilizar na preparação de outros produtos alimentícios restos de alimentos, bem como sobras não monitoradas e registradas\r\n10. Não utilizar panos convencionais, como panos de prato, para secagem das mãos e utensílios \r\n11. Manipuladores de alimentos: asseio pessoal, não praticar atos que possam contaminar os alimentos, não usar barba, unhas curtas e sem esmalte, não usar adornos, perfume, maquiagem\r\n12. Apresentar ASO de todos os manipuladores, inclusive de produção de sucos;\r\n13. Apresentar certificado de conformidade dos Bombeiros."}