{"ndoc":61304,"decr":"Processo: 000068958/2018\r\nAutuado (a): COMERCIAL RUHAMA EIRELI\r\nCNPJ/CPF: 10.608.600/0001-90\r\nAuto de Infração: 0882\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nCOMERCIAL RUHAMA EIRELI, devidamente qualificada às fls. 2/4, foi autuada em 02 de outubro de 2018, por ter cometido as seguintes infrações:\r\n1 - FUNCIONAR SEM ALVARÁ SANITÁRIO;\r\n2 - MANIPULADORES SEM ATESTADO DE SAÚDE OCUPACIONAL (ASO);\r\n3 - MANIPULADORES NÃO APRESENTAM CAPACITAÇÃO COMPROVADA;\r\n4 - NÃO APROVAÇÃO DA PLANTA BAIXA JUNTO AO ÓRGÃO SANITÁRIO COMPETENTE;\r\n5 - INEXISTÊNCIA DE RESPONSÁVEL TÉCNICO COMPROVADAMENTE CAPACITADO;\r\n6 - INEXISTÊNCIA DE COMPROVANTE DE EXECUÇÃO DO CONTROLE QUÍMICO DE ACESSO A PRAGAS E VETORES;\r\n7 - RAZÃO SOCIAL E ENDEREÇO DO FABRICANTE IDENTIFICADOS NO RÓTULO NÃO CONDIZEM COM O EFETIVO ESTABELECIMENTO RESPONSÁVEL PELA FABRICAÇÃO DE PÃES; \r\n8 - PORTAS EXTERNAS DE ACESSO ÀS ÁREAS DE PRODUÇÃO SEM MECANISMO DE FECHAMENTO AUTOMÁTICO E ABERTAS DURANTE A MANIPULAÇÃO; \r\n9 - ESTABELECIMENTO SEM CONDIÇÕES HIGIÊNICAS ADEQUADAS; \r\n10 - LIXEIRAS COM TAMPA SEM ACIONAMENTO MANUAL; \r\n11 - PRESENÇA DE PRAGAS URBANAS NO DEPÓSITO DE ALIMENTOS;\r\n12 - ÁREA INTERNA (CORREDOR) COM EQUIPAMENTOS E OBJETOS EM DESUSO ARMAZENADOS NO LOCAL; \r\n13 - AUSÊNCIA DE LAVATÓRIOS EXCLUSIVOS PARA HIGIENIZAÇÃO DE MÃOS DOTADOS DE SABÃO LÍQUIDO E PAPEL TOALHA; \r\n14 - TRANSPORTE DO PRODUTO FINAL NÃO OCORRE EM VEÍCULO EXCLUSIVO PARA ESTE FIM E DEVIDAMENTE LICENCIADO.\r\n\r\n       As condutas acima estão tipificadas no artigo 100, I, II, III, IV, VI, VII, VIII e X da Lei Complementar 377/2018; artigos 45 e 46 do Decreto Lei 986 de 21/10/69; itens 7.1 e 8.6 da Portaria SVS/MS 326 de 30/07/97; anexo, itens 3.1 e 6.4.1 da RDC 259 de 21/10/02, artigo 1º da Portaria 002/2014; art. 66, 68, 83 (III e IV), 89, 102, I, do Decreto Municipal 8.297/97; artigo 124 e 127 da Lei Estadual 16.140/2007 e item 4, subitens  1.3.1; 1.7.2; 1.12.1; 1.15.2; 1.15.9; 1.16.1; 1.16.2; 1.16.3; 1.18.1; 3.4.1; 3.4.2; 3.6.1; 3.6.2; 4.3.1; 4.5 do Anexo II, letra B da RDC 275/2002.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO artigo 100, I, II, III, IV, VI, VII, VIII e X da Lei Complementar 377/18, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, COMERCIAL RUHAMA EIRELI, à MULTA nos valores de R$3.000,00 (TRES MIL REAIS), subdivididos igualmente pelos itens 2, 3, 4, 5, 6, 8, 10, 12, 13 e 14 e R$1.600,00 (UM MIL E SEISCENTOS REAIS) subdivididos igualmente entre os itens 1, 7, 9 e 11, todos do auto de infração, totalizando a multa no valor final de R$4.600,00 (QUATRO MIL E SEISCENTOS REAIS).  \r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, CONTADOS DO RECEBIMENTO, ESSE VALOR REDUZIRÁ EM 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n    \r\n    Anápolis, 19 de dezembro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}