{"ndoc":61404,"descr":"Processo: 000068959/2018\r\nAutuado (a): CLINICA DE FISIOTERAPIA RESENDE LTDA\r\nCNPJ/CPF: 25.163.642/0001-32\r\nAuto de Infração: 68604\r\n\r\nDECISÃO\r\n\r\nCLINICA DE FISIOTERAPIA RESENDE LTDA, devidamente qualificado às fls. 2/3, localizado na Rua 05, Qd. L, Lt. 05, Santa Izabel, Anápolis/GO, foi autuada em 26 de setembro de 2018, por ter cometido a seguinte infração:\r\n\r\n01 - PERMITIR O EXERCÍCIO E PROFISSÃO, ENCARGO E/OU OCUPAÇÃO RELACIONADAS COM A PROMOÇÃO, PREVENÇÃO OU RECUPERAÇÃO DA SAÚDE ÀS PESSOAS SEM A NECESSÁRIA HABILITAÇÃO LEGAL - SEGUNDO O CARTÃO DE PROPAGANDA DA CLÍNICA, A PROFISSIONAL QUE REALIZA OS PROCEDIMENTOS ESTÉTICOS REALIZA PROCEDIMENTOS PARA VARIZES, REMOÇÃO DE VERRUGAS E A PROFISSIONAL NÃO APRESENTOU NENHUMA HABILITAÇÃO LEGAL PARA REALIZAR TAIS PROCEDIMENTOS.\r\n\r\n             A conduta acima está tipificada no artigo 100, inciso XXI, da Lei Complementar 377/18.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que o cartão de visita encontrado no local era antigo ainda de quando a Dra. Tania Aparecida de Sousa Costa atendia na clinica, porém por uma questão de mobilidade decidimos que ela não atenderia mais, pois a mesma reside em Brasília ficando difícil a locomoção. A defesa acrescenta que foi orientada a destruir os cartões com tais informações e confeccionar novos. Ressalta ainda, não tinha conhecimento que a remoção de pintas, pingentes e pintas negras era proibida por tratar-se de pequenos sinais benignos e a remoção era realizada com saturador aparelho Neurodim marca Ibramed com selo da ANVISA autorizado para esteticistas realizarem tratamentos estéticos. A defesa registra também que, a Sra. Noemi Fonseca Resende, conforme os prints em anexo não fazia e nem faz tratamentos destinados à área biomédica e que os referidos pacientes eram encaminhados a Dra. Tania. \r\n\r\nEm resposta à defesa a agente fiscal confirma os motivos da presente autuação, pois ficou constatado, durante a visita fiscal em parceria com a fiscal do Conselho Regional de Biomedicina da 3ª Região, que o estabelecimento oferecia, através da divulgação de cartões impressos que se encontravam no balcão da clínica e de propaganda em redes sociais, procedimentos do tipo: Varizes, Remoção de Verrugas, Estímulo de Colágeno, etc..\r\nQuestionados sobre tais procedimentos e sobre quem realizava os mesmos, os proprietários argumentaram que a Biomédica Tânia Aparecida de Souza Costa atendia na clínica a \"algum tempo atrás\" para realização de alguns procedimentos invasivos, como a remoção de varizes e aplicação de preenchimento com ácido hialurônico, como consta na conversa anexada no processo pelos próprios autuados. No entanto, foi justificado que a profissional Tânia não atende mais na clínica e os procedimentos invasivos descritos no cartão de divulgação não são mais realizados. Porém, os cartões ainda estavam no balcão e os procedimentos continuavam sendo divulgados nas redes sociais. \r\nO proprietário da clínica apresentou um certificado de responsabilidade técnica junto ao Conselho de Fisioterapia pelo consultório de fisioterapia, mas o profissional fisioterapeuta, assim como o profissional esteticista, não é habilitado tecnicamente para responder por procedimentos invasivos como remoção de varizes ou aplicação de preenchimento.\r\nSendo assim, como não foi apresentado o Certificado de Responsabilidade Técnica junto ao Conselho de Classe da Biomédica Tânia, comprovando que a mesma responde tecnicamente pela clínica e pelos procedimentos invasivos, foi lavrado o auto de infração tipificado na legislação pertinente e os proprietários foram orientados a retirar de circulação todos os materiais de divulgação que constassem os procedimentos que não podem ser realizados pela esteticista responsável. Sendo assim, solicitaram a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do artigo 91, desta lei, estamos diante de 1 (uma) infração média. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CLINICA DE FISIOTERAPIA RESENDE LTDA à multa no valor de R$1.500,00 (UM E QUINHENTOS REAIS), monetariamente corrigido, até a data do efetivo pagamento.\r\n   \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n      Anápolis, 19 de março de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}