{"ndoc":62104,"decr":"FICA A PESSOA JURIDICA INTIMADA A:\r\n01 - INSTALAR SISTEMA DE EXAUSTÃO DE AR EM TODOS OS PONTOS QUE OCORRA O PROCESSO DE MANIPULAÇÃO DE SÓLIDOS. TODOS DEVEM ESTAR DEVIDAMENTE QUALIFICADOS\r\n02 - FAZER A ESTOCAGEM ORDENADA DAS DIVERSAS CATEGORIAS DE MATÉRIAS-PRIMAS, POIS HAVIAM MATÉRIAS-PRIMAS QUE AINDA SERIAM ANALISADAS, ARMAZENADAS NO LOCAL IDENTIFICADO COMO APROVADO.\r\n03 - MANTER A TEMPERATURA DA SALA DE ARMAZENAMENTO ENTRE 15 A 30º C\r\n04 - REALIZAR A LIMPEZA NO LABORATÓRIO DE ANTIBIÓTICOS.\r\n5 - REVISAR O POP 66 DE MEDIÇÃO E MONITORAMENTO DO DIFERENCIAL DE PRESSÃO NAS SALAS DEDICADAS, DESCREVENDO DE FORMA CLARA O USO DO MANÔMETRO.\r\n6 - INCLUIR NO MPBF O PERÍODO DE REVISÃO DOS POPS E MANUAIS.\r\n7 - FAZER A INVESTIGAÇÃO CORRETA E EFICIENTE DOS DESVIOS DA QUALIDADE DETECTADOS NAS RECLAMAÇÕES, E DE OUTRAS FONTES DE DESVIOS, COM O OBJETIVO DE TRATAR A CAUSA RAIZ E IMPEDIR A REPETIÇÃO DOS MESMOS.\r\n8 - FAZER UM LEVANTAMENTO DOS FÁMACOS QUE EXIGEM CONDIÇÕES ESPECIAIS (FOTOSSENSÍVEIS, HIGROSCÓPICOS E GASTRORRESISTENTES ), E DEMONSTRAR QUE TODOS ESTEJAM CADASTRADOS NO SISTEMA COM A CÁPSULA ADEQUADA E EXCIPIENTE APROPRIADO PARA A MANIPULAÇÃO.\r\n9 - IMPLANTAR UM SISTEMA DE ACOMPANHAMENTO DE ESTAGIÁRIOS E DE TREINAMENTO, CONSIDERANDO AS BPM, E TRABALHANDO OS PONTOS CRÍTICOS DO PROCESSO DE PRODUÇÃO.\r\n10 - CRIAR UMA FORMA SEGURA PARA O RECEBIMENTO DE PEDIDOS DOS CLIENTES PARA IMPEDIR QUE SEJA TROCADA A CÁPSULA SOLICITADA, OU OUTRA OBSERVAÇÃO DA FÓRMULA.\r\n11 - ELABORAR POP PARA MANIPULAÇÃO DOS SACHÊS E DESCREVER O USO DE EXCIPIENTE ADEQUADO PARA MATÉRIAS PRIMAS HIGROSCÓPICAS.\r\n12 - GARANTIR QUE AS CONFERÊNCIAS SEJA REALIZADAS DE FORMA SEGURA, POIS FORAM OBSERVADAS FALHAS DURANTE A INSPEÇÃO.\r\n13 - MELHORAR O ODELO DE REGISTRO DE DESVIOS E RECLAMAÇÕES, INCLUINDO TODOS OS DADOS DO ITEM 15.7 DO ANEXO I DA RDC 67/2007.\r\n14  -  ELABORAR RELATÓRIO COM AS NÃO CONFORMIDADES LEVANTADAS NA AUTO INSPEÇÃO E CRONOGRAMA PARA O PLANO DE AÇÃO DE CADA UMA.\r\n15 - GARANTIR A GASTRORRESISTÊNCIA DE C´PASULAS UTILIZADAS COM ESSA FINALIDADE, ATRAVÉS DA COMPROVAÇÃO EM LAUDOS.\r\n"}