{"ndoc":70004,"descr":"Processo: 000015529/2020\r\nRazão Social: Roberto Carlos Alves de Oliveira\r\nNome de Fantasia: Bar dos Compadres\r\nCNPJ/CPF: 777.511.241-72 \r\nCNAE: 4723-7/00 - Comércio varejista de bebidas\r\nAuto de Infração: 79482\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nROBERTO CARLOS ALVES DE OLIVEIRA, devidamente qualificado às fls. 2/3, localizado na Av. Perimetral, quadra 14, lote 02, Parque Residencial das Flores, Anápolis/GO, foi autuado em 20 de fevereiro de 2020, por ter cometido as seguintes infrações:\r\n1 - NÃO REBOCAR, NEM PINTAR AS PAREDES DO BANHEIRO;\r\n2 - DEIXAR DE REPINTAR AS PAREDES DO SALÃO DE VENDAS; e                                                                                                              \r\n3 - NÃO REQUERER ALVARÁ SANITÁRIO.\r\nAs condutas acima estão tipificadas nos artigos 102, I, XIV; 110, II do Decreto Municipal 8.297/97 c/c art. 100, I e VI da Lei Complementar 377/18. \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações afirmando que as formalidades legais foram cumpridas; confirmou os motivos da autuação, pois o presente processo apresenta viabilidade suficiente para a consecução punitiva, pois existiu de forma irrefutável o fato narrado na autuação e o procedimento fiscal transcorreu dentro da normalidade. Por fim, requer seja o processo julgado de acordo com o entendimento da gerência. Sem nada mais a acrescentar. \r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nAntes do mais, a infração referente à falta de Alvará Sanitário deve ser desconsiderada, em razão da edição da Lei Federal nº 13.784/2019, que institui a Declaração de Direitos de Liberdade Econômica. No art. 3º restou estabelecido que \"São direitos de toda pessoa, natural ou jurídica, essenciais para o desenvolvimento e o crescimento econômico do País, observado o disposto no parágrafo único do art. 170 da Constituição Federal:\r\n\r\nI - desenvolver atividade econômica de baixo risco, para a qual se valha exclusivamente de atividade privada própria ou de terceiros consensuais, sem a necessidade de quaisquer atos públicos de liberação da atividade econômica;\r\n\r\nII - desenvolver atividade econômica em qualquer horário ou dia da semana, inclusive feriados, sem que para isso esteja sujeita a cobrança ou encargos adicionais.\"\r\n\r\nO Anexo Único da Lei Complementar 377/2018, define a classificação dos riscos das atividades sanitárias, sendo certo que a atividade desenvolvida pelo autuado é definida Risco Baixo, desta forma, está dispensada do Alvará Sanitário, embora se mantenha obrigada a cumprir as demais exigências da legislação sanitária. Desta forma, pelas razões acima expostas, declaro extinta, sem resolução de mérito, tal infração, por se \"verificar ausência de legitimidade ou de interesse processual\", nos termos do art. 485, VI, NCPC, de aplicação subsidiária.\r\n\r\nQuanto ao mérito, as demais infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nO art. 102, do Decreto Municipal nº 8297/97 estabelece o seguinte: \r\n\r\nArt. 102. Todo estabelecimento ou local destinado à produção, fabrico, preparo, beneficiamento, manipulação, acondicionamento, armazenamento, depósito ou venda de alimentos, bem como todos os demais de interesse da saúde pública municipal aqui regulamentados através de normas técnicas, deverá possuir: \r\n \r\nXVI - Perfeita limpeza, higienização e conservação geral.\r\n\r\nJá o art. 110, II, do Decreto acima mencionado estabelece que as instalações sanitárias de todos os estabelecimentos deverão seguir, no mínimo, as seguintes normas:\r\n\r\nII - paredes impermeabilizadas com azulejos ou material eficiente até altura mínima de 1,50(um metro e cinquenta centímetros) na cor clara, e o restante das paredes pintadas em cor clara;\r\n\r\n\r\nAssim, ante a autuação fiscal, ampara e abalizada pela lei e, a ausência de prova em contrário, as irregularidades imputadas, deverão ser penalizadas.                                                                                                                                                                             \r\n\r\nTodas as decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a quantidade de produtos apreendidos aplica-se os Princípios da Proporcionalidade, que tem o objetivo de coibir excessos, por meio da aferição da compatibilidade entre os meios e os fins da atuação administrativa, para evitar restrições desnecessárias ou abusivas, e o da Razoabilidade que é uma diretriz de senso comum, ou mais exatamente, de bom-senso, aplicada ao Direito. Esse bom-senso jurídico se faz necessário à medida que as exigências formais que decorrem do Princípio da Legalidade tendem a reforçar mais o texto das normas, a palavra da lei, que o seu espírito.\r\n\r\n \"Art. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n                      \r\nCom base no sistema de definição de infrações do artigo 91, I c/c art. 92, I, II, III e IV e art. 93, III desta lei, estamos diante de duas infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\n\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\n\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias;\r\n\r\nIV - O porte econômico do infrator.\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis\r\nII - omissis\r\nIII - Ser o infrator primário;\"\r\n\r\nPelo fato de tratar-se de infrator primário, considerando-se o risco baixo e os antecedentes do infrator e porte econômico da empresa, determino a aplicação da pena de multa no valor de R$ 161,76 (cento e sessenta e um reais e setenta e seis centavos), para cada infração cometida. Assim, tratando-se de 2 (duas) infrações leves, conforme acima explicitado, o valor total arbitrado é de R$ 323,52 (trezentos e vinte e três reais e cinquenta e dois centavos).\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo EXTINTA, SEM RESOLUÇÃO DE MÉRITO, a infração descrita no item 3 e, quanto ao mais, julgo PROCEDENTE a autuação e condeno o autuado, ROBERTO CARLOS ALVES DE OLIVEIRA, à penalidade de multa no valor de R$ 323,52 (TREZENTOS E VINTE E TRÊS REAIS E CINQUENTA E DOIS CENTAVOS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 17 de junho de 2020, quarta-feira.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n\r\n"}