{"ndoc":75004,"descr":"01-MANTER O PATIO LIMPO E ORGANIZADO ISENTO DE MATERIAIS QUE ACUMULE ÁGUA/\r\n02-ABOLIR O USO DE FLANELAS DE TECIDOS NAS BOMBAS/\r\n03-INSTALAR KIT´S DE PAPEL TOALHA PARA HIGIENIZAR O LOCAL COM PRODUTOS QUÍMICOS/\r\n04-APRESENTAR COMPROVANTE DE HIGIENIZAÇÃO DOS UNIFORMES ( NOTA FISCAL) /\r\n05-APRESENTAR PPRA E PCMSO ATUALIZADOS/\r\n06-APRESENTAR ASOS E EXAMES COMPLEMENTARES DOS FUNCIONÁRIOS/\r\n07-APRESENTAR LICENÇA AMBIENTAL /\r\n08-RETIRAR RÉFGUA DE MEDIR OS ESTOQUES DE COMBUSTÍVEIS DA COPA/\r\n09-CUMPRIR NA INTEGRA OS ITENS DO DOCUMENTO EM ANEXO;\r\n1.\tManter as (FISQP) Fichas com Dados de Segurança de Produto Químico dos combustíveis à disposição dos trabalhadores, em local de fácil acesso para consulta; (item 2.1.7 da Port. Nº 1.109/16).\r\n2.\tNão utilizar flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos; (item 2.2.3 da Port. Nº 1.109/16).\r\n4.\tRealizar a limpeza de válvulas, bombas e seus compartimentos de contenção de vazamentos utilizando os devidos EPI's; ( Port. Nº 1.109/16)\r\n5.\tO funcionário que realizar o descarregamento do combustível deverá utilizar os devidos EPI's, cumprindo todos os protocolos de segurança; ( Port. Nº 1.109/16)\r\n6.\tFazer a limpeza de caixas de passagem e canaletas, periodicamente, de modo a evitar o transbordamento ou agua estagnada;  (Lei Munic. 3.388/09)\r\n7.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem realizar, com frequência mínima semestral, hemograma completo com contagem de plaquetas e reticulócitos, independentemente de outros exames previstos no PCMSO. (item 6.2 da Port. Nº 1.109/16).\r\n9.\tNas situações em que a medição de tanques tiver que ser realizada com o uso de régua, é obrigatória a utilização dos EPIs; (item 9.3.1 da Port. Nº 1.109/16).\r\n10.\tAs análises físico-químicas de combustíveis líquidos contendo benzeno devem ser realizadas em local ventilado e afastado das outras áreas de trabalho, do local de tomada de refeições e de vestiários; (item 9.9 da Port. Nº 1.109/16).\r\n11.\tDispor de local apropriado para armazenamento de amostras coletadas de combustíveis líquidos contendo benzeno, dotada de ventilação e temperatura adequada, sendo vedado armazenamento em recintos fechados onde haja a presença regular de trabalhadores em quaisquer atividades; (item 10.1 e 9.5 c) da Port. Nº 1.109/16).\r\n14.\tCabe ao empregador proibir a utilização de flanela, estopa e tecidos similares para a contenção de respingos e extravasamentos nas atividades realizadas; (item 9.7 da Port. Nº 1.109/16).\r\n19.\tA higienização dos uniformes será feita pelo empregador com frequência mínima semanal, como também deverá ter disponível um uniforme extra para o empregado utilizar em situações nas quais seu uniforme venha a ser contaminado por combustíveis líquidos contendo benzeno; (item 11.3 e 11.4 da Port. Nº 1.109/16 e item 24.8 d) da NR.24).\r\n25.\tOs trabalhadores que exerçam suas atividades com risco de exposição ocupacional ao benzeno devem receber capacitação com carga horária mínima de 04 (quatro) horas. (item 5.1 da Port. Nº 1.109/16).\r\nServiço de lavagem de veículos: \r\nCNAE: 4520-0/05 Serviços de lavagem, lubrificação e polimento de veículos automotores.\r\n28.\tUtilizar EPI's adequados durante a manipulação de produtos químicos; (Lei est. Nº 16.140/07 Art.116 VII)\r\n39. Possuir procedimentos operacionais (POP), de todas as atividades que tiverem contado com o Benzeno; (item 8.1 e 8.2 da Port. Nº 1.109/16).\r\n\r\nprazo de : 2 DOIS DIAS PARA ITENS: 02,03,05 E 06\r\nPRAZO IMEDIATO ITEN:08"}