{"ndoc":77204,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal - APROVAÇÃO\r\nProcesso: 2021.AL.048\r\nRazão Social: CENTRO OESTE CONGELADOS EIRELI\r\nNome Fantasia: CENTRO OESTE CONGELADOS\r\nCNPJ: 32.650.449/0001-91\r\nEndereço: Rua Vilaine Aparecida Gomes, s/n, qd 03, lt 23, Vivian Parque, Anápolis-GO\r\nResponsável Técnico: Liliane Marques    CREA: 16555/D-GO\r\n\r\nAtividades descritas no memorial: \r\n10.96-1-00 - Fabricação de alimentos e pratos prontos.\r\nÁrea: 322,35 m2.\r\n\r\nOBJETIVO DA OBRA\r\nNotas explicativas: reforma de um galpão comercial para instalação de uma fábrica de produção de pão de queijo congelado.\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  RDC 216/04, Portaria 002/2014.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x )  Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA  E MEMORIAL DESCRITIVO:\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS, composto pelo desenho arquitetônico (DA) e memorial descritivo sanitário (MDS), verificou-se que os questionamentos apontados na 1ª análise fiscal, datada de 11/11/2021 foram respondidos.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR e pode ser aprovado.\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário \r\n\r\n\t\r\nAnápolis, 25 de fevereiro de 2022.\r\n"}