{"ndoc":85004,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n(2ª ANÁLISE)\r\n\r\nNº do Processo: 20220316\r\nRazão Social: ABRIGO DOS VELHOS PROFESSOR NICEPHORO P DA SILVA\r\nNome Fantasia: ABRIGO DOS VELHOS\r\nCNPJ: 00.818.898/0001-00\r\nAtividade: CNAE 8711-5/02- Instituição de longa permanência para idosos\r\nEndereço: Avenida Madre Maria dos Anjos  nº 1026 Bairro Jundiaí - Anápolis -GO\r\nÁrea Construída: 16.409,34 m²\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo, referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado (2º análise) \r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva      \r\n(   ) Análise fiscal do Memorial descritivo - Aprovado \r\n( X  ) Análise fiscal do Memorial descritivo - Reprovado (2ª análise)\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva          \r\n\r\n\r\n\r\nLEGISLAÇÃO; Portaria 002/2014,RDC 502/21, RDC 216/14, LE 16140/07, LC 377/2018, DM 8297/97, NBR 9050/2020, \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\nApós a reanálise do Projeto Arquitetônico e do Memorial Descritivo (2ª ANÁLISE) foi concluído que: A IDENTIFICAÇÃO NÃO REFERE-SE AO ESTABELECIMENTO REQUERENTE PARA ANÁLISE FISCAL DE PAS E MDS, SENDO INCOMPATÍVEL PARA AVALIAÇÃO .\r\n\r\n\r\n1 ) MEMORIAL DESCRITIVO SANITÁRIO:\r\n\r\n\r\n\"\tOs equipamentos, utensílios , mobiliários descritos no MDS  deverão estar indicados em layout.\r\n\"\tIndicar quantidade de funcionários por turno de trabalho.\r\n\"\tOs refeitórios masculino e feminino possuem quantas mesas e quantas cadeiras?\r\n\"\tLavanderia : possui quais máquinas industriais?\r\n\"\tO banheiro externo, item 4.90,  é destinado ao uso de usuários, funcionários ?\r\n\"\tOs banheiros externos ( item 4.112 e 4.113 ) são destinados à qual público?\r\n\"\tOs reservatórios de água são de alvenaria? Quais setores cada um deles alimenta? Pormenorizar material, função e captação.\r\n\"\tTODOS os mobiliários equipamentos e mobiliários deverão ser indicados em layout.\r\n\"\tNos depósitos 01 e 02  há a limpeza e higienização de equipamentos reutilizáveis? Onde são higienizados máscaras de aerossol, comadres e compadres ( papagaios) , utensílios de uso para pacientes acamados?\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\r\n\"\tQuais são os pontos de água ( bebedouro) para serviço noturno , atendimento aos quartos ?\r\n\"\tTODOS os mobiliários, os  equipamentos, os maquinários citados no MDS  deverão estar contemplado em layout\r\n\"\tIndicar todo fluxograma de atendimento  de todos os setores, de funcionários , de usuários, de terceirizados etc. e em todas as pranchas apresentadas\r\n\"\tQual sala é destinada para  execução de procedimentos simples , como curativos?\r\n\"\tQual sala é realizada a higienização, assepsia , descarte de produtos hospitalares como mascaras de aerossol, comadres e papagaios ?\r\n\"\tIndicar quantidade e localização de reservatórios de água.\r\n\"\tHá poço artesiano ? Se positivo , há ponto de filtragem  entre a captação  de água do poço artesiano  e o reservatório de água ? Como é  feita a captação  de água do poço artesiano?\r\n\"\tHá horta no local ? Representar em layout.\r\n\"\tAs portas de todos os quartos e todos os sanitários deverão ter a folha de abertura para fora.\r\n\"\tQuais são os locais de atendimentos de profissionais habilitados ?( enfermeira, farmacêutica, fisioterapeuta, psicólogo ., musicoterapeuta ou qualquer oturo profissional que couber ?\r\n\"\tIndicar localização de farmácia.\r\n\"\tO posto de enfermagem indica a localização de sala identificada como enfermaria. Definir nomenclatura e adaptar sala conforme RDC 50/02\r\n\"\tIndicar local de lixeira de abrigo externo e interno ( lixo comum)\r\n\"\tIndicar local de lixeira de abrigo interno e externo ( lixo hospitalar)\r\n\"\tIndicar DML, em quantidade suficiente para atender a demanda da área, em locais estratégicos.\r\n\"\tComo é fornecido oxigênio em casos especiais e de uso contínuo . Em caso de balas de oxigênio, indicar fluxograma de fornecimento.\r\n\"\tIndicar corrimãos em todos os corredores do estabelecimento, em quantidade e posições  definidas conforme RDC  502/21.\r\n\"\tIndicar barras de segurança e apoio em todos os sanitários ,conforme descrito no MDS\r\n\"\tDisponibilizar vestiários separado por gênero aos funcionários, com área mínima de ½ m² por funcionário e por turno de trabalho\r\n\"\tOs leitos disponíveis no quarto deverão ter entre  eles 0,80 m de distância .\r\n\"\tTodas as janelas deverão ter o mínimo de 1,00 m de altura de peitoril.\r\n\"\tTodos os quartos deverão dispor de luz de vigília e campainha alarme , sendo estes indicados no layout.\r\n\"\tIndicar enumeração de quartos e ambientes compatíveis entre PAS E MDS.\r\n\"\tOs reservatórios de água indicas no PAS( pranchas)  são de alvenaria? Quais setores cada um deles alimenta? Pormenorizar material, função e captação.\r\n\"\tO banheiro ( 4.24 m²) próximo à diretoria é destinado à quem ? Atende aos quartos e apartamentos ao redor da diretoria? Não há chuveiro?  É um lavabo ?\r\n\"\tOs apartamentos 1,2,3 são destinados à qual tipo de morador? Pormenorizar a função de cada um deles. Se for para usuários do ILPI , qual critério de separação? Como é feito o apoio a estes usuários  devido à distância apresentada? \r\n\"\tComo é o fluxo de entrega de matérias primas e mantimentos até o almoxarifado 1?\r\n\"\tA rouparia deve apresentar fluxos , pormenorizando o tipo de procedimento destinado a este ambiente.\r\n\"\tNa frutaria, conforme descrito no MDS deve conter pia para procedimento de higiene dos hortifrútis  e o fluxograma dos procedimentos.\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nObs: estamos à disposição para orientações e  esclarecimentos de dúvidas , favor entrar em contato via email: saudementalvisa@anapolis.go.gov.br\r\n\r\n\r\n\r\nAnápolis, 13 de dezembro  de 2022.\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                         Fiscal Sanitário                                                                                                                     \r\n"}