{"ndoc":85104,"decr":"2.\tINFORMAÇÕES PRELIMINARES\r\nFoi realizada inspeção junto ao estabelecimento para atendimento de OS 20223299 para a avaliação das condições sanitárias para autorização do Alvará Sanitário.\r\nO estabelecimento supracitado é gerido por OS, no momento da inspeção, contava com26 leitos, sendo 07 leitos na sala vermelha, 17 leitos de observação e 02isolamentos. O estabelecimento é referência para pronto atendimento, porta aberta, regulador na rede de urgência e emergência no município de Anápolis, onde a maioria dos pacientes para tratamento clínico são regulados para o Centro de Internação Leblon, o qual possui Relatório Técnico de inspeção entregue à diretoria na data 18/11/2022, e demais unidades de saúdes pactuados. \r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 50/02\r\n\"\tRDC 63/11\r\n\"\tRDC 36/13\r\n\"\tRDC 15/12\r\n\"\tRDC 611/22\r\n\"\tRDC 302/05\r\n\"\tRDC 222/18\r\n\"\tRDC 34/14\r\n\"\tPortaria nº 2616/98\r\n\"\tLei Complementar 377/18\r\n\"\tRDC 216/04\r\n\"\tRDC 503/21\r\n\"\tRDC 44/09\r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS\r\n\r\n4.1.\tCENTRAL DE MATERIAL ESTERILIZADO\r\n\r\nTrata-se de uma CME simplificada, não está adequada às exigências da RDC 50/02 e RDC15/12, quanto aos seguintes itens:\r\n\r\n\"\tNão realiza teste biológico das autoclaves diariamente, conforme determina a legislação;\r\n\"\tAs janelas são mantidas abertas, as mesmas devem ficar fechadas;\r\n\"\tSistema de climatização e de exaustão danificados ar condicionado avariado;\r\n\"\tPresença de ventilador na área limpa no momento da inspeção, sendo vedado o uso;\r\n\"\tAs portas/guichês da área limpa e da área de armazenamento de materiais estéreis não são mantidas fechadas;\r\n\"\tA área suja não possui pistola de água sob pressão para enxágüe de materiais com lúmem;\r\n\"\tA área limpa não apresenta pistola de ar sob pressão para a secagem de materiais com lúmem;\r\n\"\tA autoclave de barreira não possui registro/ comprovação de manutenção, nem qualificação.\r\n\"\tO teste químico não é realizado diariamente em pacote teste desafio;\r\n\"\tOs pacotes estéreis não possuem rótulo de identificação como exige a legislação com nome do produto, número do lote, data de esterilização e data limite para o uso (Deixar de escrever na embalagem, realizando em fitas ou etiquetas).\r\n\"\tNão possui escovas para a lavagem de materiais com lúmem;\r\n\"\tNão possui detergente enzimático para limpeza dos produtos para saúde;\r\n\"\tNão possui recipiente graduado para a correta diluição dos saneantes (detergente enzimático e hipoclorito);\r\n\"\tNão possui Procedimentos Operacionais Padronizados de lavagem, secagem, transporte, empacotamento e esterilização de materiais;\r\n\"\tOs materiais termo sensíveis não estão sendo lavados previamente com detergente enzimático;\r\n\"\tAs áreas suja e limpa não possuem armário para a guarda de materiais diversos;\r\n\"\tPresença de objetos alheios à atividade em toda área da CME, equipamentos estragados em desuso, caixas de papelão para guarda de PPS- (produtos para saúde);\r\n\"\tO armazenamento dos PPS esterilizados estão desorganizados, empilhados um sobre o outro, em armários abertos.\r\n\r\n\r\n\r\n   \r\nFigura 1                                                              Figura 2                                                          Figura 3\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  \r\nFigura 4                                                                                                 Figura 5\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n4.2.\tFARMÁCIA\r\n\"\tOs depósitos e a farmácia central devem possuir termohigrômetros instalados e calibrados e o monitoramento diário da temperatura ambiente e da geladeira que armazena termolábeis.\r\n\"\tDeve ser disponibilizado local específico para guarda de medicamentos vencidos.\r\n\"\tÉ necessário que a unidade tenha um protocolo de organização física dos medicamentos de alta vigilância e que também conste no Plano de Segurança do Paciente- PSP, Procedimento Operacional Padrão-POP com envolvimento dos multiprofissionais (farmácia clinica, enfermagem, médicos) e paciente.\r\n\"\tFazer constar o protocolo interno de antibióticos no Programa de Controle de Infecção Hospitalar e envolvimento multiprofissional das ações.\r\n\"\tGarantir a rastreabilidade dos medicamentos por paciente (lote, nome e validade) e fazer constar no PSP;\r\n\"\tGarantir que a dispensação de medicamentos sejam contempladas nas ações designadas no PSP na meta 3 que envolve a segurança dos medicamentos, descrever o tipo de dispensação de medicamentos por paciente.\r\n\"\tManter o check-list de conferência dos medicamentos nos carrinhos de emergência de toda unidade, garantindo que o mesmo seja aplicado em todos os plantões ou quando se fizer necessário, mantendo todos os profissionais habilitados e treinados para realizá-lo em seu plantão;\r\n\"\tAbolir o uso de \"amassador de alho\" e quaisquer práticas de maceração de medicamentos nos postos de trabalho, realizar uma capacitação envolvendo farmacêutico e Núcleo de Segurança do Paciente para o combate dessa prática ilegal junto à equipe de enfermagem;\r\n\"\tNão foram apresentados os registros das realizações de educação continuada com toda a equipe.\r\n\"\tNão foi apresentado o documento atualizado emitido pelo Conselho Regional de Farmácia constando farmacêuticos responsáveis pelo estabelecimento;\r\n\"\tNão foram apresentados POP´s relativos à rotina da farmácia.\r\n4.3\tSALA VERMELHA\r\nA sala vermelha possui 07 leitos.\r\n\"\tNão é realizado check-list dos medicamentos do carrinho de emergência, contendo número do lacre;\r\n\"\tAs pias para lavagem das mãos não possuem sabonete líquido e papel toalha;\r\n\"\tOs monitores são amparados por caixas de papelão, devendo retirá-las e abolir o seu uso neste setor;\r\n\"\tOs materiais estéreis, equipamentos expostos, desprotegidos próximos aos leitos.\r\n   \r\n                          Figura6                                           Figura 7                                                                 Figura 8\r\n\r\n\r\n\r\n4.4\tLABORATÓRIO DE ANÁLISES CLÍNICAS\r\n\"\t  O laboratório de análises clínicas e a sala de coleta devem possuir termohigrômetros instalados e calibrados e o monitoramento diário da temperatura ambiente, assim como o registro das mesmas.\r\n\"\tA cadeira de coleta de sangue está avariada, principalmente na parte de apoio do antebraço do paciente, sendo necessária a sua substituição por outra cadeira em perfeitas condições para o paciente e para o trabalho do profissional da coleta.\r\n\"\tO laboratório necessita de um deposito de insumos e reagentes de tamanho proporcional à quantidade de materiais armazenados; o espaço destinado para o depósito de materiais, insumos, reagentes e exames antigos hoje é insuficiente para a demanda do laboratório e muitas caixas ficam armazenadas diretamente no piso, dificultando a higienização dos ambientes.\r\n\"\tExistem avarias nas paredes e piso do laboratório que precisam ser reparadas.\r\n\"\tO processo de lavagem e desinfecção de materiais e vidrarias reutilizáveis está sendo realizado de forma inadequada, visto que não é utilizado o detergente enzimático e sim detergente comum para lavar o material e a desinfecção com o hipoclorito de sódio a 1% é feita antes da lavagem com detergente e o correto é primeiro lavar o material e depois colocar na solução de hipoclorito para passar pelo processo de desinfecção e não o inverso, como está sendo feito.\r\n\"\tOs filtros da osmose reversa da água foram trocados uma vez em 2022, mas a Responsável Técnica informou que havia 4 anos que esses filtros de água não eram trocados. Essa troca deve ser feita periodicamente, no mínimo de 6 em 6 meses.\r\n\"\tOs equipamentos de Hematologia continuam sendo da Marca Erba, do modelo Elite 580 e  H 560. Em maio de 2022, em inspeção ao LACEMA, laboratório municipal situado dentro do Hospital Alfredo Abraão, foram constatadas irregularidades e não conformidades no funcionamento desses mesmos modelos de equipamentos dentro do Lacema, provenientes do mesmo contrato entre a prefeitura de Anápolis e a empresa ERBA DIAGNÓSTCS BRAZIL, PRODUÇÃO E DISTRIBUIÇÃO DE PRODUTOS MÉDICOS EIRELI, para fornecer os equipamentos de hematologia aos laboratórios da UPA e do Lacema. Foi feita uma auditoria fiscal que gerou um relatório de inspeção comprovando que esses equipamentos não liberavam resultados confiáveis de hemograma quando as amostras de sangue eram passadas no modo fechado. Em julho foi feita uma nova vistoria ao Lacema, na qual foi verificado que os problemas dos equipamentos de hematologia da Erba persistiam, o que obrigou a equipe técnica do laboratório a passar as amostras de hemograma apenas no modo aberto. Nesta inspeção ao laboratório da UPA, foi constatado que o equipamento Elite 580 que ali opera os hemogramas também passou pelos mesmos problemas relatados com o equipamento do Lacema nas amostras passadas no modo fechado e por isso, desde junho de 2022 as amostras são processadas apenas no modo aberto também. \r\n\"\tApesar das amostras de hemograma estarem passando apenas no modo aberto, o equipamento de backup H 560 está inoperante, pois foi relatado pela Responsável Técnica que no início de dezembro um dos parâmetros do hemograma da amostra controle, que é passada diariamente antes de iniciar a rotina, estava dando alterada todos os dias. Foi solicitada uma abertura de chamado para a empresa que dá assistência técnica ao equipamento, mas até o dia da inspeção, o problema não teria sido resolvido e por isso o equipamento estava inoperante.\r\n\"\tO equipamento de bioquímica chamado CM 250, da marca Wiener Lab Group, também encontra-se inoperante por falta de confiabilidade nos resultados das amostras processadas por ele para os parâmetros de bioquímica. A RT do laboratório informou que o equipamento está parado pois as amostras controle sempre dão valores alterados e discrepantes e por isso o equipamento não é confiável e está sem funcionar. A empresa que presta assistência técnica, a própria Wiener Lab não conseguiu identificar o problema e nem corrigi-lo.\r\n\"\tO equipamento chamado de Coagulômetro, que opera os exames de coagulação sanguínea Tp e TTpa não está passando pelo controle interno de qualidade diário, por falta de amostras controle (o laboratório não disponibiliza essas amostras controle);\r\n\"\tO laboratório possui um caderno de troca de plantão, onde são registradas as informações de um plantão para outro, mas não possui um caderno para o registro das não conformidades e ações corretivas dos exames realizados no local, sendo uma exigência do programa de controle de qualidade do laboratório.\r\n\"\tNão foi constatada a participação do laboratório em um programa de ensaio de proficiência para a execução do Controle de Qualidade Externo, sendo que é obrigatória a participação do laboratório em um ensaio de proficiência para todos os exames realizados no local. Foi averiguado que desde junho de 2022, o laboratório recebeu apenas uma amostra do controle externo para hematologia, em dezembro, mas nos meses anteriores não recebeu amostras controle para os demais exames executados pela UPA.\r\n\"\tAs laminas do esfregaço do hemograma coradas no laboratório são secas com um secador de cabelo que fica pendurado na parede. Retirar o secador de cabelo do laboratório.\r\n\"\tRetirar do local equipamentos em desuso, como uma estufa de secagem de materiais que está desativada e inoperante, dentro da sala de lavagem de materiais.\r\n\r\n4.5\tNUTRIÇÃO E DIETÉTICA\r\nServiço terceirizado Porto & Pereira\r\n\"\tNão foram apresentados os Atestados de Saúde Ocupacional dos manipuladores, ou comprovantes de capacitação em boas práticas de manipulação de alimentos. A unidade não possui Manual de Boas Práticas de Manipulação de Alimentos e Procedimentos Operacionais Padronizados (POPs), inclusive boas praticas em terapia de nutrição enteral.\r\n\"\tO Certificado de Conformidade dos Bombeiros também não foi apresentado, assim como Certificado de Controle químico de pragas e vetores.\r\n\r\n4.6\t SALA AMARELA\r\n\r\n\"\tO carrinho de emergência do setor ESTAVA COM O DESFIBRILADOR DESLIGADO;\r\n\"\tO registro da checagem diária do desfibrilador e o check-list dos medicamentos do carrinho de emergência contendo número do lacre não são realizados diariamente;\r\n\"\tO banheiro estava interditado por avaria.\r\n\"\tFoi encontrado um \"amassador de alho\" no posto de enfermagem.\r\n  \r\nFigura 9                                                                Figura 10\r\n\r\n\r\n\r\n\r\n\r\n\r\n   \r\nFigura 11                                                        Figura 12                                                   Figura 13\r\n\r\n\r\n\r\n\r\n4.7\tSALA DE CURATIVO\r\n\"\tEquipamentos, mesa de mayo, macas avariados;\r\n\"\tÉ realizada sondagem vesical dentro da sala de curativo, sendo proibido essa prática, devendo ocorrer em área limpa e não em área contaminada como de curativo.\r\n   \r\nFigura 14                                                            Figura 15                                                              Figura 16\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n4.8\tTOMOGRAFIA E RAIO X\r\n\"\tNão realiza testes no cardioversor, não realiza a conferência e check-list do carrinho de emergência, sem treinamentos no setor;\r\n\"\tNão foi apresentado o plano de radioproteção e de educação permanente conforme previsto na RDC 611/2022.\r\n\"\tNão foram apresentados os laudos de levantamento radiométrico e laudos do PROGRAMA DE GARANTIA DE QUALIDADE do aparelho de raios X;\r\n\"\tNão foi apresentado o contrato com empresa terceirizada responsável pelos laudos radiográficos.\r\n\"\tOs funcionários do setor não possuem dosímetros, sendo assim, não foram apresentados os laudos de dosimetria mensais dos funcionários que realizam as tomadas radiográficas.\r\n\"\tNão foi apresentado o assentamento dos treinamentos realizados com os funcionários que atuam na área de radiologia;\r\n\"\tNão foi apresentado RT do serviço de radiologia, bem como seu substituto.\r\n\r\n\r\n4.9\tABRIGO EXTERNO DE RESÍDUOS\r\n\r\n\"\tAusência de recipientes com tampa e laváveis para armazenagem de resíduos infectantes no abrigo externo;\r\n\"\tOs resíduos infectantes são armazenados diretamente no chão, enquanto deveriam estar em paletes e/ou bombonas;\r\n\"\tAusência de carrinho de coleta de resíduos infectantes exclusivo;\r\n\"\tNão foi verificado equipamento de proteção individual EPI adequados para coletas de resíduos (capote de manga, gorro, mascara óculos, luvas de borracha e botas de borracha);\r\n\"\tAbrigos extremamente sujos e fétidos.\r\n   \r\nFigura 17                                                                   Figura 18                                                             Figura 19\r\n\r\n\r\n\r\n4.10 ITENS GERAIS\r\n\r\n\"\tPiso, teto e paredes avariados em TODA EXTENSÃO da unidade devendo corrigir mantendo a unidade livre de mofos, infiltrações e pisos com soluções de continuidade;\r\n\"\tPresença de caixas de papelão para armazenar insumos e medicamentos, enquanto deveriam ser de material liso, lavável e impermeável;\r\n\"\tNão existem armários para a guarda de objetos pessoais dos funcionários em quantidade suficiente, de forma que encontramos objetos pessoais espalhados pelos setores.\r\n\"\tAusência de armários ou recipientes plásticos para armazenar os materiais (ataduras, gases, entre outros), estes materiais estão sendo armazenados em caixas de papelão;\r\n\"\tAusência de sabão líquido e papel toalha em pias de higienização das mãos;\r\n\"\tForam identificados mobiliários avariados (ferrugens, descascamentos), tais como macas, apoio de pés e outros que necessitam de reparo ou substituição.\r\n\"\tAs caixas térmicas de armazenamentos de insulinas não são de materiais liso, laváveis e impermeáveis, não possuem termômetros e controle de temperatura.\r\n\"\tA sala de aplicação de medicamentos injetáveis não possui porta;\r\n\"\tA unidade não possui tanque externo de oxigênio medicinal.\r\n\"\tAlguns leitos não possuem saída de gases, mantendo balas de O² espalhadas por toda unidade, em contato direto com o chão,  algumas em péssimas condições, oxidadas.\r\n\r\n4.10\tDOCUMENTOS\r\n\r\nAlém dos documentos já descritos ao longo do relatório não foram apresentados no momento da inspeção os documentos abaixo relacionados:\r\n\"\tCertificado de Responsabilidade Técnica do farmacêutico, médico radiologista;\r\n\"\tProcedimentos Operacionais Padronizados (POPs) das rotinas de todos os setores conforme disposto nas legislações cabíveis.\r\n\"\tManual de Normas e Rotinas de enfermagem;\r\n\"\tProtocolos de atendimentos clínicos de urgência e emergência;\r\n\"\tPlano de gerenciamento de resíduos de serviços de saúde constando ostipos de saco de armazenamento de resíduos por classificação e o fluxo municipal de acidentes por material biológicos;\r\n\"\tOs serviços de nutrição, lavanderia, manutenção de equipamentos e higienização e limpeza são terceirizados e não foram apresentados POPs e nem contratos de prestação de serviço, juntamente com o alvará sanitário atualizado das empresas prestadoras de serviço.\r\n\"\tEscalas de profissionais, nem documentações referentes Manual de Rotina de Higiene e Limpeza da unidade, incluindo às boas práticas do serviço de enfermagem e equipe de higienização e limpeza como treinamentos e seus devidos registros.\r\n\"\tCertificado de realização do controle de pragas e vetores;\r\n\"\tCertificado de conformidade do Corpo de Bombeiros;\r\n\"\tRegistros de calibração e qualificação de equipamentos, bem como o Plano de Gerenciamento de tecnologias.\r\n\"\tRegistro de higienização do reservatório de água.\r\n\"\tPara qualquer REFORMA E AMPLIAÇÃO da unidade deverá apresentar planta baixa e memorial descritivo para aprovação junto à VIGILANCIA SANITARIA MUNICIPAL.\r\n\"\tNão foi apresentado registro de manutenção do gerador de energia. \r\n\r\n4.11\tCONCLUSÃO\r\n\r\nDurante a visita realizada, observamos que o estabelecimento possui inadequações em sua estrutura física, piso, teto, paredes, portais e portas extremamente avariados, falta de processos e rotinas escritos e implantados, os quais comprometem a segurança dos atendimentos prestados a população.\r\n\r\nEQUIPE TÉCNICA:\r\n\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\nArianne Ferreira Vieira\t12143\t\r\nAline Castro Damásio\t\r\n13103\t\r\nMarina Perillo NavarreteLavers\t\r\n12147\t\r\n\r\nSimone Duarte Grossi\t\r\n12148\t\r\n"}