{"ndoc":87604,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: Distribuidora Nippon Medical Importação e Exportação LTDA\r\nCNPJ: 40.167.282/0003-00\r\nAtividade: Distribuidora de medicamentos\r\nEndereço: Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nA avaliação anterior foi realizada como se a empresa se tratasse de uma transportadora de medicamentos, após contato por telefone, e depois de esclarecermos algumas dúvidas, segue o relatório atualizado com todos os requisitos necessários para a aprovação do projeto.\r\nConsiderando o art. 42 da RDC 430/20:\r\n1.\tPela norma que norteia a estrutura física e o armazenamento de medicamentos sabemos que é exigida a execução da qualificação térmica do armazenamento de medicamentos, o ideal é que estes sejam armazenados em um ambiente único, para que seja realizada também apenas uma qualificação térmica. Da maneira que foi projetado, seriam necessárias duas qualificações, uma de cada ambiente. (medicamentos e sala de controlados), mas fica a critério da empresa caso não tenha problema em realizar duas qualificações.\r\n\r\n2.\t A sala do farmacêutico deve ser distinta da área de armazenamento.\r\n\r\n3.\tConforme exigido da Rdc 430/2020 as áreas de devolvidos e reprovados/vencidos/recolhidos/suspeitos de falsificação ou falsificados devem ser separados entre si e ter acesso diferenciado (o que pode ser feito por gaiolas). No projeto apresentado está adequado para devolvidos, adequar para as outras classes. \r\nIII - área ou local de armazenagem de medicamentos devolvidos;\r\nIV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados;\r\n§2º Quaisquer áreas de armazenagem devem ter acesso restrito, no entanto, as áreas ou locais indicados pelos incisos III, IV, V e VII devem ser separadas das demais e devem possuir controle de acesso diferenciado.\r\n\r\nAnápolis, 13 de março de 2023.\r\n"}