{"ndoc":92904,"decr":"1- APRESENTAR PROJETO ARQUITETONICO  PARA AVALIAÇÃO,\r\n2- NÃO FABRICAR E EXPOR LINGUIÇA E EXPOR  EM TEMPERATURA  AMBIENTE,\r\n3- OS PRODUTOS TRANSFORMADOS NO AÇOUGUE A VALIDADE È DE 2 DIAS,\r\n4- ADEQUAR/CUMPRIR/PROVIDENCIAR OS ITENS DO CHECK RELACIONADOS ABAIXO:\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n5\tApresentar certificado e/ou comprovante de treinamento dos manipuladores dos manipuladores. \r\n6\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n7\tApresentar comprovante de higienização do reservatório de água realizado no mínimo a cada seis meses \r\n8\tApresentar comprovante do controle químico de pragas e vetores, realizado por empresa especializada e licenciada junto ao órgão sanitário competente.\r\n10\tApresentar comprovante de realização de limpeza e manutenção dos condicionadores de ar, e ou PMOC.\r\n\t\r\n38\tSomente comercializar produtos de origem animal com comprovação de origem e inspeção pelo órgão sanitário competente.\r\n39\tÉ proibido descongelar produtos cárneos para fins de comercialização. Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n40\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n41\tArmazenar as carnes de diferentes espécies de forma que não haja contato entre as mesmas, evitando assim contaminação cruzada. (Art. 33 Res.20/SES/GO/2019)\r\n42\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n43\tNão é permitido o uso de ventiladores na sala de manipulação. Na área de vendas não deve incidir diretamente nos alimentos. (Art. 8 Res.20/SES/GO/2019)\r\n45\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n46\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras e balcções expositores. (Art. 31 Res.20/SES/GO/2019)\r\n47\tAcondicinar carnes salgadas em expositores fechados, de material liso e lavável, à prova de insetos e poeira. (Art. 37 Res.20/SES/GO/2019)\r\n"}