{"ndoc":94204,"descr":"                                                   Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000031565/2022\r\nAutuado: AKRON PHARMA SA\r\nCNPJ: 13.036.559/0001-13\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões.\r\nCONTRA RAZÃO\r\n\tManifestamo-nos no sentido esclarecer quanto às ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no AI 02995, lavrado em 20/06/2022, motivadas pelos termos de interdição (suspensão da atividade) n. 92760 e apreensão 92761, ambos de 25/05/2022.\r\nA autuada apresentou recurso administrativo questionando a decisão do presente processo administrativo sanitário, solicitando efeito suspensivo da mesma. Para tanto, sintetiza as ações que foram realizadas na ocasião da emissão do AI 02995 e abertura do presente processo administrativo sanitário.\r\nConsiderando o princípio da verdade material ou real, temos que as ações que motivaram o auto em questão e todas as decisões tomadas pela equipe fiscal, assim aconteceram com base nos fatos tais como se apresentaram na realidade e que foram pormenorizadamente descritos nos documentos. Neste sentido, em nenhum momento a defesa questiona a veracidade dos mesmos, e de modo contrário, apresenta apenas justificativas para existência das infrações.\r\nO documento de manifestação do servidor autuante que compõe este processo descreve de maneira clara, objetiva e necessariamente suscinta as justificativas para o apontamento de todas as infrações. Discorrer sobre o que motivou o auto de infração 02995 novamente e de maneira pormenorizada, cada uma das infrações, confrontando-as com as legislações vigentes, seria redundante, fortuito e, portanto, dispensável.\r\nNeste sentido, este documento limitar-se-á apenas em esclarecer alguns pontos levantados pela defesa, no sentido de questionar a conduta fiscal, buscando diminuir a gravidade das infrações e quiçá garantir sua nulidade.\r\nA autuada relata em boa parte do documento que ao serem verificadas as infrações, prontamente buscou a reparação dos erros, promovendo correções imediatas, a exemplo da aposição de etiquetas contendo advertências sobre presença ou possível presença de alergênicos a serem inseridas nas embalagens de produtos acabados. A defesa alega que mesmo após a autuação foi realizada a liberação dos lotes de produtos apreendidos, desde que fosse garantido e comprovado, a aposição das etiquetas. Considera, portanto, que a autuação foi desnecessária, já que o erro foi corrigido. Na verdade, a liberação dos produtos considerando os parâmetros estabelecidos no documento de liberação, apenas comprova que o compromisso da vigilância sanitária é com a saúde coletiva, com a devida informação do consumidor, com a resolução das infrações e não necessariamente com a punição do infrator. Porém, a correção do erro não anula a existência da infração.\r\nAlém disso, a defesa aponta que a autuada teve errada compreensão da norma sanitária quando considerava produtos submetidos a processos tecnológicos complexos como matéria-prima alimentar. Neste sentido, a empresa admite desconhecer conceitos básicos da biblioteca brasileira de alimentos. O Decreto Lei 986 de 21 de outubro de 1969 que institui sobre as normas básicas em alimentos, define já no seu primeiro capítulo matéria-prima alimentar como sendo toda substância de origem vegetal ou animal, em estado bruto, que para ser utilizada como alimento precise sofre tratamento e/ou transformação de natureza física, química ou biológica. Há de se salientar que um pó fabricado a partir de uma fruta chamada mangostão, claramente não se trata da fruta em estado bruto, ou mais claramente dizendo, em seu estado natural.\r\nA defesa alega ainda em favor da autuada, que caso as condutas praticadas sejam consideradas tipificadas, que seja considerando que a empresa não teve dolo, má-fé em relação às práticas, mais uma vez deixando claro seu conhecimento raso e limitado em relação ao arcabouço regulatório que envolve a indústria de alimentos. Em português bem popular estaria dizendo “se eu errei, me desculpe, mas foi sem querer”. Quando se trata da produção e distribuição de produtos a consumidores, pressupõe-se que todas as informações necessárias à identificação do conteúdo do produto estejam disponíveis. Este é o princípio básico da rotulagem de alimentos, estabelecido ainda em 1969 através do Decreto Lei 986/69 e atualmente regulada especificadamente pela RDC 727/2022. Quando a empresa não disponibiliza a informação quanto à presença ou possível presença de alergênicos ao consumidor final, ela simplesmente nega ao mesmo uma informação que pode custa sua vida ou de alguém querido. Mais uma vez alega que deixou de informar, mas foi sem querer.\r\nPor fim, a defesa alega que houve dupla sansão pelo mesmo fato ocorrido, a fim de justificar a diminuição do número de infrações a serem apontadas. Para tanto, solicita que sejam desconsiderados os dois últimos itens do auto de infração. Sobre este fato cabe ressaltar que todas as infrações apontadas foram pormenorizadamente e visivelmente identificadas ao final do documento, considerando cada dispositivo legal diferente infringido. Fabricar produtos sem considerar as especificações do padrão de identidade e qualidade estabelecidos nas respectivas legislações que definem os padrões para diferentes categorias de alimentos deve ser pontuado como infração para cada categoria de alimento desconsiderada.\r\nDAS SOLICITAÇÕES DA EQUIPE FISCAL\r\nPor fim frisamos mais uma vez que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante o exposto e discutido acima, a equipe fiscal ciente da realização do dever cumprido e considerando a responsabilidade, cautela e prudência necessárias à atividade, haja visto o tempo gasto para a finalização da inspeção que perdurou entre os dias 25/05/2022 até 20/06/2022, quando então foi lavrado o auto de infração aqui em questão. Este extenso período justifica-se justamente para que todos os pontos questionados fossem pesquisados, confrontados e identificados com objetividade e clareza. O fato de a autuada colaborar com o processo fiscalizatório e/ou demonstrar celeridade em corrigir as infrações após seus respectivos apontamentos, não ameniza e tampouco anula a existência das infrações.\r\nNeste sentido, a equipe fiscal solicita a este julgador que seja aplicada a decisão proferida no processo e desconsiderados os pedidos da defesa relacionados à nulidade, impugnação e redução do número de infrações do auto aqui discutido.\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nAnápolis, 14 de novembro de 2023.\r\n"}