{"ndoc":96404,"decr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária no presente estabelecimento em atendimento à ordem de serviço 20240192 de 19/01/24. Na ocaisão, o responsável técnico pelo estabelecimento não encontrava-se presente, não sendo possível a conclusão do processo de inspeção. Segundo informações do preposto as atividades de manipulação, bem como fracionamento de alimentos não estão em vigor, aguardando regularização junto ao SNVS. A empresa almeja a fabricação do colágeno tipo III a partir do esterno de frango e para tanto, necessita aprovar especificações do produto junto á ANVISA (Res 17/99). Solicitamos que a empresa  mantenha contato junto à VISA, especialmente em caso de viabilidade de produção, a fim de que o processo de inspeção seja concluído.\r\n\r\nE-mail para contato: alimentos.visa@anapolis.go.gov.br\r\n\r\nE-mail do responsável (atualizado): admclaudiopina@gmail.com\r\n\r\nObs: no dia 30/01/2024 foram enviados e-mails para o endereço eletrônico disponibilizado pela empresa durante as inspeções anteriores, solicitando informações adicionais sobre a empresa e os possíveis processos produtivos. No entanto, os e-mails enviados retornaram. Na presente inspeção, o preposto informou que o e-mail atual é: admclaudiopina@gmail.com\r\n\r\nE-mail enviado dia 30/01/2024:\r\n\r\nFrom: \"Alimentos Visa - VIGILÂNCIA SANITÁRIA\" <alimentos.visa@anapolis.go.gov.br>\r\nTo: \"INTERATIVOS- Cláudio Pina\" <claudio.pina@interativos.ind.br>\r\nCc: \r\nBcc: \r\nDate: Tue, 30 Jan 2024 08:34:43 -0300\r\nSubject: Inspeção 2024\r\nBom dia Cláudio, tudo bem?\r\n\r\nEm atendimento à ordem de serviço n. 20240192 de 19/01/2024 gostaríamos de iniciar o processo fiscalizatório da empresa, inicialmente recebendo informações relativas às atividades atuais da empresa. Vocês estão executando algum tipo de manipulação e/ou comércio de alimentos.\r\n\r\nAguardamos retorno,\r\n\r\nAt.te,\r\n\r\nMensagem não entregue\r\nNão foi possível entregar a mensagem a claudio.pina@interativos.ind.br porque a configuração do servidor remoto está incorreta. Consulte os detalhes técnicos abaixo para mais informações.\r\nA resposta do servidor remoto foi:\r\n554 5.7.1 : Relay access denied"}