{"ndoc":98704,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª análise\r\nNÚMERO DO PROCESSO: 20240093\r\nPROPRIETÁRIO DO ESTABELECIMENTO: SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\nCNPJ: 07.503.617/0017-36\r\nNOME FANTASIA:SUPERVI (RESIDENCIAL CERRADO)\r\nATIVIDADES: 4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercados;\r\n1091-1/02 - Fabricação de produtos de padaria e confeitaria com predominância de produção própria;\r\n4633-8/01 - Comércio atacadista de frutas, verduras, raízes, tubérculos, hortaliças e legumes frescos;\r\n4635-4/01 - Comércio atacadista de água mineral;\r\n4635-4/99 - Comércio atacadista de bebidas não especificadas anteriormente;\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral;\r\n4649-4/08 - Comércio atacadista de produtos de higiene, limpeza e conservação domiciliar;\r\n4722-9/01 - Comércio varejista de carnes - açougues.\r\nENDEREÇO: Av. Cruzeiro do Sul, quadra 35, lote 12, Jardim Alvorada, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n\t( x ) Parecer fiscal do Projeto Arquitetônico - Favorável, com ressalvas\r\n( x ) Parecer fiscal do Memorial descritivo - Favorável, com ressalvas\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nConsiderando que não há cruzamento entre os fluxos e que foram atendidas as solicitações efetuadas na primeira análise, restam aprovados, fazendo-se ressalva relativa às portas da área de forno e  confeitaria, por exemplo, que permanecem na planta em material descrito como \"PVC FLEXÍVEL\". \r\nRegistre-se que, como se trata de uma obra, devem ser observadas todas as exigências legais, especialmente, no que se refere às portas e ao material a ser utilizado nas mesmas, esclarecendo que, conforme a legislação, item 4.1.4, RDC 216/2004: \"4.1.4 As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático.\".\r\nReforçando, para registro que não serão aceitas porta de \"PVC FLEXÍVEL\" ou \"Porta vai e vem com vedação\", posto que não compatíveis com a legislação vigente.\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 03 de abril de 2024.\r\n\r\n\r\nÂngela Ribeiro Neves/Rúbia Mara de Freitas\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n\r\n"}