{"ndoc":101006,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA:\r\n1.1.\tRazão social: Ciga Cozinha Industrial e Gestão de Alimentos\r\n1.2.\tNome fantasia: Ciga Cozinha Industrial\r\n1.3.\tCNPJ: 11.133.237/0014-81\r\n1.4.\tEndereço: Rua Ipê, Qd.26, Lt.15, Jardim Alvorada\r\n1.5.\t Atividade - 5620-1/01 - Fornecimento de alimentos preparados prep. para empresas\r\n1.6.\tResponsável Legal: Suzane Fleury\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm resposta ao Ministério Público, em virtude da Requisição Ministerial, autos extrajudiciais nº 202400164643, notificada à Vigilância Sanitária através do ofício nº2024004386785, da 19ª Promotoria de Justiça da Comarca do município de Anápolis, solicitando realização de vistoria a empresa acima citada foi realizada uma diligência fiscalizatória no presente estabelecimento para verificação da situação atual do mesmo.\r\nDiante da situação encontrada foi lavrado Termo de Intimação e elaborado o presente relatório, o qual visa facilitar o entendimento do devido órgão público acerca da situação higiênico-sanitária verificada no estabelecimento supracitado, assim como das medidas fiscais executadas de acordo com contexto do estabelecimento.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 275/2002 - Regulamento técnico de procedimentos operacionais padronizados aplicados aos estabelecimentos produtores/industrializadores de alimentos e a lista de verificação das boas práticas de fabricação em estabelecimentos produtores/industrializadores de alimentos.\r\n\"\tRDC 216/2004 - Regulamento técnico de Boas Práticas para Serviços de Alimentação. \r\n\"\tDecreto Municipal 8297/97 - Regulamenta a Política de Proteção e Recuperação da Saúde, Vigilância Sanitária e Epidemiológica do Município de Anápolis.\r\n\"\tPortaria MS 1.428/1993 - Regulamento técnico para inspeção sanitária de alimentos\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\n4.\tCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nO estabelecimento \"Ciga Cozinha Industrial e Gestão de Alimentos\" tem como foco a produção de refeições transportadas para fornecimento aos reeducandos e funcionários de Unidades Prisionais, situadas nos municípios de Senador Canedo, Goianápolis e Anápolis, sendo neste último nas unidades municipal e estadual, atendendo em média 1200 indivíduos.\r\nA referida empresa iniciou suas atividades em novembro de 2023, quando apresentou seu Projeto Arquitetônico e Memorial Descritivo à Vigilância Sanitária, os quais foram aprovados em dezembro de 2024. Apesar de ter feito requerimento, não houve liberação de seu Alvará Sanitário, mesmo tendo recebido visitas fiscais in loco. Para fins de resposta ao referido ofício, foi realizada visita fiscal a este estabelecimento no dia 16/05/2024.\r\nO estabelecimento é responsável pelo fornecimento de quatro refeições diárias - desjejum, almoço, jantar e ceia, as quais são produzidas e porcionadas nesta Unidade de Alimentação, exceto os pães, servidos no desjejum e ceia, que são enviados em embalagens individuais pela matriz. O transporte até as Unidades prisionais é realizado em veículos próprios, sendo as refeições - almoço e jantar - acondicionadas em embalagens de isopor e colocadas em recipientes térmicos \"hot box\", seguindo precauções de segurança definidas em contrato.\r\nHá planilhas com anotações das temperaturas das preparações antes de seu porcionamento e são aferidas também ao chegarem nas Unidades Prisionais. Apesar de serem feitos esses registros, não está prevista medida corretiva para o caso das refeições não atingirem a temperatura preconizada (acima de 60ºC), como pôde ser visto em alguns dias nas análises documentais feitas durante a fiscalização. \r\n \t \r\nFoto 1. Embalagens de bebidas - sucos e achocolatado e pães acondicionados em prateleiras no depósito.\tFoto 2. Recipientes térmicos onde as marmitas são acondicionadas e transportadas até o destino final\r\n\r\nA entrada de alimentos acontece por portas exclusivas para carnes, hortifruti e demais insumos. As carnes são inicialmente acondicionadas em um container na área externa do estabelecimento, que as mantém conservadas sob congelamento; em seguida elas são levadas à câmara fria dentro da área de manipulação para seu descongelamento e posterior preparação. A empresa matriz, localizada em Goiânia, envia carnes semanalmente, já cortadas e porcionadas e também outras carnes em unidades, como linguiças, por exemplo.\r\n \r\nFoto 3. Container onde são armazenados produtos congelados, com destaque para carnes embaladas\t \r\nFoto 4. Câmara fria resfriada para carnes onde acontece seu descongelamento. \r\n\r\nOs hortifuti são armazenados em um depósito e levados para um local específico na área de manipulação, onde ocorre sanitização e sua preparação. Os demais gêneros alimentícios e embalagens são armazenados em depósitos específicos.\r\n \r\nFoto 5. Depósito de hortifruti com higiene precária\t \r\nFoto 6. Câmara fria para armazenamento de hortifruti em processamento\r\n \r\nFoto 7. Depósito de alimentos, onde os produtos estão corretamente armazenados sobre paletes\t \r\nFoto 8. Depósito exclusivo de embalagens\r\n \r\nFoto 9. Armazenamento temporário de frutas para dispensação.\t \r\nFoto 10. Veículo no momento da entrega de alimentos e embalagens\r\n\r\nEm relação à estrutura física da Unidade de Alimentação, a mesma encontra-se desgastada em algumas áreas - infiltrações e revestimentos quebrados, teto e paredes com aberturas, piso avariado; as portas não possuem mecanismo de fechamento automático e ficam abertas em alguns momentos. Estas inadequações, encontradas nas áreas de produção e armazenamento de alimentos, não garantem o isolamento adequado, favorecendo o acesso de pragas e vetores às mesmas, o que pode comprometer a segurança das refeições.\r\n \r\nFoto 11. Área dos caldeirões com revestimento do piso permeável e com rugosidades\t \r\nFoto 12. Área de higienização de hortifruti - ponto de água para higienização de folhosos e vegetais: sem pia e de material inadequado\r\n \r\nFoto 13. Porta da área de higienização de utensílios não ajustada ao batente e revestimento do piso com avarias\t \r\nFoto 14. Parede que separa área de pré-preparo de vegetais da área de produção - revestimento avariado\r\n \r\nFoto 15. Aberturas no teto da área de preparo de alimentos\t \r\nFoto 16. Piso da área de produção de refeições com reparo feito com material permeável e com desníveis\r\n \r\nFoto 17. Área de higienização de utensílios. Revestimento da parede apresenta desgastes.\t \r\nFoto 18. Porta do depósito aberta durante todo o período da vistoria\r\nAlguns equipamentos apresentam ferrugens - armários dos colaboradores, suportes e prateleiras em geral. Também as câmaras frias estão com ferrugens e borrachas de vedação danificadas. Os demais equipamentos apresentam-se limpos, conservados e em condições de funcionamento satisfatórias. \r\n \r\nFoto 19. Prateleira do forno enferrujada \t \r\nFoto 20. Prateleira de produtos de limpeza \r\n \r\nFoto 21. Câmara fria de carnes com revestimento avariado\r\n\t \r\nFoto 22. Entrada da câmara fria de carnes com higienização precária e piso danificado\r\n\r\n \r\nFoto 23. Vista geral da área de manipulação \t          \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAs lixeiras disponibilizadas dentro da área de manipulação estão em quantidades adequadas, localizadas estrategicamente e providas de tampa sem acionamento manual. \r\nO fluxo de produção de alimentos é linear e aparentemente não há cruzamento de operações, o que minimiza o risco de contaminação cruzada. O compartilhamento de portas é organizado por barreiras técnicas visando garantir a segurança do processo de produção.\r\nA higienização de mãos, prática essencial a atividade de manipulação de alimentos, não é realizada com freqüência e de forma completa, uma vez que apenas em um lavatório de mãos (próximo à bancada de abastecimento das marmitas) está sendo disponibilizado papel toalha e o dispenser de sabão líquido está vazio. Nos lavatórios de mãos nas salas de manipulação de hortifruti, carnes e preparação de alimentos, não estão disponíveis sabonete líquido e papel toalha para a higienização de mãos.\r\n\r\n \r\nFoto 24. Único lavatório exclusivo para higienização de mãos nas áreas de manipulação de alimentos. No momento não havia sabão líquido no dispenser.\t \r\nFoto 25. Armário no vestiário dos manipuladores, revestimento enferrujado e faltando algumas portas.\r\n\r\n\r\n\r\nFinalizando o processo de produção de refeições, no local onde ocorre o porcionamento e embalo das marmitas há um circulador de ar, cuja incidência de vento é minimizada com seu direcionamento para cima, ainda que não promova um ambiente totalmente seguro e livre de partículas de ar diretamente sobre os alimentos. Também não foi apresentado o registro de higienização e manutenção deste equipamento.\r\n \r\nFoto 26. Funcionários realizando a montagem das marmitas e conferência de seu peso\t \r\nFoto 27. Circulador de ar incidindo diretamente sobre a mesa\r\n\r\nNa área externa, percebe-se acúmulo de lixo - recicláveis - não acondicionado de forma protegida. Além de mau cheiro, o local pode abrigar pragas e vetores, comprometendo a segurança do ambiente.\r\n\r\n \r\nFoto 28. Lixo acumulado na área externa\r\nEm relação aos documentos, não foram apresentados alguns Procedimentos Operacionais Padronizados, bem como seus registros, essenciais à atividade, sobretudo relacionados à rotina de Garantia da Qualidade, limitados a controle de temperatura e análise sensorial, todavia, sem uma previsão de realização periódica de análises físico-químicas e microbiológicas das refeições, dado o risco da exposição tempo x temperatura presente nas refeições transportadas.\r\nA capacitação em boas práticas de manipulação de alimentos dos manipuladores também não está devidamente registrada e foi solicitada sua apresentação em caráter de urgência em curto prazo.\r\n\r\n5.\tCONCLUSÃO\r\nAo final da vistoria, foi lavrado Termo de Intimação nº 105821, com prazo de cumprimento de 10 (dez) dias para correção das irregularidades emergenciais encontradas e descritas neste relatório de inspeção. Para itens que demandam correção estrutural, foi concedido prazo de 30 (trinta) dias.\r\nForam identificados riscos consideráveis que podem comprometer a qualidade higiênico-sanitária das refeições produzidas no local, em especial causados pelos desgastes na estrutura, necessitando de adequação por reforma, bem como a necessidade de implementação de procedimentos para garantir a qualidade do produto final ao consumidor.\r\n\r\n6.\tIDENTIFICAÇÃO DOS INSPETORES:\r\n\r\nINSPETOR\tASSINATURA\r\nJULIANA KÊNIA MARTINS DA SILVA\r\nMATRÍCULA: 13118 \t\r\n\r\n\r\nTATHIANE PESSOA DE SOUZA\r\nMATRÍCULA: 13122\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}