{"ndoc":102306,"decr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Goiás Produtos Químicos\r\n1.2. Razão social: Goiás Indústria e Comércio de Produtos Químicos LTDA\r\n1.3. CNPJ: 04.415.620/0001-42                         1 Matriz \t0 Filial \r\n1.4. Endereço: Avenida Pedro Ludovico, nº 3059, Parque das Primaveras, Anápolis - GO. CEP: 75134-765\r\n1.5. Fone: (62) 3099-2131 \r\n1.6. E-mail: goiasprodutosquimicos@hotmail.com\r\n1.7. Representante legal: Jorge Sami El Bazi   CPF: 401.742.041-91\r\n1.8. Responsável técnico:   Amanda dos Santos Rodrigues CRQ/GO 12200419 - XII Região.   \r\n1.9. Licença Sanitária n° 202300782          Data da expedição: 26/04/2023          Data da validade: 24/04/2024   \t0 Não possui Licença.\r\n1.10. Autorização de Funcionamento n° 3.02.682-4 publicada em: 07/11/2002 1.11. Outros documentos/informações importantes:\r\nPlanta Arquitetônica - Projeto aprovado pela Vigilância Sanitária em 17/10/2021.\r\nCertidão de Uso e Ocupação do Solo nº 0625699/2024, emitida em 11/01/2024 com validade de 12 meses.\r\nOutorga do poço nº DURH003787 com validade até 16 de março de 2025.\r\nCertificado de Anotação de Função Técnica da profissional Amanda dos Santos Rodrigues, registrada no Conselho Regional de Química XII Região sob o número 12200419. Validade do Certificado: 31/03/2025.\r\nCertificado de Conformidade com o Corpo de Bombeiros nº 1916786609, com validade até 23/06/2024.\r\nControle de Pragas realizado em 15/01/2024 com validade de 6 meses.\r\nAnálise da água do poço artesiano realizado em 12/03/2024.\r\nCalibração de equipamentos e vidrarias realizado em 22/02/2024.\r\nPGR com validade até maio de 2026.\r\nPCMSO com validade até maio de 2025.\r\nLicença ambiental Nº 554/2023 com validade até 25/08/2027.\r\nCertificado da Polícia Federal - Certificado de Registro Cadastral - CRC nº 2022-00624661 emitido em 15/12/2022, sem prazo de validade. Certificado de Licença de Funcionamento - CLF nº 2023-00630754 com validade até 28/03/2025.\r\nCertificado emitido pelo Exército - Não se aplica\r\n1.12. Atividades licenciadas:\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Envasar\r\n0 Armazenar\r\n0 Transportar\r\r\n1 Fabricar \r\n0 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.13. AFE:\r\n0 Produzir\r\n0 Importar \r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Envasar\r\n0 Armazenar\r\n0 Transportar\r\r\n1 Fabricar \r\n0 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.14. Relação das demais plantas: Não aplicável.\r\n\r\n2. INSPEÇÃO\r\n2.1. Período: 07/06/2024 a 14/06/2024.\r\n2.2. Objetivo da inspeção: Verificar o cumprimento das Boas Práticas de Fabricação de produtos saneantes, conforme Resolução RDC nº 47/2013, visando liberação de alvará sanitário, ano 2024.\r\n\r\n2.3. Período da última inspeção: 10/04/2023 a 14/04/2023.\r\n\r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: \r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nSanitizante para uso geral BIGBÃO\tNacional\t3.2682.0005.001-8\r\n\t2\r\nSanitizante para uso geral MAIS FAMÍLIA\tNacional\t3.2682.0004.001-2\r\n\t2\r\nÁgua Sanitária OKBÃO\tNacional \t3.2682.0001.001-6\t2\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante: Não aplicável.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\r\n3.2 Contratada: Não aplicável.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\r\n\r\n4. GARANTIA DA QUALIDADE\r\n\r\n4.1. Qualificação de fornecedores\r\nA empresa apresentou o documento POP-008, revisão 003, de 18/02/2023, QUALIFICAÇÃO DE FORNECEDORES, que especifica requisitos de avaliação para qualificação de fornecedores de matérias-primas, materiais de embalagem e serviços da indústria. A qualificação dos fornecedores pode ocorrer em três instâncias: por meio de auto-avaliação (por parte do fornecedor), por meio de visita de qualificação com auditoria \"in loco\" (por parte da empresa) e/ou por meio da aceitação de um certificado de conformidade expedido por orgão certificador.\r\nPara a qualificação do fornecedor, seja ele fornecedor de matérias-primas, insumos, material de embalagem ou serviços, preenche-se um check-list no qual os fornecedores devem se enquadrar. O check-list apresenta perguntas como \"A empresa possui Alvará Sanitário?\", \"A empresa possui AFE?\" \"A empresa possui licença ambiental?\" etc...). Alguns destes itens são considerados imprescindíveis para a qualificação. Outros são considerados \"Necessários\" e outros \"Recomendados\", como critério de qualificação. O check-list deve ser assinalado com \"S\" (Sim), \"N\" (Não), \"CP\" (Cumpre parcialmente) e/ou \"NA\" (Não Aplicável). \r\nHoje, são fornecedores desta empresa:\r\n\"\tSabará Químicos e Ingredientes (Hipoclorito de Sódio)\r\n\"\tBiopaper e Goiaspel (Caixas de Papelão)\r\n\"\tMilênio (Tampas Plásticas)\r\n\"\tGráfica Executiva (Rótulos)\r\n\"\tSandré (Fita adesiva e EPI's)\r\n\"\tProteção Saúde Ocupacional (ASO's e Elaboração PGR/PCMSO)\r\n\"\tDD Paulista (Controle de Pragas)\r\n\"\tSENAI (Análise da água)\r\n\"\tPadrão Metrologia (Calibração da balança e vidrarias)\r\nNão foram apresentados registros de qualificação de serviços de transporte, nem contrato com quaisquer empresas que forneçam o serviço para distribuição dos produtos. Sendo assim, o item 3.3.2 do Anexo II da RDC 47/2013 não foi atendido, já que o fabricante não consegue assegurar a qualidade, segurança e eficácia dos produtos e sistemas de apoio relacionados a produção. \r\n\r\n4.2. Validação\r\nQuanto à validação dos sistemas e instalações de água, a empresa optou por não realizar a validação, fazendo apenas o monitoramento semestral da potabilidade da água, garantindo que esta atenda aos parâmetros descritos na Portaria 888 de maio de 2021, que dispõe sobre os procedimentos de controle e de vigilância da qualidade da água para consumo humano e seu padrão de potabilidade.\r\nQuanto à validação de limpeza, a empresa optou por não validar o processo de limpeza de seus equipamentos, uma vez que fabrica apenas produtos à base de hipoclorito de sódio e água, em diferentes concentrações. Os colaboradores são treinados a executarem de forma precisa o procedimento para a limpeza e higienização dos equipamentos de produção, garantindo assim a correta assepsia e desinfecção dos equipamentos. \r\nQuanto aos métodos analíticos, a empresa utiliza métodos extraídos de compêndios oficiais, não havendo assim a necessidade de validar-se os mesmos.\r\nNo que diz respeito à validação de sistema informatizado, a empresa realiza seus registros de forma manual. Os arquivos salvos em computador, são protegidos com senha e o acesso ocorre de forma individual e não compartilhado, garantindo assim, a integridade de dados.\r\nQuanto à qualificação dos equipamentos, não é possível qualificar os mesmos, uma vez que o processo de fabricação dos produtos ocorre de forma totalmente manual e não automatizada.\r\nEssas informações podem ser verificadas no MANUAL DE BOAS PRÁTICAS DE FABRICAÇÃO.\r\n4.3. Estudo de estabilidade\r\nA empresa possui procedimento Operacional Padrão POP-022, revisão 003, de 14/03/2023, ESTUDO DE ESTABILIDADE que estabelece procedimentos e critérios para o estudo de estabilidade para determinar o prazo de validade dos produtos. O estudo da Estabilidade visa garantir a eficácia da formulação e fornecer dados com grande probabilidade de se garantir que o produto final tenha características e propriedades homogêneas dentro dos limites aceitáveis, assegurando a não ocorrência de riscos e perigos de uso, nem o aparecimento de substâncias tóxicas provenientes da degradação do produto, durante o prazo de validade. \r\nA empresa optou por eleger e contratar um LABORATÓRIO OFICIAL - REBLAS - ECOLYSER, para realizar os Estudos da Estabilidade de Prateleira dos produtos fabricados pela mesma. \r\nO último estudo para determinação da estabilidade de prateleira em saneantes foi realizado durante o período de 13/05/2014 a 13/11/2014, afim de se reafirmar, por laboratório REBLAS, a veracidade da estabilidade do produto no período de 6 meses, estudo este que já havia sido realizado no ato do início das atividades desta empresa. De acordo com os resultados obtidos nestes ensaios, concluiu-se que as amostras apresentavam estabilidade. Foram realizados também outros testes, sendo eles:\r\n- Atividade bactericida quantitativa frente aos microrganismos - Salmonella Choleraesuls - (Resultado satisfatório).\r\n- Atividade bactericida quantitativa frente aos microrganismos - Staphylococcus Aureus - (Resultado satisfatório).\r\n\r\n4.4. Investigação de desvios\r\nA produção é padronizada, sem grandes riscos de desvios, pelos seguintes fatores: a fabricação é feita a frio, o produto é uma mistura (SOLUÇÃO) homogênea entre líquidos quimicamente compatíveis quanto à polaridade e densidade, o que permite perfeita homogeneização das matérias-primas (água e hipoclorito de sódio). O envase é realizado por gravidade, em CNTP. Todos estes fatores favorecem a padronização do produto, e não há pontos críticos e nem fatores de vulnerabilidade e interferência nos mesmos, permitindo obter uma produção padrão sem grandes riscos de desvios.\r\nMas, como critério de zelo e cuidado, para garantia da total homogeneização, optou-se por melhorar o sistema de mistura da solução, ou seja, durante a manipulação do produto, aumentou-se o tempo do jato de ar comprimido para 30 minutos, antes do início do envase. \r\nÉ importante ressaltar que há aproximadamente 4 anos, optou-se por mudar o tipo de tampa da garrafa, que antes era com fechamento simples e hoje é uma tampa com seladora interna e lacre por fora. Essa mudança impactou positivamente na produção final, evitando desvios na qualidade do produto em todos os sentidos qualiquantitativamente. A empresa alega que desde então, não houve nenhuma reclamação registrada e nem pendências de investigações de desvio a serem realizadas ou inconclusas.\r\nNo entanto, como parte do Programa de Monitoramento da Qualidade de Saneantes, firmado entre o LACEN/GO, SUVISA/GO e Vigilâncias Sanitárias Municipais, foram coletadas amostras de um dos produtos fabricados pela empresa e que apresentou não conformidade relacionada à qualidade - teor de cloro abaixo do especificado. As amostras do \"Água Sanitária OK Bão, lote 01-019, validade 02/2024\", coletado pela Superintendência de Vigilância Sanitária do Estado de Goiás\", em 18/10/2023, na empresa Comércio e Indústria de Produtos de Limpeza Lúcia Ltda- ME, situada no município de Caldas Novas, atendendo ao Programa de Monitoramento da Qualidade de Saneantes, cujo laudo de análise 1272.1P.0/2023, de 17/11/2023, emitido pelo LACEN/GO, foi insatisfatório para o ensaio de Teor de Cloro Ativo. Valor de referência 2,0 e 2,5% p/p e o valor apresentado foi 1,76 +- 0,02% p/p\". Estando em desacordo com o item 3.3.4.g do Anexo II da RDC 47/2013, tendo em vista que não foi  assegurado que os desvios da qualidade, os eventos adversos e as reclamações foram reportados, investigados, registrados e implementadas as ações corretivas necessárias.\r\n\r\nFoi apresentado o documento POP-019, revisão 003, de 13/02/2023, GERENCIAMENTO DE NÃO CONFORMIDADES: AÇÕES CORRETIVAS E PREVENTIVAS objetivando descrever a metodologia para definição e implementação de ações corretivas em qualquer etapa do processo da qualidade, visando melhorias contínuas no processo.\r\n\r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nA empresa apresentou Procedimento Operacional Padrão POP-009, revisão 003, de 08/03/2023, SAÚDE DOS COLABORADORES que estabelece as normas para a prática e manutenção sobre o exame periódico dos colaboradores, bem como os procedimentos a serem adotados no controle de saúde dos mesmos. Estabelece ainda os procedimentos a serem adotados para avaliar e prevenir problemas de saúde consequentes da atividade profissional. É de competência do responsável técnico encaminhar os colaboradores para a realização dos exames médicos, clínicos e laboratoriais admissionais, demissionais, periódicos e controlar e arquivar todos documentos relativos ao PCMSO e ao Controle de Saúde Clínico dos colaboradores. A empresa responsável pelos exames com emissão de laudos e elaboração do PGR e PCMSO, é a PROTEÇÃO SAÚDE OCUPACIONAL, localizada na Rua Dona Sandita, 98 - St. Central, Anápolis - GO, Telefone: (62) 3099-2101. Os exames periódicos estão atualizados e foram realizados nos dias 05 e 16 de abril de 2024.\r\nA empresa apresentou também Procedimento Operacional Padrão POP-010, revisão 003, de 08/03/2023, CONDUTA E HIGIENE DOS COLABORADORES, com o objetivo de estabelecer diretrizes sobre Comportamento e Disciplina, Higiene Pessoal, Uniforme e uso de EPI's, de forma a preservar o produto de contaminações, orientar como manusear o uniforme de modo a minimizar a contaminação bacteriana e acúmulo de partículas. Fala também da proibição de fumar, comer, beber, usar medicamentos e também da obrigatoriedade do uso de uniformes que são fornecidos pela empresa. Descreve ainda sobre a obrigatoriedade do uso de EPI's (máscaras de segurança, luvas, botas e óculos). Estes EPI's são disponibilizados pela empresa e os colaboradores assinam ficha de comprovante de entrega de EPI's, conforme foi verificado pela fiscal sanitária.\r\n\r\n5.2. Limpeza e sanitização\r\nA empresa apresentou Procedimento Operacional Padrão para realização do programa de desinsetização e desratização, POP-015, revisão 003, de 14/02/2023, CONTROLE DE PRAGAS que tem como objetivo descrever procedimentos adotados pela empresa para assegurar um programa de desinsetização e desratização eficiente, prevenindo a contaminação dos ingredientes, matérias-primas e produtos acabados, bem como evitar a proliferação de pragas nas demais instalações da empresa. O Programa Anual consta de no mínimo 02 aplicações anuais de métodos defensivos de forma a obter um controle total de insetos e roedores, para um índice zero de novas infestações. O controle de pragas é realizado por empresa qualificada, DD PAULISTA, localizada na Rua Mizael de Morais Filho, quadra 05, lote 16 - Residencial Centenário - Anápolis/GO. Tel: (62) 3319-3971. O último procedimento de Controle de pragas foi realizado em 15/01/2024, com validade de 6 meses.\r\nA empresa apresentou POP-012, revisão 003, de 14/03/2023, CONDUTA PARA VISITANTES que estabelece procedimento que permite aos visitantes acesso seguro às áreas produtivas da empresa, prevenindo ainda o risco de contaminação do produto. \r\nFoi apresentado POP-026, revisão 00, de 23/04/2023, LIMPEZA E HIGIENIZAÇÃO DOS EQUIPAMENTOS DE PRODUÇÃO com o objetivo de estabelecer diretrizes que garantam que os equipamentos de produção sejam devidamente higienizados, assegurando que o produto fabricado em um equipamento após a limpeza, mantenha sua qualidade garantida. Também foi apresentado POP-027, revisão 00, de 27/04/2023, LIMPEZA E HIGIENIZAÇÃO DAS ÁREAS, com o objetivo de estabelecer diretrizes que garantam que as instalações da fábrica sejam devidamente higienizadas, com frequência e processos adequados, afim de se minimizar a ocorrência de contaminações. \r\nA empresa apresentou registros da realização das atividades. \r\nFoi apresentado o documento POP-013, revisão 004, de 05/05/2023, HIGIENIZAÇÃO DA CAIXA D'ÁGUA, com o objetivo de estabelecer Procedimento Operacional Padrão para a limpeza e sanitização da caixa d'água da empresa, visando minimizar o risco de contaminação microbiológica.  Foram apresentados registros de lavagens.\r\nHavia objetos pessoais fora de armários para sua guarda, bem como ferramentas e outros objetos em locais não adequados, avarias em paredes descumprindo o estabelecido na Lei Complementar 377/2018, Código Sanitário do Município de Anápolis, em seu artigo 33, II, por não serem mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização. \r\n\r\n6. RECLAMAÇÕES\r\nA empresa apresentou o documento POP-021, revisão 003, de 14/03/2023, ATENDIMENTO AO CLIENTE E CONSUMIDOR que objetiva estabelecer procedimento para clientes que desejarem fazer elogios ou reclamações da qualidade dos produtos, descrevendo as medidas a serem tomadas em caso de elogios e/ou reclamações. É de responsabilidade da Garantia da Qualidade o atendimento imediato ao cliente e/ou consumidor, o preenchimento da ficha de atendimento ao cliente, o encaminhamento adequado ao atendimento específico, a abertura do processo de investigação e a atualização e acompanhamento do processo até o seu encerramento. \r\nA empresa declara que até o momento, não houve registro de reclamação e/ou elogios do produto.\r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nA empresa apresentou Procedimento Operacional Padrão, POP-020, revisão 002, de 12/05/2023, RECOLHIMENTO DE PRODUTO DO MERCADO E DEVOLUÇÕES com objetivo de estabelecer procedimento para recebimento de devoluções, recolhimento e reposição de produtos acabados com desvio de qualidade no mercado, de modo efetivo e imediato. Em caso de devolução, a empresa se compromete a receber produtos por conta de insatisfação do cliente ou por desacordo comercial, observando os dispositivos legais e as condições impostas pelo departamento contábil e financeiro da empresa. A empresa se responsabiliza assumindo plenamente todos os custos, sem oferecer qualquer prejuízo ao cliente, pelo recolhimento e a reposição de produtos que estejam relacionados e justificados, por iniciativa própria ou por determinação da autoridade sanitária competente.\r\nCabe ao Gerente Comercial preencher adequadamente a FICHA DE RECEBIMENTO DE DEVOLUÇÃO OU RECOLHIMENTO E REPOSIÇÃO DE PRODUTO NO MERCADO, indicando a operação de devolução, os motivos e justificativas. Cabe também ao Gerente Comercial providenciar os documentos contábeis que evidenciam a devolução. Cabe ao encarregado de produção, armazenar, na indústria, o produto devolvido em área destinada determinada pelo Controle de Qualidade. O produto deve ser identificado com etiqueta \"RECOLHIDO\", local de origem, quantidade, data e responsável. As cópias da nota fiscal eletrônica, boletim analítico e qualquer outro documento gerado na operação para comprovar a legitimidade do ocorrido, são anexadas no verso da Ficha de recebimento de devolução, recolhimento e reposição de produtos no mercado. \r\nAté o momento não houve incidências de recolhimento de produtos do mercado.\r\n\r\n8. DEVOLUÇÕES\r\nA empresa apresentou Procedimento Operacional Padrão, POP-020, revisão 002, de 12/05/2023, RECOLHIMENTO DE PRODUTO DO MERCADO E DEVOLUÇÕES, com objetivo de estabelecer procedimento para recebimento de devoluções, recolhimento e reposição de produtos acabados com desvio de qualidade no mercado, de modo efetivo e imediato. Em caso de devolução, a empresa se compromete a receber produtos por conta de insatisfação do cliente ou por desacordo comercial, observando os dispositivos legais e as condições impostas pelo departamento contábil e financeiro da empresa. A empresa se responsabiliza assumindo plenamente todos os custos, sem oferecer qualquer prejuízo ao cliente, pelo recolhimento e a reposição de produtos que estejam relacionados e justificados, por iniciativa própria ou por determinação da autoridade sanitária competente.\r\nCabe ao Gerente Comercial preencher adequadamente a FICHA DE RECEBIMENTO DE DEVOLUÇÃO OU RECOLHIMENTO E REPOSIÇÃO DE PRODUTO NO MERCADO, indicando a operação de devolução, os motivos e justificativas. Cabe também ao Gerente Comercial providenciar os documentos contábeis que evidenciam a devolução. Cabe ao encarregado de produção, armazenar, na indústria, o produto devolvido em área destinada determinada pelo Controle de Qualidade O produto deve ser identificado com etiqueta \"DEVOLVIDO\", local de origem, quantidade, data e responsável. As cópias da nota fiscal eletrônica, boletim analítico e qualquer outro documento gerado na operação para comprovar a legitimidade do ocorrido, são anexadas no verso da Ficha de recebimento de devolução, recolhimento e reposição de produtos no mercado.\r\nAté o momento, não houve nenhum registro de devolução de produtos pelo cliente.\r\n\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA \r\nA empresa apresentou Procedimento Operacional Padrão, POP-018, revisão 003, de 17/03/2023, PROGRAMA DE AUTOINSPEÇÃO que define a periodicidade e o sistema de execução das auditorias internas, visando o cumprimento das Boas Práticas de Fabricação em todos os aspectos da produção e do Controle da Qualidade. Ele contempla que é responsabilidade da empresa nomear a equipe para conduzir a inspeção, a qual é formada por funcionários de áreas diferentes da área auditada. Descreve que é de responsabilidade do Responsável Técnico o planejamento e coordenação da auditoria interna e que a mesma deve ocorrer ao menos uma vez por ano ou repetida a qualquer momento que se fizer necessário. Este, aborda as áreas a serem auditadas, atividades a serem auditadas, quem vai executar a auditoria e data dela. No final da autoinspeção, os auditores devem emitir um relatório com o que foi identificado. Este relatório deve conter as descrições das não conformidades encontradas, possíveis causas das não conformidades, observações, conclusões e recomendações para as áreas auditadas. Os responsáveis das áreas afetadas pelas não conformidades devem investigá-las e determinar ações corretivas apropriadas. O procedimento apresenta um check-list, utilizado na verificação. A última auto-inspeção realizada pela empresa foi em 12/09/2023.\r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nA empresa apresentou Procedimento Operacional Padrão, POP-001, revisão 003, de 08/03/2023, ELABORAÇÃO DE DOCUMENTOS NORMATIVOS, que objetiva definir os tipos de documentos normativos da empresa, estabelecendo regras e diretrizes que garantam maior controle das tarefas e qualidade na sua execução, sendo de responsabilidade do Responsável Técnico a elaboração de documentos normativos, seu acompanhamento e verificação de cumprimento.\r\nFoi apresentado também o documento POP-023, revisão 004, de 20/08/2023, CONTROLE DE DOCUMENTOS que define as diretrizes necessárias para o controle de cópias e distribuição dos documentos utilizados na empresa. É de responsabilidade do Sistema de Garantia da Qualidade o controle dos documentos, procedendo a distribuição, arquivamento, cancelamento e destruição de documentos e/ou cópias dos mesmos. A empresa utiliza meio físico e meio eletrônico para arquivar os documentos. A emissão dos mesmos passou a ser controlada a partir do ano de 2022.\r\nTodas as atividades realizadas pela empresa estão descritas em Procedimentos Operacionais Padrão que vão do código POP-001 até o código POP-027.\r\nExiste procedimento Operacional Padrão, POP-024, , revisão 003, de 10/05/2024, FÓRMULA PADRÃO, que tem por objetivo estabelecer Procedimento Operacional Padrão de orientação quanto à determinação do padrão da fórmula química dos produtos e especificações das fórmulas de cada produto, ou seja, a definição quanto às características gerais e integrais dos produtos fabricados por esta indústria. \r\nAtualmente, a empresa fabrica 3 (três) produtos, todos registrados junto à ANVISA: ÁGUA SANITÁRIA - MARCA: \"OK BÃO\" e LIMPADORES PARA USO GERAL - MARCAS: \"BIG BÃO\" e \"+ FAMÍLIA\".\r\n\r\n11. PESSOAL\r\nA empresa possui um total de 10 colaboradores, sendo 6 auxiliares de produção, 3 operadores de máquina e 1 responsável técnico, conforme organograma disponível, com devidas atribuições e responsabilidades funcionais. \r\nFoi apresentado Procedimento Operacional padrão POP-011, revisão 002, de 15/02/2023, PROGRAMA DE TREINAMENTO DE PESSOAL, com objetivo de fixar os procedimentos e periodicidade para realização do treinamento do quadro operacional da empresa além de definir a necessidade de treinamentos. A responsabilidade pela execução e registro dos treinamentos é da Garantia de Qualidade. Quando o treinamento é realizado pela Garantia da Qualidade, os colaboradores assinam uma lista de presença. Os treinamentos englobam Boas Práticas de Fabricação e RDC 47, com apresentação de Procedimentos Operacionais Padrão. Funcionários novos ou com mudança de função recebem treinamento de imediato. O funcionário que, por não cumprir suas atividades de acordo com as normas de BPF, recebe advertência e na ocorrência de 3 advertências consecutivas, o colaborador é demitido. Os registros de treinamentos encontram-se disponíveis.\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nA empresa apresentou procedimento operacional padrão POP-014, revisão 005, de 14/03/2024, CONTROLE DA POTABILIDADE DA ÁGUA que descreve procedimento para a garantia da qualidade da água utilizada na fabricação dos produtos da empresa.\r\nA água utilizada nos processos de fabricação é obtida através de poço artesiano, devidamente licenciado junto à SEMAHR, com capacidade de 0,28L/s. A água produzida e extraída do poço, passa pelo FILTRO PURIFICADOR DE ALTA VAZÃO e é armazenada diretamente, alternadamente, em dois tanques que servem ao mesmo tempo de tanques de armazenamento de água filtrada e tanque de manipulação. São de polietileno de alta densidade com capacidade para 5000 litros cada. As tubulações de transporte da água, bem como as conexões do sistema de FILTRAÇÃO são todos em materiais impermeáveis de PVC. \r\nTodas as análises (físico-químicas e microbiológicas) da água do poço artesiano são realizadas semestralmente, por empresa terceirizada.\r\n\r\n13. ÁREAS AUXILIARES\r\nA empresa possui um refeitório onde os colaboradores realizam refeições (café da manhã e almoço). A comida não é preparada na empresa, os colaboradores trazem de casa ou compram nas imediações. Existem duas salas destinadas à Vestiários e a área de produção conta com três banheiros, cada um com 1 vaso sanitário e chuveiro.\r\n\r\n13.1. Outras utilidades\r\nNão aplicável.\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nA empresa apresentou Procedimento Operacional Padrão POP-002, revisão 003, de 20/03/2023, RECEBIMENTO, ARMAZENAMENTO E AMOSTRAGEM DE MATÉRIAS-PRIMAS E PRODUTOS ACABADOS que tem como objetivo definir Procedimentos que visem orientar o plano básico para o recebimento, armazenamento e amostragem de matérias-primas e produtos acabados.\r\nHá área dedicada para armazenamento de materiais de embalagens, tais como, tampas, rótulos, caixas de papelão e tanques de polietileno, também dedicados para o armazenamento da matéria prima (hipoclorito de sódio), todos com capacidade suficiente para armazenar quantidade de produção mensal. As áreas são segregadas com paredes em alvenaria, pintura lavável, piso impermeável, possuem boa iluminação, áreas ventiladas, protegidas de excesso de calor ou umidade. Entretanto, no momento da vistoria às dependências da empresa foi verificado pela autoridade sanitária um acúmulo desordenado de embalagens, armazenadas em áreas distintas das segregadas para a finalidade, dificultando até mesmo o deslocamento dos funcionários e impedimento, em caso de necessidade de evacuação rápida das pessoas. Descumprindo o item 4.1.c.VI do Anexo II da RDC 47/2013, levando-se em conta que as áreas de fabricação não eram providas de infra-estrutura necessária para realização das atividades, incluindo os depósitos adequados.\r\nDa mesma forma, há área dedicada para estocagem de produtos acabados. Todas as áreas estão ordenadas num fluxograma logístico racional de produção que permite fazer o controle de acesso, entrada e saída, sem provocar impedimentos, transtorno de fluxo ou contaminações e prejuízos indesejados no produto final. \r\nPor se tratar de uma empresa de pequeno porte e ter uma administração conservadora e relativamente ortodoxa, o registro quantitativo de entrada e saída, controle de recebimento e utilização, ainda são feitos diretamente pelo gestor administrativo, que é o próprio proprietário. \r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nA empresa possui Procedimento Operacional Padrão, revisão 003, de 20/03/2023, RECEBIMENTO, ARMAZENAMENTO E AMOSTRAGEM DE MATÉRIAS-PRIMAS E PRODUTOS ACABADOS que tem como objetivo definir procedimentos que visem orientar o plano básico para o recebimento, armazenamento e amostragem de matérias-primas e produtos acabados.\r\nO controle de Qualidade tem a responsabilidade da amostragem da matéria-prima (hipoclorito de sódio), produto em processo e produto acabado. Os produtos são recebidos junto com a Nota Fiscal e, no caso do hipoclorito de sódio, a nota fiscal é acompanhada do Certificado de garantia da Qualidade do fornecedor. O próprio entregador, com auxílio de um coletor feito de garrafa plástica, retira uma amostra (200mL), que é a amostra total de pequenas porções do hipoclorito de sódio contido nos containers, e entrega ao responsável do Controle de Qualidade para que seja realizada a análise, conforme Procedimento Operacional Padrão POP-006,  revisão 004, de 18/06/2023, DETERMINAÇÃO DE CLORO ATIVO NA MATÉRIA-PRIMA E/OU PRODUTO ACABADO com a finalidade de conferir as especificações declaradas no certificado do fornecedor.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nA área de produção apresenta espaço suficiente para uma boa execução das atividades pertinentes ao processo produtivo: envase, vedação das garrafas, rotulagem e encaixotamento. O local é constituído por piso de alta resistência (granitina), as paredes são compostas por cerâmica (até o peitoril) e acima são pintadas com tinta látex PVA. O teto é composto por telha de aço galvanizado, perfil ondulado. Apresenta ventilação mecânica (ventiladores) e natural (por janelas e portas), iluminação com lâmpadas fluorescentes tubulares. \r\nA área conta com os seguintes equipamentos e mobiliários: tanque pulmão de acolhimento e retorno de líquidos, envasadora, tampadora, rotuladora, bancada de granito (plataforma) acumuladora de garrafas e seladora, gradil metálico, (esteira rolante de alumínio), alimentador de frascos, três ventiladores, duas lixeiras, três mesas de apoio, um pallet truck manual. O fluxo de materiais e pessoas é ordenado e racional. Todos os colaboradores recebem treinamento no ato da admissão e sempre que se julgue necessário.\r\nA área de produção é dedicada, identificada, é limpa e totalmente sanitizada, com próprios respingos do produto sanitizante em processo. \r\nA rosqueadora semi-automática de tampas é pneumática, alimentada com ar comprimido filtrado e produzido via compressor de alta potência e grande capacidade, instalado em área de segurança na sala das máquinas.  \r\n\r\n16.1. Áreas de pesagem e medidas\r\nA empresa possui uma única matéria-prima que necessita medição e esta é medida por aproximação através de uma régua existente no tanque de manipulação. Através da densidade do hipoclorito de sódio (1,200g/L), faz-se os cálculos de conversão e obtém-se o volume desejado.\r\nA medição da quantidade de água também é feita através da régua existente no tanque de manipulação.\r\n\r\n16.2. Equipamentos\r\nOs equipamentos existentes estão instalados e localizados de forma a facilitar as operações. A empresa possui procedimento operacional padrão POP-025, revisão 003, de 11/06/2023, MANUTENÇÃO PREVENTIVA DOS EQUIPAMENTOS, que tem como objetivo estabelecer Procedimento Operacional Padrão que deverá ser seguido pelos colaboradores envolvidos diretamente com a manutenção preventiva dos equipamentos dos diversos setores da empresa, garantindo que o processo esteja dentro das condições especificadas. Existe programa de calibração dos equipamentos de medição, descrito em procedimento operacional padrão, POP-016, revisão 002, de 16/02/2023, CALIBRAÇÃO DA BALANÇA SEMI-ANALÍTICA E VIDRARIAS DO LABORATÓRIO, que tem como objetivo estabelecer a periodicidade para calibração da balança analítica e vidrarias utilizadas no laboratório de Controle de Qualidade. A calibração é realizada anualmente por empresa terceirizada, Padrão Metrologia, conforme registros disponíveis.\r\n\r\n16.3. Registros de produção \r\nA produção é programada a partir da demanda de nossos clientes. Não houve nenhuma alteração no processo de fabricação após a validação do mesmo. \r\nO número dos lotes é atribuído da seguinte forma:  de acordo com o produto, primeiramente eles recebem os seguintes números de identificação:\r\n\r\nPRODUTO\tNUMERAÇÃO DO LOTE\r\nOKBÃO\t01\r\nBIGBÃO 1L\t02\r\nMAIS FAMÍLIA 1L\t03\r\nBIGBÃO 2L\t04\r\nMAIS FAMILIA 2L\t04\r\n\r\nEstes números são seguidos por numeração sequencial: \"001, 002, 003...\" e assim por diante, e acrescidos ainda da numeração \"1 ou 2\" que se refere ao número do tanque em que o produto foi manipulado. \r\nTodas as matérias-primas e materiais de embalagens encontram-se listadas. Os registros de produção encontram-se devida e corretamente preenchidos de acordo com a fórmula mestre aprovada, com datas, números de lotes, tanto dos produtos acabados quanto da matéria-prima utilizada na fabricação. Os dossiês são compostos pelos seguintes documentos comprobatórios: ordem de produção, nota fiscal da matéria-prima, laudo da matéria-prima emitido pelo fornecedor, laudo da matéria-prima emitida após análise por nosso controle de qualidade e laudos do produto acabado.\r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nA empresa possui área dedicada para envase, embalagem e rotulagem. Os equipamentos estão instalados de forma correta e obedecem a um fluxo ordenado. Após manipulação do produto, descrita na ordem de produção, liga-se o ar comprimido por aproximadamente 30 minutos, para completa homogeneização do produto. Após realizadas as análises pertinentes ao produto em processo, se aprovado pelo controle de qualidade, o produto é liberado para o envase através de 5 bicos da envasadora, em garrafas sem rótulos. Na sequência, o produto passa pelas etapas seguintes, sem interrupção: tampa, rotulagem, encaixotamento, paletização, quarentena e depósito de produtos acabados.\r\nA área de produção é em alvenaria, totalmente revestida com cerâmicas no piso e parede, boa e adequada iluminação e ventilação. Esta área é dedicada, devidamente identificada, formada por um monobloco sequencial e setorial composto por envasadora manual e uma bancada de granito onde opera-se: tampadora manual, rosqueadora de tampa pneumática e semi automática, rotulação manual, encaixotamento manual, seladora também semi automática, e paletização manual. \r\nA produção é alinhada e registrada em ficha de controle, com indicadores qualiquantitativos, compondo o dossiê de documentações da produção controlada, o que permite a rastreabilidade da mesma.   \r\n\r\n16.5. Gerenciamento de resíduos \r\nA empresa possui Plano de Gerenciamento de Resíduos Sólidos, código PGRS, revisão 02, de 12/05/2023, que tem como objetivo a implantação do plano de gerenciamento de resíduos, englobando a coleta, segregação e o descarte de forma a evitar contaminação do estabelecimento e do meio-ambiente.\r\n\r\n17. CONTROLE DE QUALIDADE\r\nA empresa dispõe de área destinada ao Laboratório de Controle de Qualidade onde são realizados ensaios físico-químicos do produto acabado bem como da matéria-prima (hipoclorito de sódio). \r\nA água utilizada no processo de fabricação da água sanitária e dos sanitizantes, é analisada semestralmente por laboratório terceirizado. São realizados ensaios físico-químicos e microbiológicos da água, sendo eles: alcalinidade à bicarbonato, alcalinidade à carbonato, alcalinidade à hidróxido, alcalinidade total, CO2, cor aparente, gosto, odor, oxigênio consumido, cloretos, condutividade, dureza, ferro, sólidos dissolvidos totais, turbidez, coliformes totais, contagem de bactérias heterotróficas, Escherichia Coli, cloro residual e pH.\r\nO laboratório conta com equipamentos e vidrarias suficientes para a realização dos testes analíticos e todos eles são calibrados anualmente por empresa terceirizada, conforme registros.\r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nA empresa apresentou Procedimento Operacional Padrão POP-007, revisão 002, de 20/03/2023, AMOSTRAS DE RETÉM, que descreve como é feita a amostragem de retenção: Para o controle de produto acabado, coleta-se, a cada lote produzido, duas garrafas em sua embalagem e rótulos originais, sendo que uma é utilizada para análise físico-química e outra retida como referência futura. Esta permanece armazenada até a data de validade do produto.\r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico da autoridade sanitária, responsável pela inspeção e elaboração desse Relatório, que a empresa cumpre parcialmente com as Boas Práticas de Fabricação de Produtos Cosméticos. As não conformidades estão destacadas em negrito neste relatório.\r\n  \r\n20. CONCLUSÃO\r\nA empresa encontra-se em exigência e não está em condições sanitárias de receber o alvará sanitário. Assim que as não conformidades forem sanadas ele será liberado.\r\nSATISFATÓRIA                                        0\r\r\nEXIGÊNCIA                                               1\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nEmitidos os Termos de Intimação 109182 e Notificação 109183, assim como o Auto de Infração 01591, para correção das não conformidades e apresentação de defesa por parte da empresa no que se refere às infrações sanitárias observadas.\r\n\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nPatrícia C. de Moraes e Souza\t\r\nMatrícula 4835\t\r\n\r\n22. ANEXOS \r\nRelatório Circunstanciado emitido pela Gerência da Vigilância Sanitária Municipal de Anápolis em resposta ao Ofício No68543/2023/SES de 11/12/2022.\r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: __________________________________\r\n\r\n23.2. Recebido em:       /      /\r\n\r\n23.3. Nome do responsável legal ou técnico: ____________________________\r\n\r\n23.4. Documento de Identificação: _____________________________________\r\n\r\n23.5. Assinatura: ___________________________________________________\r\n\r\n"}