{"ndoc":107106,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\n\r\nNº do Processo: 20240590\r\nRazão Social: CUMPRA LOGISTICA  LTDA\r\nNome de fantasia: CUMPRA LOGÍSTICA\r\nCNPJ: 25.218.535/0001-64\r\nAtividade:  4930201 E e 4930202 -  Transportadora de medicamentos \r\nEndereço: Rod. BR060, Quadra 27, Lote 18, Galpão 3 e 4, Bairro: Santo Antônio, Anápolis-GO\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Corrigir no memorial descritivo no terceiro parágrafo do item 2 a frase “O empreendimento adquire produtos dos fornecedores legalmente habilitados” que subentende-se que irá distribuir. Sugerimos substituir o termo “distribui” por “transporta\".\r\n- Excluir do memorial descritivo no último parágrafo do item 2 a frase “Todo produto acabado é estocado e comercializado sem qualquer violação dos lacres”, já que a empresa não irá comercializar produtos mas apenas transportar.\r\n- Retirar  das considerações finais do memorial descritivo, o 4º parágrafo que  diz que “Todos os materiais comercializados e estocados serão distribuídos em sua embalagem original”, uma vez que a empresa não irá comercializar nem distribuir, mas apenas transportar.\r\n- Incluir no projeto arquitetônico a área de quarentena descrita no memorial (item 4.10).\r\n- Incluir no projeto cobertura projetada para o estacionamento nas áreas de recebimento e expedição, que proteja os produtos  durante o recebimento e expedição.\r\n- Incluir no projeto paletes nas áreas de recebimento e expedição.\r\n\r\nAnápolis, 26 de novembro de 2024.\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários\r\n"}