{"ndoc":113006,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: Susana M. da Silva Costa.\r\nNome. Fantasia: Tropical Sorvetes e Açaí.\r\nCNPJ: 44.105.325/0001-04\r\nEndereço: Rua 25, qd 27 lt 6, s/nº, Parque Residencial das Flores, Anápolis - GO.\r\nAtividades: 1058-8/00 Fabricação de sorvetes e outros gelados comestíveis,\r\n                      5611-2/03 Lanchonetes, casas de chá...                   \r\n\r\nOBJETIVO DA OBRA: Obter aprovação de planta baixa para obtenção de alvará sanitário, para abertura da empresa de produção de sorvetes e outros gelados.\r\n\r\nDISPOSITIVOS LEGAIS: Lei Est 16140/07; Lei Complementar 377/2018, Portaria SEMUSA 274/2023; RDC ANVISA 275/2002 e Portaria MS 326/1997.\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e PLANTA BAIXA: \r\n\"\tTodos os lavatórios de mãos devem possuir sabonete inodoro, papel toalha e lixeira;\r\n\"\tO teto da área de produção deve ser em material liso, lavável, impermeável;\r\n\"\t Construir/adaptar duas áreas de pré-limpeza, uma para as embalagens e outra para as matérias primas;\r\n\"\tO teto da área de produção deve ser liso, lavável, impermeável e resistente a produtos saneantes (laje ou gesso acartonado).\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e ainda não atende à legislação sanitária em vigor, e não pode ser aprovado sem as adequações acima descritas.\r\n\r\nAnápolis, 20/05/2025\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n"}