{"ndoc":119906,"descr":"Estamos encaminhando o Comunicado de Início de Fabricação (CIFA) referente aos produtos fabricados pela empresa: S F DE MELO DISTRIBUIDORA LTDA, da marca: DICEL e categoria de alimentos: 12 – Óleos e gorduras vegetais (conforme Anexo III da IN 281/2024), abaixo relacionados:\r\n\r\nÓleo de Coco Virgem 200 ml – pote de vidro\r\n\r\nÓleo de Coco Virgem 500 ml – pote de vidro\r\n\r\nÓleo de Coco Extra Virgem 200 ml – pote de vidro\r\n\r\nÓleo de Coco Extra Virgem 500 ml – pote de vidro\r\n\r\nEste protocolo, de nº 20250497, foi protocolado junto à Vigilância Sanitária do Município de Anápolis em 29/09/2025.\r\n\r\nEste comunicado foi realizado em resposta ao formulário constante no Anexo XI da Instrução Normativa nº 281/2024, enviado para o e-mail comunicadoalimentos@anapolis.go.gov.br em 11/07/2025 às 12:49:56.\r\n\r\nObservação importante: Considerando que as embalagens utilizadas (potes de vidro) são adquiridas de terceiros, solicitamos que a empresa disponibilize à Vigilância Sanitária, no momento da inspeção:\r\n\r\nFicha técnica das embalagens utilizadas;\r\n\r\nLaudos de conformidade/migração global e específica emitidos pelo fabricante;\r\n\r\nDeclaração do fornecedor de que a embalagem está regularizada junto ao SNVS (comunicado CIFA categoria 8 – embalagens para alimentos).\r\n\r\nEsses documentos devem ser mantidos arquivados e disponíveis para apresentação em eventual inspeção.\r\n\r\nÉ importante destacar que o comunicado de início de fabricação não envolve análise prévia de rotulagem nem constitui qualquer tipo de aprovação formal pela autoridade sanitária. A empresa S F DE MELO DISTRIBUIDORA LTDA é integralmente responsável por garantir que seus produtos estejam em total conformidade com a legislação sanitária vigente, seguindo os critérios técnicos e legais estabelecidos.\r\n\r\nInformamos que a equipe de fiscalização poderá, a qualquer momento, realizar análises das rotulagens e solicitar a documentação comprobatória das informações declaradas nos rótulos.\r\n\r\nOrientamos que os produtos comunicados neste protocolo sejam inseridos manualmente no documento enviado em anexo, acompanhados da documentação dos produtos, como: rótulo atualizado e ficha técnica para acesso à fiscalização no momento da visita na fábrica.\r\n\r\nPermanecemos à disposição para quaisquer esclarecimentos"}