{"ndoc":122506,"descr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\n\r\nData do Relatório:\t28/11/2025\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 - Identificação do Estabelecimento\r\nRazão Social\tRECIPEL INDÚSTRIA E COMÉRCIO DE INSUMOS RECICLDOS LTDA\r\nNome Fantasia\tRECIPEL RECICLAVEIS\r\nCNPJ/CPF\t00.279.832/0001-99\r\nEndereço\tVLA VIA PRIMARIA 02 DB, MODULO 05 E 06; QUADRA: 05 B\r\n\tRua / Avenida / nº / complemento\r\n\tDAIA\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t98508-2025\t\t\t75.159-000\t\t\r\n\tUF\tddd\tTelefone\t\t\r\n\r\nAtividades exercidas: CNAE: 3831-9/01; 3831-9/99; 3839-4/99; 3832-7/00; 4687-7/02; 4687-7/03.\r\n\r\n\r\n\r\n1.2 - Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t( ) Inicial\t (  ) Alteração\t(X) Reinspeção \t( ) Fiscal\r\n\r\n1.3 - Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 - Período da Inspeção\r\n 2025\r\n\r\n\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 9; Norma Regulamentadora (NR) 11 MTE; Norma Regulamentadora (NR) 12 do MTE; Norma Regulamentadora (NR) 23 do MTE; Norma Regulamentadora (NR) 24 MTE; Norma Regulamentadora (NR) 26 TEM; Norma Regulamentadora (NR) 35 MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010; ABNT NBR-10004/2004; ABNT NBR-12235/1992; ABNT NBR-7195.\r\n\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n\"\tÁrea de Produção e Pátio (Armazenamento)\r\n1)\tDisponibilizar e garantir o uso de EPI´s para os trabalhadores conforme os riscos avaliados das atividades realizadas, colaboradores sem e aventais (devido o contato constante de materiais, substâncias, resíduos líquidos e graxa), capacetes (devido ao risco de queda de materiais empilhados);\r\n2)\tInstalar equipamentos de proteção coletiva (EPC); \r\n3)\tGarantir que os EPI´s estejam em perfeito estado de conservação, tanto os dos funcionários quanto os dos visitantes;\r\n4)\tRealizar a reavaliação do PGR para adequar a realidade das atividades executadas;\r\n5)\tRealizar e manter o fluxo de passagem entre os materiais;\r\n6)\tColocar sob cobertura todos os materiais a céu aberto;\r\n7)\tFica proibido o reaproveitamento de embalagens de saneantes ou congêneres, e de outros produtos nocivos à saúde, para comercialização ou utilização como recipiente de objetos/materiais diversos, dando destinação correta aos mesmos;\r\n8)\t Dar destinação correta aos vasilhames, embalagens, recipientes e entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n9)\t Realizar segregação dos materiais contendo produtos químicos perigosos de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica (ABNT NBR-10004/2004; ABNT NBR-12235/1992);\r\n10)\t Desobstruir o acesso aos extintores de incêndio;\r\n11)\t Corrigir avarias e/ou instalar quando necessário quadros de comandos elétricos;\r\n12)\t Fica proibido o consumo de alimentos na área de produção (café e outros);\r\n13)\t Disponibilizar e garantir o uso de vestimenta de trabalho para os trabalhadores, assim como a higienização (LAVAGEM) dos mesmos, NR-24 itens: \r\n             24.8 Vestimenta de trabalho  \r\n \r\n24.8.1\tVestimenta de trabalho é toda peça ou conjunto de peças de vestuário, destinada a atender exigências de determinadas atividades ou condições de trabalho que impliquem contato com sujidade, agentes químicos, físicos ou biológicos ou para permitir que o trabalhador seja mais bem visualizado, não considerada como uniforme ou EPI. \r\n \r\n24.8.2\tO empregador deve fornecer gratuitamente as vestimentas de trabalho. \r\n \r\n24.8.3\tA vestimenta não substitui a necessidade do EPI, podendo seu uso ser conjugado.  \r\n \r\n24.8.4\tCabe ao empregador quanto às vestimentas de trabalho:  \r\na) fornecer peças que sejam confeccionadas com material e em tamanho adequado, visando o conforto e a segurança necessária à atividade desenvolvida pelo trabalhador;\r\n b) substituir as peças conforme sua vida útil ou sempre que danificadas;  \r\nc)\tfornecer em quantidade adequada ao uso, levando em consideração a necessidade de troca da vestimenta; e \r\nd)\tresponsabilizar-se pela higienização com periodicidade necessária nos casos em que a lavagem ofereça riscos de contaminação.;\r\n14)\t O material armazenado deverá ser disposto de forma a evitar a obstrução de portas, equipamentos contra incêndio, saídas de emergências, etc.;\r\n15)\t Material empilhado deverá ficar afastado das estruturas laterais do prédio a uma distância de pelo menos 0,50m (cinquenta centímetros);\r\n16)\t A disposição da carga não deverá dificultar o trânsito, a iluminação, e o acesso às saídas de emergência;\r\n17)\t O armazenamento deverá obedecer aos requisitos de segurança especiais a cada tipo de material;\r\n18)\t Realizar a manutenção nas sinalizações de segurança (faixas de pedestres);\r\n19)\t Manter os epi´s quando não estiver em uso, juntamente com os objetos pessoais em local apropriado (armário);  \r\n FOTOS EM ANEXO\r\n\r\n\r\n\r\n20)\tC.\tC.     Documentação\r\n\r\n\r\n20)\t Apresentar o comprovante de controle de pragas e vetores realizado por firma especializada e autorizada pela vigilância sanitária (todas as dependências);\r\n21)\t Regularizar situação cadastral junto a prefeitura municipal e vigilância sanitária municipal;\r\n\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\"\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\n A empresa encontra-se em boas condições de funcionamento, devendo realizar a reavaliação do PGR nas classificações de riscos. Onde as mesmas não observam a disponibilidade de EPI´s básicos para operações, como: luvas, aventais e capacete. \r\nNos setores: separação de materiais, ponto de coleta, maquina prensa, enlonamento; cargo: serviços gerais, operador de prensa. \r\nHaja vista que os colaboradores na área de produção, estão expostos a materiais diversos, oriundos de empresas farmoquímicas e entre outras, contendo resíduos químicos diversos. \r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nLivia Brito\tFiscal Sanitário\t\r\n\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\nVanessa Santana\tFiscal Sanitário\t\r\n\r\n\r\n\r\n2.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de dezembro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n\r\n____________________________________\r\nASSINATUR\r\n\r\n\r\n\"\tÁrea de Produção e Pátio (Armazenamento)\r\n\r\n"}