{"ndoc":19506,"decr":"TRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentada na presente defesa não refletem a verdade dos fatos:\r\n1) Introdução\r\n\r\nDatam de 1932 e 1934 as normas jurídicas que tutelam, dentre outras coisas, o comércio e a prestação de serviços relacionados às lentes de grau. São elas os Decretos nºs 20.931 e 24.492.\r\n\r\nApesar de inegavelmente vetustos - já que ambos contam hoje, em 2010, com mais de 70 (setenta) anos - os Decretos nºs 20.931/1932 e 24.492/1934 continuam a provocar reações no mundo jurídico, quer seja naqueles que acreditam que deles não podem mais emanar efeitos haja vista o hodierno figurino constitucional, quer seja nos que entendem que tais decretos foram agasalhados pela Carta de Outubro e que devem por isso ter sua exigibilidade garantida e sua obediência fiscalizada e exigida.\r\n\r\nOs Decretos nºs 20.931/1932 e 24.492/1934 repercutem especialmente sobre as atividades do optometrista, pois à luz de tais normas, foi relegada àquele profissional unicamente a responsabilidade pela confecção e reparos em lentes de grau, ao passo que hodiernamente, tem o optometrista realizado tarefas que, segundo os excogitados decretos, a ele seriam vedadas.\r\n\r\nÉ tentando traçar um sucinto panorama sobre as implicações jurídicas das emanações dos Decretos nºs 20.931/1932 e 24.492/1934 que passamos a tecer os comentários que seguem nas linhas abaixo.\r\n\r\n2) Da possibilidade de o optometrista exercer sua profissão\r\n\r\nÉ indiscutível, como podemos perceber do julgamento do Mandado de\r\nSegurança n. 9469/DF, relatado pelo Ministro Teori Albino Zavascki, julgado em 10/8/2005, que o Supremo Tribunal Federal reconhece a legitimidade do exercício da profissão de optometrista:\r\n\r\n\"ADMINISTRATIVO. MANDADO DE SEGURANÇA. ENSINO SUPERIOR. CURSO SUPERIOR\r\nDE TECNOLOGIA EM OPTOMETRIA. RECONHECIMENTO PELO MINISTÉRIO DA EDUCAÇÃO.\r\nLEGITIMIDADE DO ATO.\r\n1. A manifestação prévia do Conselho Nacional de Saúde é exigida apenas para os casos de criação de cursos de graduação em medicina, em odontologia e em psicologia (art. 27 do Decreto n. 3.860/2001), não estando prevista para outros cursos superiores, ainda que da área de saúde.\r\n2. Em nosso sistema, de Constituição rígida e de supremacia das normas constitucionais, a inconstitucionalidade de um preceito normativo acarreta a sua nulidade desde a origem. Assim, a suspensão ou a anulação, por vício de inconstitucionalidade, da norma revogadora, importa o reconhecimento da vigência, ex tunc, da norma anterior tida por revogada (RE 259.339, Min. Sepúlveda Pertence, DJ de 16.06.2000 e na ADIn 652/MA, Min. Celso de Mello, RTJ 146:461; art. 11, § 2º da Lei 9.868/99). Estão em vigor, portanto, os Decretos 20.931, de 11.1.1932 e 24.492, de 28 de junho de 1934, que regulam a fiscalização e o exercício da medicina, já que o ato normativo superveniente que os revogou (art. 4º do Decreto n. 99.678/90) foi suspenso pelo STF na ADIn 533-2/MC, por vício de inconstitucionalidade formal.\r\n3. A profissão de optometrista está prevista em nosso direito desde 1932 (art. 3º do Decreto 20.931/32). O conteúdo de suas atividades está descrito na Classificação Brasileira de Ocupações - CBO, editada pelo\r\nMinistério do Trabalho e Emprego (Portaria n. 397, de 09.10.2002).\r\n4. Ainda que se possa questionar a legitimidade do exercício, pelos optometristas, de algumas daquelas atividades, por pertencerem ao domínio próprio da medicina, não há dúvida quanto à legitimidade do exercício da maioria delas, algumas das quais se confundem com as de ótico, já previstas no art. 9º do Decreto 24.492/34.\r\n5. Reconhecida a existência da profissão e não havendo dúvida quando à legitimidade do seu exercício (pelo menos em certo campo de atividades), nada impede a existência de um curso próprio de formação profissional de optometrista.\r\n6. O ato atacado (Portaria n. 2.948, de 21.10.03) nada dispôs sobre as atividades do optometrista, limitando-se a reconhecer o Curso Superior de Tecnologia em Optometria, criado por entidade de ensino superior.\r\nAssim, a alegação de ilegitimidade do exercício, por optometristas, de certas atividades previstas na Classificação Brasileira de Ocupações é matéria estranha ao referido ato e, ainda que fosse procedente, não constituiria causa suficiente para comprometer a sua validade.\r\n7. Ordem denegada.\" (sem grifo no original).\"\r\n\r\n\r\nÉ inegável, portanto que, desde que alguém regularmente se habilite para tanto, será lícito a esta pessoa o exercício da função de optometrista.\r\n\r\nContudo, ao profissional optometrista não é permitido (dentre outras atividades) manter consultório para atendimento de clientes, nem vender lentes de grau sem prescrição médica, devendo exercer suas funções de acordo com as limitações impostas pelos Decretos Federais nºs 20.931/32 e 24.492/34.\r\n\r\nOs optometristas não podem possuir local apropriado para exame de pacientes, consoante o artigo 38 do Decreto n.º 20.931/32 e no artigo 1 da Lei Estadual nº 16.533/09, bem como as casas ópticas não podem vender lentes de grau sem a apresentação da respectiva receita médica, a teor dos artigos 39 do Decreto n.º 20.931/32 e 14 do Decreto n.º 24.492/34.\r\nDecreto n.º 20.931/32 Art. 38. É terminantemente proibido aos enfermeiros, massagistas, optometristas e ortopedistas, a instalação de consultórios par atender clientes, devendo o material ai encontrado ser apreendido e remetido para o depósito público, onde será vendido judicialmente a requerimento da Procuradoria dos Feitos da Saúde Pública, a quem a autoridade competente oficiará nesse sentido. O produto do leilão judicial será recolhido ao Tesouro, pelo mesmo processo que as multas sanitárias.\r\nArt. 39. É vedado às casas de óptica confeccionar e vender lentes de grau sem prescrição médica, bem como instalar consultórios médicos nas dependências dos seus estabelecimentos.\r\nLei Estadual nº 16.533/09 Art. 1º É vedada a realização de exames optométricos, a manutenção de equipamentos médicos e a venda sem prescrição médica de óculos de grau e lentes de contato no interior dos estabelecimentos comerciais denominados óticas ou estabelecimentos congêneres, ou mesmo fora de suas dependências.\r\nParágrafo único. Para os efeitos desta Lei considera-se, dentre outros:\r\nI - exames optométricos, os exames de refração e a adaptação de lentes de contato;\r\nII - equipamentos médicos, a lâmpada de fenda, o autorrefrator, o ceratômetro, o refrator e o oftalmoscópio direto.\r\n\r\nDecreto n.º 24.492/34 Art. 14.º - O estabelecimento de venda de lentes de grau só poderá fornecer lentes de grau mediante a apresentação da fórmula óptica do médico cujo diploma se ache devidamente registrado na repartição competente.\r\nA legislação aponta claramente as atribuições do \"ótico prático\", no artigo 9º do Decreto n.º 24.492/34, definindo os limites da atividade de \"comércio de lentes de grau\":\r\n            \"Art. 9º. Ao ótico prático do estabelecimento compete:\r\n            a) a manipulação ou fabrico das lentes de grau;\r\n            b) o aviamento perfeito das fórmulas óticas fornecidos pelo médico oculista;\r\n            c) substituir por lentes de grau idêntico aquelas que lhe forem apresentadas danificadas;\r\n            d) datar e assinar diariamente o livro de registro do receituário de ótica.\"\r\n            Art. 15. Ao estabelecimento de venda de lentes de grau só é permitido, independentemente da receita médica, substituir por lentes de grau idêntico aquelas que forem apresentadas danificadas, vender vidros protetores seu grau, executar concertos nas armações das lentes e substituir as armações quando necessário.\"\r\n\r\nDECRETO N.º 24.492 DE 28 DE JUNHO DE 1934. \r\nArt. 1º - A fiscalização dos estabelecimentos que vendem lentes de grau em todo o território da República e regulada na forma dos artigos 3, 39, 41 e 42 do decreto 20.931 de 11 de janeiro de 1932 e exercida, no Distrito Federal, pela Inspetoria de Fiscalização do Exercício da Medicina, da Diretoria Nacional de Saúde e Assistência Médico-Social por intermédio do Serviço de Profilaxia das Moléstias Contagiosas dos Olhos, e nos Estados ficará a cargo das repartições sanitárias estaduais competentes.\r\n\r\nArt. 6º - Para obtenção da autorização ou licença respectiva, o estabelecimento comercial é obrigado a possuir\r\nI - no mínimo, um óptico prático, de acordo com o artigo 4º deste decreto.\r\nII - As seguintes lentes, no mínimo duas de cada espécie:\r\n- Esférica Positiva, em grau crescente, de 0,25 D em 0,25 D, desde 0,25 D\r\naté 10 D. daí por diante de 1 D em 1 D até 20 D;\r\n- Esférica Negativas, em grau crescente, de 0,25 D em 0,25 D, desde 0,25 D\r\naté 10 D. daí por diante de 1 D em 1 D até 20 D;\r\n- Cilíndricas simples, positivas em grau crescente, desde 0,25 D, até 4 D;\r\n- Cilíndricas simples, negativas em grau crescente, desde 0,25 D, até 4 D;\r\n- Esféro-cilíndricas positivas desde 0,25 D. cilíndricas combinadas com 0,25 D esféricas e progressivamente até 2 D. cil., com 6 D. esféricas;\r\n- Esféro-cilíndricas negativas desde 0,25 D. com 0,25 D. esféricas. E progressivamente até 2,50 D. cil., e progressivamente até 2,50 D. cil. Com 10 D esféricas;\r\n- Vidros em bruto incolores e conservas que habilitem ao aviamento das receitas de ópticas.\r\n§ único - A exigência dos n.ºs I e II se tornará efetiva parte os estabelecimentos já instalado, decorridos seis meses da publicação do presente decreto:\r\nIII) - Os aparelhos seguintes: Máquina para centrar cristais, máquina para talhar superfícies com uma série de moldes para lentes esféricas, outra série para lentes cilíndricas, que, habilitem ao preparo de lentes combinadas; aparelhamento para o controle e retificação; pedra para rebaixar cristais; aparelho para verificação de grau das lentes e respectiva montagem de lentes. Uma caixa completa de lentes de ensaio.\r\nIV) - Um livro para o registro de todas as receitas de óptica, legalizado com um termo de abertura e encerramento , com todas as folhas numeradas e devidamente rubricada pela autoridade sanitária competente:\r\nArt. 9.º - Ao óptico prático do estabelecimento compete:\r\n- a manipulação ou fabrico das lentes de grau;\r\n- o aviamento perfeito das fórmulas ópticas fornecidas por médicos oculistas;\r\n- substituir por lentes de grau idêntico aquelas que lhe forem apresentadas\r\ndanificadas;\r\n- datar e assinar diariamente o livro de registro do receituário de óptica.\r\nArt. 13.º - É expressamente proibido ao proprietário, sócio gerente, óptico prático e demais empregados do estabelecimento, escolher ou permitir escolher, indicar ou aconselhar o uso de lentes de grau, sob pena de processo por exercício legal de medicina, além das outras penalidades previstas em lei.\r\nArt. 14.º - O estabelecimento de venda de lentes de grau só poderá fornecer lentes de grau mediante a apresentação da fórmula óptica do médico cujo diploma se ache devidamente registrado na repartição competente.\r\nArt. 16.º - O estabelecimento comercial de vendas de lentes de grau não podem ter consultório médico em qualquer de seus compartimento ou dependência, não sendo permitida ao médico sua instalação em lugar de acesso obrigatório pelo estabelecimento.\r\nArt. 17.º - É proibida a existência de câmara escura no estabelecimento de vendas de lente de grau, bem assim ter pleno funcionamento de aparelhos próprios para o exame dos olhos, cartazes e anúncio com oferecimento de exame de vista.\r\n\r\n\r\nLei Estadual nº 16.533/09 Art. 1º É vedada a realização de exames optométricos, a manutenção de equipamentos médicos e a venda sem prescrição médica de óculos de grau  e  lentes de contato no interior dos estabelecimentos comerciais denominados óticas ou estabelecimentos congêneres, ou mesmo fora de suas dependências.\r\nParágrafo único. Para os efeitos desta Lei considera-se, dentre outros:\r\nI - exames optométricos, os exames de refração e a adaptação de lentes de contato;\r\nII - equipamentos médicos, a lâmpada de fenda, o autorrefrator, o ceratômetro, o refrator e o oftalmoscópio direto.\r\nArt. 2º Fica vedado ainda aos estabelecimentos de que trata o art. 1º a realização de anúncios por qualquer meio sugerindo a adaptação de lentes de contato.\r\nNovamente, na forma do artigo 14 acima transcrito, o legislador veio deixar claro que o fornecimento/venda de lentes de grau somente se pode dar mediante a apresentação de fórmula ótica de médico, ou seja, mais uma vez, vê-se comando legal atribuindo ao médico oftalmologista, com exclusividade, a atribuição de efetuar os exames que levam à prescrição de óculos e/ou lentes de contato de grau.\r\n\r\n3) Sobre os Decretos de nºs 20.931/32 e 24.492/1934 que regulam a profissão de optometrista\r\n\r\nA atividade de optometrista está regulada no Decreto nº 20.931/32. O Decreto nº 24.492/1934, por sua vez, dispõe sobre o comércio de lentes de grau.\r\n\r\nOs Decretos nºs 20.931/32 e 24.492/1934 têm força de lei, vez que, à época de seu ingresso no ordenamento jurídico, foram editados pelo Chefe do Governo Provisório, o que nos leva a concluir que eles se encaixam nas lições de Uadi Lammêgo Bulos, para quem ...\r\n\r\n\"... as normas jurídicas editadas na vigência da ordem anterior são recebidas e adaptadas ao novo ordenamento jurídico naquilo que se conformarem a este (STF, RE 160.486, Rel. Min. Celso de Mello, DJ de 4- 2-2005).\" (Bulos, Uadi Lammêgo, Direito constitucional ao alcance de todos, São Paulo: Saraiva, 2009, pág. 43)\r\n\r\n\r\nDiga-se que, além de possuírem força de lei, os Decretos nºs 20.931/32 e 24.492/1934 estão em vigor, pois o Supremo Tribunal Federal, na ADIN 533-2 MC, Rel. Min. Carlos Velloso, em 07 de agosto, de 1991, suspendeu o Decreto nº 99.678, de 08 de novembro de 1990, que os havia revogado:\r\n\r\n\"CONSTITUCIONAL. ATOS NORMATIVOS PRIMARIOS. IMPOSSIBILIDADE DE SUA REVOGAÇÃO POR ATOS NORMATIVOS SECUNDARIOS.\r\nI. Decreto com força de lei, assim ato normativo primário. Impossibilidade de sua revogação mediante decreto comum, ato normativo secundário.\r\nII. Ocorrência dos pressupostos da cautelar\".\r\n\r\nNeste toar, o Superior Tribunal de Justiça (MS 9.469/DF, Rel. Ministro TEORI ALBINO ZAVASCKI, PRIMEIRA SEÇÃO, julgado em 10/08/2005, DJ 05/09/2005 p. 197) já decidiu que ...\r\n\r\n\"Estão em vigor, portanto, os Decretos 20.931, de 11.1.1932 e 24.492, de 28 de junho de 1934, que regulam a fiscalização e o exercício da medicina, já que o ato normativo superveniente que os revogou (art. 4º do Decreto n. 99.678/90) foi suspenso pelo STF na ADIn 533-2/MC, por vício de inconstitucionalidade formal.\"\r\n\r\nTodavia, há de ser dito que a atividade de técnico em optometria consta do item 3223, na Portaria 397, de 09 de outubro de 2002, do Ministério do Trabalho e Emprego (vide nota 01), cujas funções são sinteticamente assim descritas:\r\n\r\n\"Realizam exames optométricos; confeccionam lentes; adaptam lentes de contato; montam óculos e aplicam próteses oculares. Promovem educação em saúde visual; vendem produtos e serviços ópticos e optométricos; gerenciam estabelecimentos. Responsabilizam-se tecnicamente por laboratórios ópticos, estabelecimentos ópticos básicos ou plenos e centros de adaptação de lentes de contato. Podem emitir laudos e pareceres ópticos-optométricos.\"\r\n\r\nPorém, não se pode olvidar que a Classificação Brasileira de Ocupações - CBO2002 tem fins meramente classificatórios, sem função de regulamentação profissional.\r\n\r\nBom é que se diga também que a Portaria 397, de 09 de outubro de 2002, do Ministério do Trabalho e Emprego NÃO REVOGOU os Decretos n.º 20.931/32 e 24.492/1934, vez que os mesmos, como alhures mencionado, têm força de lei e, como é de notória sabença PORTARIA NÃO REVOGA LEI. Neste sentido, vejamos trechos do Parecer nº 458/2004 da Procuradoria Geral do Estado de Pernambuco confeccionado pelo Douto Procurador João Armando da Costa Menezes:\r\n\r\n \"(a) a Portaria MTE/GM nº 397, ato administrativo normativo, não tem status de Lei, não podendo suplantar os ditames dos Decretos 20.931/32 e 24.492/34;\r\n(b) o reconhecimento, na dita Portaria, do ofício de Técnico em Óptica e de Técnico em Optometria no bojo da Classificação Brasileira de Ocupações tem o condão, tão-só, de conferir legitimidade no exercício de tais ocupações (ocupações lícitas), sem que tal reconhecimento implique superação das limitações a serem observadas no exercício dessas ocupações, notadamente no que tange à prática de atos médicos (privativos, por normas com status de Lei, aos profissionais médicos);\"\r\n\r\nPor fim, há de ser dito que o próprio Ministério do Trabalho reconheceu que as atividades dos óticos práticos e dos optometristas (família ocupacional 3223) estão superdimensionadas, conforme podemos perceber do teor da Informação 1071 de 01/03/2003 da Coordenação de Identificação e Registro Profissional:\r\n\r\n\"... esclarecemos que a família ocupacional F. O. 3223, tem sido objeto de intensos debates envolvendo as partes interessadas (Conselho Brasileiro de Oftalmologia e Conselho Brasileiro de Ópticos e Optometristas), bem como o Ministério da Educação e outros órgãos.\r\nSegundo o que apuramos após vários debates, a F. O. 3223 está superdimensionada agregando algumas atividades bem como recursos de trabalho que seriam de exclusividade dos médicos oftalmologistas.\"\r\n\r\nAdemais, pode-se inclusive dizer que a Portaria 397, de 09 de outubro de 2002, do Ministério do Trabalho e Emprego transbordou a competência que a Lex Mater confere a tal tipo de norma.\r\n\r\nO Superior Tribunal de Justiça em julgamento realizado no dia 04/05/2010, corroborou com o entendimento até aqui exposto sobre a Portaria 397, de 09 de outubro de 2002, do Ministério do Trabalho e Emprego e os Decretos n.ºs 20.931/32 e 24.492/1934:\r\n\r\n\"Superior Tribunal de Justiça\r\nProcesso RESP 200902399065 RESP - RECURSO ESPECIAL - 1169991\r\nRelator(a) ELIANA CALMON\r\nÓrgão julgador SEGUNDA TURMA\r\nFonte DJE DATA:13/05/2010\r\nEmenta\r\nADMINISTRATIVO, CONSTITUCIONAL E PROCESSUAL CIVIL AÇÃO CIVIL PÚBLICA DEFESA COLETIVA DE CONSUMIDORES OPTOMETRISTAS VIOLAÇÃO DO ART. 535 DO CPC NÃO CARACTERIZADA VERIFICAÇÃO DA RECEPÇÃO MATERIAL DE NORMA PELA CONSTITUIÇÃO DE 1988 INVIABILIDADE VIGÊNCIA DO DECRETO 20.931/1932 EM RELAÇÃO AO OPTOMETRISTA PORTARIA DO MINISTÉRIO DO TRABALHO E EMPREGO 397/2002 INCONSTITUCIONALIDADE PARCIAL.\r\n1. Não ocorre ofensa aos arts. 165, 458 e 535 do CPC, se o Tribunal de origem decide, fundamentadamente, as questões essenciais ao julgamento da lide.\r\n2. É inviável, em recurso especial, a verificação quanto à recepção material de norma pela Constituição de 1988, pois reforge à competência deste Tribunal Superior, uma vez que possui nítido caráter constitucional. Precedentes do STJ.\r\n3. Estão em vigor os dispositivos do Decreto 20.931/1932 que tratam do profissional de optometria, tendo em vista que o ato normativo superveniente que os revogou (Decreto 99.678/90) foi suspenso pelo Supremo Tribunal Federal na ADIn 533-2/MC, por vício de inconstitucionalidade formal.\r\n4. A Portaria 397/2002 do Ministério do Trabalho e Emprego é parcialmente inconstitucional, uma vez que extrapolou a previsão legal ao permitir que os profissionais optométricos realizem exames e consultas, bem como prescrevam a utilização de óculos e lentes.\r\n5. Recurso especial parcialmente conhecido e não provido\r\nData da Decisão 04/05/2010\r\nData da Publicação 13/05/2010\"\r\n\r\nResta, por conseguinte, induvidosa a vigência dos Decretos n.º 20.931/32 e 24.492/1934.\r\n4) Das atividades cujas práticas são vedadas ao optometrista\r\n\r\nPois bem, o art. 38 do Decreto Federal nº 20.931/1932 PROÍBE que o optometrista preste atendimento (leia-se atendimento médico-clínico) a pacientes:\r\n\r\n\"Art. 38 É terminantemente proibido aos enfermeiros, massagistas, optometristas e ortopedistas a instalação de consultórios para atender clientes, devendo o material aí encontrado ser apreendido e remetido para o depósito público, onde será vendido judicialmente a requerimento da Procuradoria dos leitos da Saude Pública e a quem a autoridade competente oficiará nesse sentido. O produto do leilão judicial será recolhido ao Tesouro, pelo mesmo processo que as multas sanitárias.\"\r\n\r\nReforça-se esta proibição ante ao que dispõe o Decreto Federal Nº 24.492 de 28 de junho de 1934 que: (a) disciplina quais atividades competem ao ótico prático (optometrista), (b) rechaça a possibilidade do optometrista vir a exercer atividades privativas de médico e (c) veda a realização de exames oftalmológicos em estabelecimentos óticos:\r\n\r\n\"Art. 9º Ao ótico prático do estabelecimento compete:\r\na) a manipulação ou fabrico das lentes de grau;\r\nb) o aviamento perfeito das fórmulas óticas fornecidas por médico oculista;\r\nc) substituir por lentes de grau idêntico aquelas que lhe forem apresentadas danificadas:\r\nd) datar e assinar diariamente o livro de registro do receituário de ótica. (...)\r\nArt. 13 É expressamente proibido ao proprietário, sócio gerente, ótico prático e demais empregados do estabelecimento, escolher ou permitir escolher, indicar ou aconselhar o uso de lentes de grau, sob pena de processo por exercício ilegal da medicina, além das outras penalidades previstas em lei. (...)\r\nArt. 17 É proibida a existência de câmara escura no estabelecimento de venda de lentes de grau, bem assim ter em pleno funcionamento aparelhos próprios para o exame dos olhos, cartazes e anúncios com oferecimento de exame da vista.\"\r\n\r\nAssim, especialmente nos termos do Decreto Federal Nº 24.492 de 28 de junho de 1934, falece de competência o optometrista para desempenhar quaisquer atividades que não sejam as que estão expostas no art. 9º do já mencionado decreto.\r\n\r\nCorroborando com o que foi até aqui exposto, ou seja: que é vedado ao optometrista exercer atividades típicas do médico vejamos abaixo trechos das sentenças exaradas nos autos do processo nº 2006.83.00.012654-0 e no processo n° 2007.83.00.005098-8 ambas de lavra do Juiz da 21ª Vara Federal da Seção Judiciária do Estado de Pernambuco. Em primeiro lugar, vejamos a decisão prolatada no processo nº 2006.83.00.012654-0:\r\n\r\n \"(...) Observo que os Decretos 20.931/32 e 24.492/34 foram recepcionados pela CF/88, ao contrário do alegado pela parte autora. O ato normativo superveniente que os revogou (art. 4º, do Decreto n.º 99.678/90) foi suspenso pelo STF, na ADI n.º 533-2/MC, por vício de inconstitucionalidade formal. A inconstitucionalidade opera geralmente ex tunc, ou seja, o preceito normativo inconstitucional não produziu efeitos jurídicos legítimos, muito menos o efeito revocatório da legislação anterior.\r\nParece-me de interesse reproduzir o teor da decisão proferida no Agravo de Instrumento nº 121770-9 (recurso interposto contra 'decisum' proferido nestes autos):\r\n\"Assiste razão ao Agravante. Com efeito os Decretos nºs 20.931/32 e 24.492/34 vedam aos optometristas a possibilidade de realizar exames de refração e prescrição de receitas de lentes de óculos e de contato, sendo certo que tais normas ainda encontram-se em vigor em nosso ordenamento jurídico, e a liberação de tal exercício poderá causar lesão a população. Vislumbrando relevância nessa argumentação, e a possibilidade de a decisão atacada causar lesão grave ou de difícil reparação, defiro, o pedido de suspensividade da decisão atacada, até ulterior deliberação deste juízo.\"\r\nO problema da questão está no que diz respeito aos limites de atuação dos optometristas e de eventuais excessos ou interferências indevidas de suas atividades com as próprias e exclusivas de médicos oftalmologistas, considerando o que dispõem os Decretos 20.931/32 e 24.492/34.\r\nA Constituição da República elegeu como direito fundamental o livre exercício de qualquer trabalho, ofício ou profissão (artigo 5.º, inciso XIII). Ao positivar essa liberdade, exigiu-se o atendimento da qualificação profissional eventualmente imposta por lei. Assim, a previsão do artigo 5.º, inciso XIII, da Constituição é norma de eficácia contida. Isso significa dizer que a regra é o livre exercício de qualquer trabalho, ofício ou profissão. Essa regra somente cede espaço, ou seja, deixa de viger de forma ampla, quando sobrevier lei que estabeleça, para certas profissões ou atividades, a necessidade de qualificação profissional.\r\nEntendo que a Constituição, por não disciplinar retroativamente as exigências formais da legislação, conferiu autoridade às disposições dos artigos 3º, 38, 39, 40 e 41 do Decreto n.º 20.931/32.\r\nOs Decretos n.º 20.931/32 e n.º 24.492/34 foram editados de acordo com a norma constitucional vigente à época e foram recepcionados pela CF/88, tendo força de lei até hoje, não havendo que se falar em inconstitucionalidade formal superveniente. Assim, inexistindo o instituto da inconstitucionalidade formal superveniente, o conflito entre normas, sob o ângulo material, resolve-se com a revogação tácita, o que não aconteceu no caso em tela, estando ambos os Decretos em vigor. Inclusive, tomo como exemplo o Decreto n.º 20.910/32, referente à prescrição, que apesar de ter sido editado na época Vargas, foi recepcionado pelas Constituições posteriores e está em pleno vigor, com força de lei, tendo sido devidamente recepcionado pela CF/88. (...)\r\nObservo, ainda, que a profissão de optometrista está descrita na Classificação Brasileira de Ocupações - CBO, editada pelo Ministério do Trabalho e Emprego-TEM (Portaria nº 397, de 09.10.2002). (...)\r\nEm que pese a supramencionada classificação mencionar dentre as atribuições do optometrista a de realizar \"exames, anamnese e adaptar de lentes de contato\", trata-se de disposição infralegal sobre o assunto que contrasta com a legislação existente sobre a matéria. É certo que a profissão de optometrista está prevista na legislação brasileira, entretanto não foi regulamentada, apenas existindo a regulamentação da atividade do óptico prático, restrita a fabricação e ao comércio de lentes de grau.\r\nAssim, já estando legalmente previsto que a prescrição de uso de lentes de grau é ato privativo de médico, a previsão de que o profissional de optometria possa realizar exames optométricos é flagrantemente ilegal.\r\nNesse sentido, semelhantemente às limitações impostas pela lei à atividade do \"óptico prático\", concluo que aos optometristas é vedada a prática de diagnóstico ocular e de solução para a correção de doença ou do campo visual (como exames de refração, de vista ou testes de visão em pacientes e prescrição ou mesmo aconselhamento de óculos e lentes de contato de grau, bem como adaptação de lentes de contato). (...)\r\nAssim, resta claro que as atribuições de prescrição de lentes para correção visual (óculos ou lentes de contato), e todos os atos que lhe são correlatos (exames de refração, por exemplo), são de exclusiva responsabilidade de profissional médico, e não do optometrista. (...)\r\nPor fim, reputo que a continuidade da prática de atividades privativas de médico por profissionais de optometria fere não apenas a legislação acima referida, mas também constitui perigo à saúde pública.\"\r\n\r\nE agora, trechos da sentença prolatada no processo n° 2007.83.00.005098-8:\r\n\r\n\"(...) o fato inarredável é que no ordenamento jurídico atualmente vigente impera uma norma proibitiva que, malgrado desatualizada, é de caráter cogente e força obrigatória.\r\nComo bem assentado pelo douto Procurador da República Dr. Antonio Carlos Barreto Campelo, diante do panorama normativo atual a discussão a respeito da delimitação do campo de atuação profissional dos\r\noptometristas não tem cabimento no âmbito de uma ação judicial, devendo este pleito ser perseguido \"mediante debate no congresso nacional, dando-se oportunidade de colheita de elementos dos vários setores da sociedade envolvidos na questão\" (fls. 338/341). \r\nÉ dizer, cabe aos personagens sociais diretamente interessados na questão exercer gestões junto aos parlamentares, que são os representantes da vontade popular, a fim de que a profissão seja regulamentada ou, quando menos, para que sejam revogadas as normas que proíbem o desempenho dessas funções pelos optometristas. Repiso que, ao decidir pela impossibilidade de estes profissionais manterem consultório médico e realizarem exames optométricos, não está o Judiciário a externar juízo de valor quanto à conveniência ou à utilidade pública que haverá em possibilitar a prática desses atos pelos optometristas. O que se decide é pela legalidade ou não da conduta, e no atual estágio da legislação não há como reconhecer-se legítimo o pleito deduzido pelo réu mercê da existência de diplomas legislativos que expressamente dispõem em sentido contrário.\"\r\n\r\nA posição adotada pela Justiça Federal de Pernambuco nas sentenças exaradas nos processos nºs 2006.83.00.012654-0 e 2007.83.00.005098-8 é também albergada pelos sodalícios pátrios, conforme se vê abaixo:\r\n\r\n\"Superior Tribunal de Justiça\r\n\"O optometrista, todavia, não resta habilitado para os misteres médicos, como são as atividades de diagnosticar e tratar doenças relativas ao globo ocular, sob qualquer forma.\" (Recurso Especial n.º 975.322/RS,\r\nRel. Min. Luiz Fux, Primeira Turma, publicado em 03 de novembro de 2008)\r\nAcordão\r\nOrigem: TRIBUNAL REGIONAL FEDERAL DA QUARTA REGIÃO\r\nProcesso AC 200871100036780\r\nAC - APELAÇÃO CIVEL\r\nRelator(a) MARGA INGE BARTH TESSLER\r\nÓrgão julgador QUARTA TURMA\r\nFonte D.E. 03/11/2009\r\nEmenta\r\nADMINISTRATIVO. OPTOMETRISTA. EXERCÍCIO DE ATIVIDADES PRIVATIVAS DE MÉDICO OFTALMOLOGISTA. IMPOSSIBILIDADE. DECRETO 20.931/1932 E 24.492/1934.\r\nNão há qualquer vício de ordem material a macular os artigos dos Decretos 20.931/32 e 24.492/34, inexistindo as inconstitucionalidades apontadas pelo autor. Ademais, não está em questão o reconhecimento do curso de optometria, mas os limites legais para o exercício da referida profissão, sendo indiscutível que o exame para diagnóstico de alterações visuais é ato privativo de médico.\r\nData da Decisão 21/10/2009\r\nData da Publicação 03/11/2009\r\n\r\nAcordão\r\nOrigem: TRIBUNAL REGIONAL FEDERAL DA QUARTA REGIÃO\r\nClasse: AC - APELAÇÃO CIVEL\r\nProcesso: 200570140019327 UF: PR Órgão Julgador: TERCEIRA TURMA\r\nData da decisão: 12/02/2008 Documento: TRF400162039\r\nFonte D.E. 27/02/2008\r\nRelator(a) MARCELO DE NARDI\r\nEmenta\r\nADMINISTRATIVO E CONSTITUCIONAL. OPTOMETRISTA. EXERCÍCIO DE ATIVIDADES PRIVATIVAS DE MÉDICO OFTALMOLOGISTA. IMPOSSIBILIDADE. D 20.931/1932 E 24.492/1934. INC. XIII DO ART. 5º E ART. 196 DA CF 1988.\r\n1. Nos termos dos arts. 13 e 14 do D 24.492/1934, é de competência exclusiva de médico o diagnóstico de alterações visuais e a prescrição de lentes de grau.\r\n2. O art. 38 do D 20.931/1932 veda aos optometristas a instalação de consultórios para atender clientes.\r\n3. A CF 1988 estabelece a necessidade de políticas sociais e econômicas que visem à redução do risco de doença e de outros agravos (art. 196) e garante o livre exercício da profissão somente se atendidas as qualificações profissionais que a lei estabelecer (inc. XIII do art. 5º).\r\n4. Hipótese em que a continuação das atividades dos optometristas constitui perigo à saúde pública, por ausência de habilitação suficiente, além de interferência indevida na esfera de procedimentos privativos dos médicos oftalmologistas.\r\nData Publicação\r\n27/02/2008\r\n\r\nAcordão\r\nOrigem: TRIBUNAL REGIONAL FEDERAL DA QUARTA REGIÃO\r\nClasse: AG - AGRAVO DE INSTRUMENTO\r\nProcesso: 200704000285475 UF: PR Órgão Julgador: TERCEIRA TURMA\r\nData da decisão: 29/01/2008 Documento: TRF400160928\r\nFonte D.E. 13/02/2008\r\nRelator(a) MARCELO DE NARDI\r\nEmenta\r\nAGRAVO DE INSTRUMENTO. OPTOMETRISTA. DESENVOLVIMENTO DE ATIVIDADES PRIVATIVAS DE MÉDICO OFTALMOLOGISTA. IMPOSSIBILIDADE. D 20.931/1932 E 24.492/1934.\r\n1. Nos termos dos arts. 13 e 14 do D 24.492/1934, é de competência exclusiva de médico o diagnóstico de alterações visuais e a prescrição de lentes de grau.\r\n2. O art. 38 do D 20.931/1932 veda aos optometristas a instalação de consultórios para atender clientes.\r\nData Publicação\r\n13/02/2008\r\n\r\nTRIBUNAL DE JUSTIÇA DO RIO GRANDE DO SUL\r\nEMENTA: MANDADO DE SEGURANÇA. OPTOMETRIA. ALVARÁ SANITÁRIO.\r\n1. É parte legítima para figurar no polo passivo da ação de mandado de segurança a Diretora da Vigilância Sanitária do Município que indefere pedido de alvará para o exercício da Optometria.\r\n2. A confecção e comercialização de lentes de grau dependem de prescrição médica. O técnico em optometria não pode se instalar em consultório para atender clientes para prescrever próteses e órteses oftalmológicas. Tais atividades são privativas de médico. Art. 38 e 39 do Decreto n.º 20.931/32. Art. 14 do Decreto 24.492/34.\r\nRecurso provido. Reexame necessário prejudicado. (Apelação e Reexame Necessário Nº 70034614115, Vigésima Segunda Câmara Cível, Tribunal de Justiça do RS, Relator: Maria Isabel de Azevedo Souza, Julgado em 29/04/2010)\r\n\r\nTRIBUNAL DE JUSTIÇA DO RIO GRANDE DO SUL\r\nAGRAVO DE INSTRUMENTO. AÇÃO COMINATÓRIA. PRELIMINAR DE NULIDADE DA CITAÇÃO. OPTOMETRIA. PRÁTICA DE ATOS PRIVATIVOS DE MÉDICO. ANTECIPAÇÃO DE TUTELA.\r\n1. Preliminar de nulidade da citação. Em que pese a citação tenha ocorrido durante as férias forenses, é de ser considerado sanado o vício, pois preenchidas as condições de sanabilidade da nulidade relativa, arroladas nos artigos 244 e 249, § 1º, do CPC, na medida em que o ato atendeu a sua finalidade sem causar prejuízo às partes.\r\n2. Antecipação de tutela. Optometria. Prática de atos privativos de médicos. O profissional formado em optometria não pode prescrever, indicar ou aconselhar a utilização de lentes de grau, pois se trata de mister exclusivo aos médicos oftalmologistas, conforme determinado pelos artigos 38 do Decreto nº 20.931/32 e 14 do Decreto nº 24.492/34. Além do mais, de acordo com o art. 13 do Decreto nº 24.492/34, é expressamente proibido ao proprietário, sócio-gerente, ótico prático e demais empregados do estabelecimento escolher ou permitir escolher, indicar ou aconselhar o uso de lentes de grau, sob pena de ser processado por exercício ilegal da medicina. Deve ser mantida, portanto, a liminar concedida pelo juízo de primeiro grau, pois corretamente proibiu a prática, por parte dos agravantes, dos atos que evidentemente são privativos do médico, mas preservou o exercício da atividade para a qual o agravante logrou qualificação no curso oficial de optometria, reconhecido pelo Ministério da Educação e Cultura MEC. Preliminar de nulidade de citação afastada. Agravo de instrumento não-provido. (Agravo de Instrumento Nº 70010901957, Nona Câmara Cível, Tribunal de Justiça do RS, Relator: Iris Helena Medeiros Nogueira, Julgado em 23/03/2005).\r\n\r\nTRIBUNAL DE JUSTIÇA DO RIO GRANDE DO SUL\r\nDIREITO PÚBLICO NÃO ESPECIFICADO. MANDADO DE SEGURANÇA. REEXAME NECESSÁRIO. EXPEDIÇÃO DE ALVARÁ SANITÁRIO. CONSULTÓRIO DE OPTOMETRIA. PROFISSÃO NÃO REGULAMENTADA. IMPOSSIBILIDADE.\r\nNão é possível a expedição de alvará sanitário para a instalação de consultório de optometria, tendo em vista que a profissão não é regulamentada. A proibição não implica a inviabilizar o exercício profissional do optometrista, mas tão-somente a instalação de consultório. Precedentes deste Tribunal. MODIFICARAM A SENTENÇA EM REEXAME E DENEGARAM A SEGURANÇA. (Reexame Necessário Nº 70011858404,\r\nSegunda Câmara Cível, Tribunal de Justiça do RS, Relator: Arno Werlang, Julgado em 04/10/2006)\r\n\r\nTRIBUNAL DE JUSTIÇA DO RIO GRANDE DO SUL\r\nAPELAÇÃO CÍVEL. AÇÃO COMINATÓRIA. OPTOMETRIA.\r\nAtos privativos de médicos oftalmologistas não podem ser desempenhados por profissionais da área da optometria. A posse de equipamentos que auxiliem a atividade do optometrista não pode ser impedida, pois a profissão de optometrista não é ilegal. APELAÇÃO PARCIALMENTE PROVIDA (Apelação Cível Nº 70015403983, Décima Primeira Câmara Cível, Tribunal de Justiça do RS, Relator: Bayard Ney de Freitas Barcellos, Julgado em 27/06/2007).\r\n\r\nTRIBUNAL DE JUSTIÇA DO RIO GRANDE DO SUL\r\nAÇÃO COMINATÓRIA. OPTOMETRIA. APLICAÇÃO DO DECRETO 20.931/32 E DECRETO 24.492/34. SENTENÇA MANTIDA.\r\nO profissional formado em optometria não pode exercer atos privativos de médicos oftalmologistas, por exemplo, prescrever, indicar ou aconselhar a utilização de lentes de grau. A posse dos equipamentos utilizados na atividade do optometrista não pode ser impedida, pois esta profissão não é ilegal. RECURSOS DESPROVIDOS. (Apelação Cível Nº 70024283608, Décima Sétima Câmara Cível, Tribunal de Justiça do RS, Relator: Luiz Renato Alves da Silva, Julgado em 25/06/2008)\r\n\r\nTRIBUNAL DE JUSTIÇA DE MINAS GERAIS\r\nCONSTITUCIONAL E ADMINISTRATIVO - AGRAVO DE INSTRUMENTO EM MANDADO DE SEGURANÇA - RECOLHIMENTO DE ALVARÁ SANITÁRIO DE OPTOMETRISTA - PRESCRIÇÃO DE RECEITAS E DIAGNÓSTICO DE DOENÇAS REFRATÁRIAS - IMPOSSIBILIDADE - ATIVIDADE INERENTE À MEDICINA - OBSERVÂNCIA DO DECRETO 20.931/1932 - RELEVÂNCIA DE FUNDAMENTAÇÃO QUE NÃO SE VERIFICA - RECURSO NÃO PROVIDO.\r\nA profissão de optometrista encontra-se prevista no Decreto 20.931/1932, sendo vedado a este profissional o exercício de atividades médicas, como a prescrição de receitas e diagnóstico de doenças refratárias e do globo ocular. Tendo o recolhimento de alvará sanitário sido efetivado em observância à notificação da Vigilância Sanitária que veda o exercício de atividades médicas pelo optometrista, é de se reputar ausente, em juízo não-exauriente de cognoscibilidade, a relevância da fundamentação exigida pelo art. 7º, inc. II da Lei 1.533/51, para fins de deferimento\r\nde medida liminar. Recurso ao qual se nega provimento (Processo nº 1.0024.08.136227-9/001(1), Rel. Des. DÍDIMO INOCÊNCIO DE PAULA, j. 28/05/2009). \r\n\r\nTRIBUNAL DE JUSTIÇA DE MINAS GERAIS\r\nAGRAVO DE INSTRUMENTO - LIMINAR PLEITEADA PARA SE ORDENAR A SUSPENSÃO DA NOTIFICAÇÃO Nº 221/2008, QUE TRATA DO EXERCÍCIO DA PROFISSÃO DE OPTOMETRISTA - INDEFERIMENTO - ANÁLISE EXCLUSIVA DOS ELEMENTOS QUE AUTORIZAM A CONCESSÃO DA LIMINAR.\r\n1) Alvará cassado com base na notificação nº 221/2008 ANTR/SVS.\r\n2) O optometrista não pode exercer atividades exclusivas de médicos oftalmologistas, conforme determinação do artigo 38, do Decreto nº 20.931/32.\r\n3) O Ministro Luiz Fux, quando do julgamento do Recurso Especial nº 975.322/RS, publicado em novembro de 2008, asseverou que a função do optometrista é apenas adaptar lentes de contato, compreendendo uma\"\"série de testes visuais\"\", para melhorar \"\"a performance visual do interessado\"\", razão pela qual este profissional pode \"\"identificar, diagnosticar, corrigir e prescrever soluções ópticas, excetuadas aquelas exclusivas dos médicos oftalmologistas\"\".\r\n4) O agravante não comprovou o \"\"fumus boni júris\"\" relativamente à alegação de que a notificação ANTR/VS nº 221/2008, expedida pela Gerência Colegiada da Superintendência de Vigilância Sanitária do Estado de Minas Gerais, não pode sobre ele incidir. Se o alvará concedido ao agravante foi cassado, com base na referida notificação, é porque ele se enquadra em uma das situações nela descritas.\r\n5) A concessão de medida liminar, ordenando a suspensão dos efeitos da Notificação ANTR/VS nº 221/2008, é capaz de gerar danos à sociedade. \r\n6)Nego provimento ao recurso (Processo nº 1.0024.08.140314-9/001(1), Rel. Des. BRANDÃO TEIXEIRA, j. 07/04/2009).\r\n\r\nTRIBUNAL DE JUSTIÇA DE MINAS GERAIS\r\nDIREITO ADMINISTRATIVO - ALVARÁ SANITÁRIO - EXERCÍCIO DA OPTOMETRIA NAS DEPENDÊNCIAS DE ÓTICAS - DECRETOS 20.931/32 E 24.492/34 - IMPOSSIBILIDADE. - Os decretos 20.931/32 e 24.492/34 não deixam dúvida de que, nas dependências de óticas, não pode ser realizado qualquer tipo de exame oftalmológico, bem como é vedada a comercialização de lentes corretivas sem prescrição médica. Dessa forma, impossível se afigura a prática da OPTOMETRIA nas dependências de estabelecimentos que comercializam lentes de contato e lentes corretivas. (Processo nº 1.0702.04.188518-8/001(1) Numeração Única 1885188-63.2004.8.13.0702 Rel. Des.MOREIRA DINIZ, j. 12/01/2006)\r\n\r\nTRIBUNAL DE JUSTIÇA DO MATO GROSSO\r\nAPELAÇÃO CÍVEL. OPTOMETRIA. EXERCÍCIO DE ATIVIDADES PRIVATIVAS DA MEDICINA OFTALMOLÓGICA. VEDAÇÃO. RECURSO DESPROVIDO.\r\nO optometrista não é habilitado para realizar consultas médicas, diagnosticar debilidades oculares em geral, prescrever o tratamento correspondente e receitar o uso de lentes de grau (Inteligência dos arts. 38/39 do Dec. 20.931/32 e 13,14,16 e 17 do Dec 24.492/34) (TJMT, RAC n.53079/2006, de Campo Verde, Sexta Câmara Cível, rel. Des. Juracy Persiani, j. em 13-12-2006).\r\n\r\nTRIBUNAL DE JUSTIÇA DE GOIÁS\r\nAPELAÇÃO. AÇÃO DECLARATÓRIA. TÉCNICO EM OPTOMETRIA. EXAME DE ACUIDADE VISUAL.\r\nI - A pretensão de obter provimento no sentido de permitir ao técnico em optometria a realização de exames de acuidade visual com o intuito de prescrever óculos ou lentes de contato a terceiros sem a previa consulta ao médico oftalmologista não pode ser alcançada judicialmente por contrariar as normas que disciplinam a atividade de referidos técnicos[...] (TJGO, Ap. Cív. n. 91489-3/188, Proc. n. 200501862891, de Firminópolis, Quarta Câmara Cível, rel. Des. Carlos Escher, j. em 16-2- 2006).\r\n\r\nTRIBUNAL DE JUSTIÇA DE SANTA CATARINA\r\nAgravo de Instrumento n. 2009.055049-2\r\nRelator Des. Sérgio Roberto Baasch Luz, j. 09/03/2010\r\nAÇÃO COMINATÓRIA ANTECIPAÇÃO DOS EFEITOS DA TUTELA - OPTOMETRIA ALVARÁ SANITÁRIO PARA EXAMES DE ACUIDADE VISUAL E PRESCRIÇÃO DE LENTES DE GRAU ATIVIDADES AFETAS À ESPECIALIZAÇÃO MÉDICA OFTALMOLÓGICA AUSÊNCIA DE VEROSSIMILHANÇA LIMINAR DENEGADA - RECURSO IMPROVIDO.\r\nA pretensão de obter alvará sanitário para prestar serviço de avaliação visual para o público em geral, diagnosticando, corrigindo e prescrevendo soluções ópticas para compensar ametropias, como miopia, hipermetropia e astigmatismo, esbarra nos dispositivos dos Decretos Federais ns. 20.931/32 e 24.492/34, pois essas atividades dizem respeito à especialização médica oftalmológica, não estando o optometrista habilitado para a realização de exames de acuidade visual.\r\n\r\nTRIBUNAL DE JUSTIÇA DE SÃO PAULO\r\nEmbargos de Declaração 994092478370\r\nRelator(a): Guerrieri Rezende Comarca: Jacareí Órgão julgador: 7ª Câmara de Direito Público Data do julgamento: 12/04/2010 Data de registro: 16/04/2010\r\nEmenta:\r\nI - Embargos declaratórios. Inocorrência de contradição. Falta dos requisitos legais do artigo 535 do Código de Processo Civil.\r\nII - Mandado se segurança Exercício de optometria. Indeferimento do alvará de funcionamento Admissibilidade. O Decreto Federal n° 20.931/32 encontra em plena vigência, proíbe os profissionais optometristas de instalação de consultórios para atender clientes. Não se vislumbrando ilegalidade alguma no ato das autoridades locais. Recurso conhecido para afastar a extinção do processo sem julgamento do mérito, com supedâneo no § 3o do artigo 515 do Código de Processo Civil. No mérito, denega-se a segurança. Recurso improvido III - Embargos rejeitados.\r\n\r\nTRIBUNAL DE JUSTIÇA DE SÃO PAULO\r\nApelação Com Revisão 994051555781 (5131285800)\r\nRelator(a): Urbano Ruiz\r\nComarca: Guarulhos\r\nÓrgão julgador: 10ª Câmara de Direito Público\r\nData do julgamento: 03/08/2009\r\nData de registro: 27/08/2009\r\nEmenta:\r\nEXERCÍCIO PROFISSIONAL - Optometrista - Interdição de consultório - Admissibilidade - Habilitação em curso reconhecido pelo MEC que não implica possibilidade de exercício de atividade privativa de médico. Segurança denegada. Recurso não provido.\r\n\r\nTRIBUNAL DE JUSTIÇA DE SÃO PAULO\r\nAgravo de Instrumento 994071475066 (7116275900)\r\nRelator(a): Ferreira Rodrigues\r\nComarca: Sertãozinho\r\nÓrgão julgador: 4ª Câmara de Direito Público\r\nData do julgamento: 01/06/2009\r\nData de registro: 02/07/2009\r\nAgravo de instrumento - Ação cominatória - Deferimento de tutela antecipada para determinar se abstenha técnico optometrista de exercer em ótica referida atividade privativa de médico oftalmologista (exame de olhos com prescrição de lentes), com ordem também de recolhimento de equipamentos - Presença dos requisitos do art. 273 do CPC - Inocorrência de ilegalidade manifesta na determinação judicial- Recurso improvido\r\n\r\nTRIBUNAL DE JUSTIÇA DE SERGIPE\r\nACÓRDÃO: 2007694\r\nAGRAVO DE INSTRUMENTO 1135/2006\r\nPROCESSO: 2006209822\r\nRELATOR: DESA. JOSEFA PAIXÃO DE SANTANA\r\nEMENTA\r\nAGRAVO DE INSTRUMENTO. AÇÃO CAUTELAR INOMINADA. OPTOMETRIA. PRÁTICA DE ATOS PRIVATIVOS DE MÉDICO. Atos privativos de médicos oftalmologistas não podem ser desempenhados por profissionais da área da optometria. DECISÃO MANTIDA. RECURSO CONHECIDO E IMPROVIDO.\"\r\n\r\nA Lei n.º 3.268/57 e a Resolução n.º 8/68 do Conselho Federal de Medicina regulamentam o exercício da medicina no Brasil e, atendidos os pressupostos e requisitos para o efetivo exercício da medicina, garante-se aos profissionais regularmente habilitados a exclusividade nas práticas de prevenção à saúde, bem como diagnóstico e terapia de moléstias. Essa exclusividade atende ao disposto no artigo 5.º, inciso XIII, da Constituição de 1988, tanto que o exercício ilegal da medicina é tipificado como crime pelo Código Penal (artigo 282);\r\nA oftalmologia é a especialidade médica à qual cabem o estudo, o diagnóstico e o tratamento das doenças e lesões do olho e seus órgãos anexos. O oftalmologista se dedica não só aos aspectos patológicos da visão, mas também à análise de sua fisiologia. \r\nPor ter tantos usos e significados diferentes faz-se necessária uma definição pelo uso científico do termo. O conceito de doença compõem-se, segundo Häfner (1981,[1] 1983[2]), de dois componentes: 1. o distúrbio de funções, grupos de funções ou de sistemas interpessoais e 2. o estado não é proposital - \"doença\" implica incapacidade. Além disso ele é formado em diferentes níveis: (a) a manifestação e (b) o desenvolvimento da doença, que caracterizam o \"estar doente\" (Kranksein); o conhecimento (c) dos órgãos afetados e (d) e do contexto patológico, de forma a se compreender como os primeiros três níveis se influenciam mutuamente; e pro fim (e) o conhecimento das causas de (c). Somente quando todos esses níveis são conhecidos pode-se falar de nosologia. (grifo nosso)\r\n1.\t? Häfner, H. (1981). \"Der Krankheitsbegriff in der Psychiatrie\". In: R. Degwitz & H. Sidow (Hrsg.), Zum umstrittenen psychiatrischen Krankheitsbegriff. Standorte der Psychiatrie Bd. 2, München: Urban & Schwarzenberg, p. 16-54.\r\n2.\t? Häfner, H. (1983). \"Allgemeine und spezielle Krankheitsbegriffe in der Psychiatrie\". Nervenarzt, 54, 231-238.\r\nVale ressaltar que os aparelhos encontrados na sala são de uso em um consultório médico básico para diagnóstico de patologias na área médica: Projetor de Optotipos, Retinoscópio, Lâmpada de Fenda, Ceratômetro.\r\nSobre esta vedação de o optometrista exercer atividades privativas de médicos oftalmologistas, o Conselho Regional de Medicina de Pernambuco (CREMEPE) entende que o exame oftalmológico É UM ATO MÉDICO E QUE, PORTANTO, SÓ DEVE SER REALIZADO POR PROFISSIONAIS DA MEDICINA (o aludido Conselho Profissional se manifestou por meio do Ofício CREMEPE nº 000598/2009 de\r\n02/02/2009, enviado à Diretoria de Vigilância em Saúde da Secretaria de Saúde do Recife como resposta ao Ofício nº 012/2009-JURIDICO/DVS/SMS):\r\n\r\n\"O exame oftalmológico realizado por um médico é a oportunidade única de diagnóstico e tratamento precoce de doenças graves. Com efeito, caso a prática da medicina seja permitida a profissionais não médicos, a saúde da população correrá graves riscos. Trata-se, portanto, de ato médico, nos termos da Resolução CFM nº 1.627/2001.(...)\r\nSem a menor eiva de dúvidas, a Optometria é a própria Refratometria, cadeira ministrada na residência médica de oftalmologia, sob o título 'Refração e Ótica Clínica'. A refração e ótica clínica prestam-se a diagnosticar e tratar as doenças reconhecidas internacionalmente pela Organização Mundial de Saúde, constando da Classificação Internacional de Doenças um capítulo específico para tratar dessas moléstias, tais como, transtornos dos músculos oculares, do movimento binocular, da acomodação e da refração (ver CID).\r\nNa realidade, o optometrista jamais estará habilitado para os misteres médicos, porque o único curso universitário que se encontra dimensionado no Brasil, na sua duração e na sua forma, para o exercício da\r\nOftalmologia, é a Medicina, nos termos da lei em vigor. A saúde visual e a saúde ocular são uma coisa só e encontram-se estreitamente relacionadas com s patologias que afetam todas as estruturas do olho, desde as pálpebras até os centros visuais corticais, passando pela córnea, íris, lente, vítreo e retina. Esse binômio saúde visual/saúde ocular depende, naturalmente, das condições de higidez de todo o organismo e das condições de saúde de cada órgão humano.\r\nDaí porque optometristas não podem cuidar da saúde visual, saúde ocular, saúde sistêmica, vez que eles, por limitações curriculares, têm apenas uma visão limitada, canhestra e rudimentar dos princípios básicos da fisiopatologia sistêmica ocular. Mostra-se, portanto, ingênua a idéia de que prescrever lente de grau é algo alheio à saúde da pessoa, restringindo-se o problema à qualidade de visão do paciente, porque um problema visual não implica apenas prescrição de grau para lentes, pois envolve determinar-se com precisão as suas causas, para combatê-las, o que está fora das perspectivas de qualquer profissional que não seja médico.\"\r\n\r\nNeste mesmo toar, mais uma vez tragamos à baila trechos do Parecer nº 458/2004 da Procuradoria Geral do Estado de Pernambuco:\r\n\r\n\"Não se insere nos misteres do técnico em óptica (optometristas e contatologistas) atividades que transcendam ao estudo, concepção, manuseio, fabrico, manutenção e conserto de lentes, instrumentos e equipamentos ópticos, a e a respectiva distribuição e comercialização.\"\r\n\r\nSem destoar de tais posicionamentos, também a ANVISA (Agência Nacional de Vigilância Sanitária) já teve oportunidade de se manifestar pela impossibilidade de os optometristas exercerem ofícios privativos dos médicos oftalmologistas, in casu, tal momento se deu quando da elaboração do parecer nº 1110/2000-PROC/ANVS/MS:\r\n\r\n \"A par dessas considerações, tem-se que os vetustos Decretos nºs 20.937/32 e 24.492/34 ainda imperam, obrigando o seu cumprimento pela Administração e, com fulcro em suas prescrições é possível asseverar que a profissão de nível médio de técnico de óptica para montar e preparar lentes de óculos, bem assim ajustar, trocar, consertar e reproduzir óculos previamente prescritos pelo oftalmologista encontra-se devidamente regulamentada. E mais: Nos termos taxativos da legislação citada dessume-se que a receita de óculos e de lentes de contato é ato médico, constituindo exercício ilegal da medicina a sua prática por outros profissionais que não o médico oftalmologista.\"\r\n\r\n\r\nTem-se, portanto, que a existência do consultório nas dependências do estabelecimento supra qualificado implica infringência à proibição contida no artigo 38 do Decreto n.º 20.931/32 (optometristas não podem ter consultórios para atender clientes).\r\nArt. 38- É terminantemente proibido aos enfermeiros, massagistas, optometristas e ortopedistas a instalação de consultórios para atender clientes, devendo o material aí encontrado ser apreendido e remetido para o depósito público, onde será vendido judicialmente a requerimento da Procuradoria dos leitos da Saúde Pública e a quem a autoridade competente oficiará nesse sentido\", sendo que \"o produto do leilão judicial será recolhido ao Tesouro, pelo mesmo processo que as multas sanitárias\". (grifou-se)\r\ncabe ressaltar que o uso e depósito de produtos medicamentosos somente poderá ser feita com autorização da vigilância sanitária:\r\nLei 6.360/76 Art. 2º - Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art. 1º as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem. (grifo nosso)\r\n5) Do papel das vigilâncias sanitárias na fiscalização dos Decretos nºs 20.931/1932 e\r\n24.492/1934\r\n\r\nEm primeiro lugar, há de se registrar que as vigilâncias sanitárias são competentes para fiscalizar e licenciar as atividades desenvolvidas tanto pelos optometristas, quanto pelos estabelecimentos óticos:\r\n\r\n\"Decreto N° 20.931 de 11 de janeiro de 1932 - Regula e fiscaliza o exercício da medicina, da odontologia, da medicina veterinária e das profissões de farmacêutico, parteira e enfermeira, no Brasil, e estabelece penas Art. 3º Os optometristas, práticos de farmácia, massagistas e duchistas estão também sujeitos à fiscalização, só podendo exercer a profissão respectiva se provarem a sua habilitação a juízo da autoridade sanitária.\"\r\n\r\nDecreto N° 24.492 de 28 de junho de 1934 - Baixa instruções sobre o decreto n. 20.931, de 11 de janeiro de 1932, na parte relativa á venda de lentes de graus Art. 5º A autorização para o comércio de lentes de grau será solicitada à autoridade sanitária competente, em requerimento assinado pelo proprietário ou sócio, ficando o requerente responsável pelo fiel cumprimento deste decreto.\"\r\n\r\nJá no licenciamento e na fiscalização dos estabelecimentos óticos (casas de ótica), deverão as vigilâncias sanitárias observar o seguinte:\r\n\r\n\"Decreto N° 20.931 de 11 de janeiro de 1932 - Regula e fiscaliza o exercício da medicina, da odontologia, da medicina veterinária e das profissões de farmacêutico, parteira e enfermeira, no Brasil, e estabelece penas\r\nArt. 39 É vedado às casas de ótica confeccionar e vender lentes de grau sem prescrição médica, bem como instalar consultórios médicos nas dependências dos seus estabelecimentos. Decreto N° 24.492 de 28 de junho de 1934 - Baixa instruções sobre o decreto n. 20.931, de 11 de janeiro de 1932, na parte relativa á venda de lentes de graus\r\nArt. 12 Nenhum médico oculista, na localidade em que exercer a clínica, nem a respectiva esposa, poderá possuir ou ter sociedade para explorar o comércio de lentes de grau. (...)\r\nArt. 14 O estabelecimento de venda de lentes de grau só poderá fornecer lentes de grau mediante apresentação da fórmula ótica de médico, cujo diploma se ache devidamente registrado na repartição competente.\r\nArt. 15 Ao estabelecimento de venda de lentes de grau só é permitido, independente da receita médica, substituir por lentes de grau idêntico aquelas que forem apresentadas danificadas, vender vidros protetores sem grau, executar concertos nas armações das lentes e substituir as armações quando necessário.\r\nArt. 16 O estabelecimento comercial de venda de lentes de grau não pode ter consultório médico, em qualquer de seus compartimentos ou dependências, não sendo permitido ao médico sua instalação em lugar de acesso obrigatório pelo estabelecimento.\r\n§ 1º É vedado ao estabelecimento comercial manter consultório médico mesmo fora das suas dependências; indicar médico oculista que dê aos seus recomendados vantagens não concedidos aos demais clientes e a distribuir cartões ou vales que dêem direito a consultas gratuitas, remuneradas ou com redução de preço.\r\n§ 2º É proibido aos médicos oftalmologistas, seja por que processo for, indicar determinado estabelecimento de venda de lentes de grau para o aviamento de suas prescrições.\"\r\n\r\nEm caso de inobservância a tais normas, também os estabelecimentos óticos estarão sujeitos as penas previstas na legislação sanitária.\r\n6) Conclusão\r\n\r\nDesta feita, em consonância com as lições acima espraiadas podemos afirmar que aos optometristas é proibido: a) instalar consultórios para atender clientes, b) fazer exames de vista e prescrever lentes de grau e de contato e c) escolher ou permitir escolher, indicar ou aconselhar o uso de lentes de grau. Contudo, é permitido ao optometrista: a) manipular ou fabricar lentes de grau, b) o aviamento perfeito das fórmulas óticas FORNECIDAS POR MÉDICO OCULISTA e c) substituir por lentes de grau idêntico àquelas que forem apresentadas danificadas.\r\nSerá por sua vez proibido aos Estabelecimentos Óticos: a) confeccionar e vender lentes de grau, sem prescrição médica, b) instalar consultórios médicos nas dependências dos seus estabelecimentos, c) possuir câmara escura (gabinete oftalmológico), d) ter em pleno funcionamento aparelhos próprios para o exame dos olhos, e) ter cartazes e anúncios com o oferecimento de exame de vista e f) escolher ou permitir escolher, indicar ou aconselhar o uso de lentes de grau. Por exclusão, aos Estabelecimentos Óticos caberá tão somente comercializar lentes de grau mediante a apresentação de fórmula ótica DE MÉDICO.\r\nPor fim, constata-se que os órgãos e entes que compõem o Sistema Nacional de Vigilância Sanitária devem fiscalizar o cumprimento, por parte das casas de Ótica e dos optometristas, dos Decretos Federais nºs 20.931/1932 e 24.492/1934, impedindo que ambos realizem atividades privativas dos profissionais da medicina.\r\nAssim, deverão as vigilâncias sanitárias impedir que optometristas executem as atividades previstas no art. 38 do Decreto Federal nº 20.931/1932 e no art. 13 do Decreto Federal Nº 24.492 de 28 de junho de 1934, bem como exerçam tarefas que não as que são permitidas pelo art. 9° do Decreto Federal Nº 24.492 de 28 de junho de 1934, aplicando a eles, em caso de desobediência a tais normas, as penas previstas na legislação sanitária\r\nA partir destas normas, parte-se do pressuposto que a prática, não a profissão, da optometria é admitida com limites expressos, ou seja, aos optometristas são vedadas a instalação de consultório e, por conseqüência, a realização de consultas, bem como a confecção e venda de lentes de grau sem prescrição médica. Ou seja, os exames que diagnosticam a necessidade de lentes de grau devem ser executados por profissionais médicos. Em outros termos, se a confecção e venda de lentes de grau depende da receita médica, logicamente inviável substituir a intervenção do médico pela intervenção do optometrista\r\nConclui-se, em síntese, que o legislador regulamentou o exercício da medicina (incluindo-se aí o médico oftalmologista), estando o optometrista carente de uma legislação mais adequada até o presente momento, e as atribuições de prescrição de lentes para correção visual (óculos ou lentes de contato), e todos os atos que lhe são correlatos (exames de refração, por exemplo), são de exclusiva responsabilidade de profissional médico, e não do optometrista.\r\nNão se pode olvidar que a Classificação Brasileira de Ocupações - CBO2002 tem fins meramente classificatórios, sem função de regulamentação profissional. Bom é que se diga também que a Portaria 397, de 09 de outubro de 2002, do Ministério do Trabalho e Emprego NÃO REVOGOU os Decretos n.º 20.931/32 e 24.492/1934, vez que os mesmos, como alhures mencionado, têm força de lei e, como é de notória sabença PORTARIA NÃO REVOGA LEI.\r\n\r\nDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\nAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator e o descarte dos produtos irregulares apreendidos, conforme as previsões legais cabíveis.\r\n"}