{"ndoc":23306,"descr":"Processo: 000034034/2012\r\nAutuado (a): M.T.O MEDICAMENTOS LTDA\r\nAuto Infracional nº 2113\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 10.868.195/0001-40, COM ENDEREÇO COMERCIAL NA AVENIDA DOS PIRINEUS, 538, PARQUE DOS PIRINEUS,  ANÁPOLIS-GO, foi autuado em 01 de agosto de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: O estabelecimento está comercializando medicamentos sem o alvará sanitário municipal e sem autorização de funcionamento na ANVISA (AFE). Conduta tipificada no Art.17, XV, Lei Complementar 096/04, Art.17, I, IV ;  a Lei 5.991/73 Art.21 e RDC 44/09 Art.2°,I\r\n\r\nO autuado apresentou defesa às fls. 04/07, que acolho por ser tempestiva. Pelo lado fiscal, apresentou-se réplica que considerou insuficiente a documentação sendo que o requerimento do alvará sanitário exigido para o setor de medicamentos não é apenas a taxa municipal como foi apresentado na defesa e sim cópia de alguns documentos de requerimento de alvará que gerará um número de protocolo para requerimento, e que a referida empresa era conhecedora de tal exigência, pois no exercício do ano anterior ocorreu da mesma maneira o estabelecimento foi autuado no dia 06/09/2011 por está sem alvará sanitário, confirmando assim, as razões subjacentes na autuação. O autuado é reincidente na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 450,00 (quatrocentos e cinqüenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face do agravante caracterizada na reincidência, aumento em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 600,00 (seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 600,00 (SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERÊNCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 24 de setembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}