{"ndoc":36406,"descr":"Número do Processo: 32386/2013\r\nAutuado: Thalita Doçuras tortas LTDA\r\nCNPJ: 11.299.634/0001-03\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thatiane Pessoa\r\n\r\nRÉPLICA\r\n\tBuscaremos esclarecer à autoridade julgadora competente de forma clara e objetiva, que os motivos que levaram à abertura do presente processo. Assim  diante da peça defensória apresentada, manifestamo-nos nos seguintes termos: \r\n\tEm termos gerais observa-se que a empresa não apresentou justificativas em relação aos itens apontandos no auto de infração, destacando apenas as ações tomadas para corrigir os problemas apresentados.\r\n\tAssim, nos limitaremos na presente defesa a apresentar apenas os motivos que levaram à presente autuação:\r\n1.\tExiste um grande problema relacionado ao fluxo de operações no referido estabelecimento, o qual não possui as diferentes áreas adequadamente separadas, favorecendo assim o cruzamento de operações e a contaminação cruzada;\r\n2.\tOs devidos documentos não foram apresentados durante a visita fiscal;\r\n3.\tVários objetos alheios ou em desuso foram encontrados no local (equipamentos velhos, insumos em desuso, e outros);\r\n4.\tAs portas da sala de manipulação estavam abertas e não possuiam mecanismo de fechamento automático;\r\n5.\tO estabelecimento não dispunha de sistema adequado de ventilação e conforto térmico dentro da área de produção, em especial na área de fornos e frituras;\r\n6.\tForam encontrados produtos e utensílios de higienização espalhados ao longo do  estabelecimento, o qual não possuia uma área adequada para a guarda dos mesmos;\r\n7.\tTodos os recipientes de lixo no interior da área de produção estavam demasiadamente cheios, indicando a falha na coleta do lixo;\r\n8.\tObservou-se o uso de colheres e outros utensílios de madeira na manipulação dos alimentos;\r\n9.\tNão existia separação adequada por espécie e categoria entre os insumos armazenados no depósito, além da existência de diversos produtos depositados diretamente sobre o chão;\r\n10.\tExistiam embalagens primárias depositadas em diversos pontos diferentes dos estabelecimentos, de forma desprotegida e inadequada. \r\nDestaca-se que a autuada já era sabedora das irregularidades cometidas, fato comprovado pelos termos emitidos em fiscalizações anteriores (TI nº 15276, lavrado em 07/02/13 e nº 02176 lavrado em 06/07/13).\r\nAssim, diante do acima expresso solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com o porte econômico do infrator, a gravidade das infraçoes cometidas e ainda as situações atenuantes apresentadas na presente defesa.\r\n\r\nAnápolis, 23 de agosto de 2013\r\n\r\n        ________________________                                              ___ _____________________\r\n                 Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}