{"ndoc":43106,"descr":"Processo: 000054756/2013\r\nAutuado (a): CAMPEÃO COMÉRCIO DE SECOS E MOLHADOS LTDA\r\nAuto de Infração: 00565\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.977.890/0001-59, COM ENDEREÇO COMERCIAL NA AVENIDA PEDRO LUDOVICO, Nº 2791, RESIDENCIAL PEDRO LUDOVICO, ANÁPOLIS-GO, foi autuado em 09 de dezembro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Equipamento de refrigeração (freezer) estar inadequado (com ferrugem visível), sem a tampa de vedação do freezer. Conduta tipificada na Lei Complementar 096 de 28/12/04 artigo 17 inciso IV c/c a RDC 216 de 15/09/2004, item 4, subitem 4.1.15.\r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega que corrigiu a irregularidade, já o substituiu. Pelo lado fiscal, apresentou-se réplica aceitando as razões da defesa, pois a empresa já fez as correções devidas, inclusive realizou a compra de outro freezer. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração foi devidamente justificada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem não deve ser atribuída a infração sanitária consignada na peça inaugural deste processo.\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO, MAS DIANTE DOS ARGUMENTOS APRESENTADOS PELA DEFESA, AS INFRAÇÕES FORAM DEVIDAMENTE JUSTIFICADAS E ACATADA EM RÉPLICA FISCAL, PORTANTO ABSOLVO O AUTUADO DE QUALQUER PENALIDADE REFERENTE A ESTE AUTO DE INFRAÇÃO.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão.\r\n\r\n\r\nAnápolis, 29 de abril 2014\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}