{"ndoc":61506,"decr":"Processo: 000051046/2019\r\nAutuado (a): A Z DISTRIBUIDORA LTDA-ME \r\nCNPJ/CPF: 33.537.069/0001-08\r\nAutos de Infração: 1238\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\n\r\nA Z DISTRIBUIDORA LTDA-ME, devidamente qualificada às fls. 2/3, localizada na Avenida Presidente Kennedy, 95, Maracanã, Anápolis/GO, foi autuada em 25 de junho de 2019, por ter cometido as seguintes infrações:\r\n\r\n1-\tFAZER FUNCIONAR ESTABELECIMENTO SUJEITO A CONTROLE SANITÁRIO (COMÉRCIO ATACADISTA DE MEDICAMENTOS) SEM LICENÇA ATUALIZADA;\r\n2-\tFAZER FUNCIONAR ESTABELECIMENTO SUJEITO A CONTROLE SANITÁRIO SEM AUTORIZAÇÃO DE FUNCIONAMENTO NA ANVISA, UMA VEZ QUE SE TRATA DE COMÉRCIO ATACADISTA DE MEDICAMENTOS;\r\n3-\tIMPEDIR A AÇÃO DAS AUTORIDADES SANITÁRIAS. NO MOMENTO QUE CHEGARAM AO ESTABELECIMENTO AS PORTAS FORAM FECHADAS E FOMOS IMPEDIDOS DE ENTRAR. OBS.: A EMPRESA SE RECUSOU A ASSINAR O DOCUMENTO.\r\n\r\n             As condutas acima estão tipificadas no art. 17, I, XXXVIII da Lei Complementar 377/2018 c/c o artigo 3º da RDC 16/2014.\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, ocorreu uma série de desencontros, não foi um fato provocado de forma deliberada, mas sim uma coincidência, uma vez que a empresa não tem nenhum motivo para impedir ou dificultar a realização da fiscalização. Ressalta que, devido a resseção do mercado, reduziu seu quadro de funcionários ficando apenas o representante Natanael, que faz tudo, inclusive vendas externas e entregas. Então, aproveitando que o filho estava presente no local, embora não fosse funcionário da empresa, pediu que ficasse vigiando para ir até a farmácia. Nesse momento chega a equipe fiscal, sem saber como proceder, resolveu fechar o estabelecimento de forma precipitada. Ao tomar conhecimento do fato, o responsável se dirigiu a Vigilância Sanitária para explicar o mal entendido. Na Vigilância, após as explicações, foi orientado pelo diretor que seria enviada novamente uma equipe para realização da vistoria frustrada. Portanto, como se vê não houve tentativa de impedir a vistoria, mas sim um mal entendido. A empresa alegou ainda que, sempre obteve licença de funcionamento, porém, esse ano devido à crise não foi possível efetuar o pagamento das taxas necessárias para a confecção da licença.  Conclui informando que iniciou o processo de registro na ANVISA, ainda não completado e que durante esse tempo não comercializou nenhum produto dessa categoria. Finaliza solicitando que torne sem efeito o referido auto de infração.   \r\n\r\nEm réplica, os fiscais confirmam os motivos da presente autuação, pois para exercer a atividade cadastrada na prefeitura de Anápolis e fazer funcionar o estabelecimento a empresa deve possuir previamente o alvará sanitário, que será emitido não só com o pagamento da taxa, será necessário também que a empresa passe por inspeção conforme a Lei 377/2018. \r\n\r\nVejamos:\r\n\r\nArt. 78. Para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências:\r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins de cadastramento;\r\nII - Recolhimento do respectivo valor da taxa de vigilância sanitária, nos termos da legislação vigente;\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal\r\nSanitário competente por meio de prévia inspeção sanitária.\r\n...\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à\r\nproteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes.\r\n\r\nAssim, a defesa não pode ser aceita, uma vez que a empresa é responsável por manter as condições necessárias para distribuição dos produtos, bem como realizar treinamentos da equipe e manter o quadro de funcionários compatível com a atividade. Frisa que, caso a empresa não realize a atividade de comércio atacadista de medicamentos poderá alterar o cadastro econômico junto a Prefeitura. \r\n\r\nAinda deve se considerar que, é necessário a Autorização de Funcionamento da ANVISA, conforme RDC 16/2014.\r\nVejamos:\r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais.\r\nParágrafo único. A AFE é exigida de cada estabelecimento que realiza as atividades descritas no caput com produtos para saúde.  \r\n\r\n\r\nPortanto, as razões apresentadas pela defesa não justificam os fatos, uma vez que a empresa deve manter a documentação e os responsáveis para realizar as atividades pleiteadas, ficando evidente o não cumprimento de normas regulamentares.\r\nDiante do exposto, solicitam a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que o autuado é reincidente nos itens 1 e 2 deste com os itens 1 e 4 do processo nº 000022468/2017, respectivamente.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nOs incisos I e XXXVIII do art. 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 3 (três) infrações, sendo 1 (uma) classificada como leve (item 3) e 2 (duas) itens 1 e 2,   a princípio classificada como grave. \r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstância agravante, o que, a princípio aplicaria a multa contada em dobro para os itens 1 e 2, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois se trata de uma questão de documentação. \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso em tela, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAssim, aplico o valor de R$3.113,00 (TRÊS MIL CENTO E TREZE REAIS E QUARENTA CENTAVOS) subdivididos igualmente entre os 3 itens. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado A Z DISTRIBUIDORA LTDA-ME, à pena de multa no valor de R$3.113,40 (TRÊS MIL CENTO E TREZE REAIS E QUARENTA CENTAVOS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n     Anápolis, 02 de outubro de 2019.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}