{"ndoc":72806,"descr":"Número do Processo: 000032738/2021\r\nAutuado: SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA.\r\nCPF/CNPJ: 07.503.617/0004-11\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões Aires Campos, Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nEm 13 de março de 2020, o Estado de Goiás decretou a situação de emergência em saúde pública por meio do Decreto 9633, reiterada pelo Decreto 9653 de 19 de abril de 2020, tendo em vista a declaração de Emergência em Saúde Pública de Importância Nacional - ESPIN, decorrente da doença pelo novo coronavírus COVID-19, nos termos da Portaria nº 188, de 3 de fevereiro de 2020, do Ministro de Estado da Saúde.\r\nTendo em vista as ações fiscais em atenção aos planos de enfrentamento aos efeitos da Pandemia COVID-19, a equipe de fiscalização desta VISA realizou vistoria fiscal para verificação de denúncia anônima recebida no dia 21/06/2021 contra uma das unidades da empresa SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA. A averiguação da denúncia foi feita no dia 24/06/2021. O denunciante afirmou que havia três funcionários no setor de frios do supermercado que apresentaram testes positivos para COVID-19, e que a empresa não realizou higienização no ambiente usualmente utilizado pelos funcionários. No momento da vistoria, foi confirmado pelo responsável o afastamento de uma funcionária da área, sendo que o atendente apresentou o teste positivo da funcionária e os devidos comprovantes de afastamento. A referida empresa desempenha atividade que necessita obrigatório atendimento aos protocolos estabelecidos pelo Governo Estadual e protocolos publicados pelo governo Municipal. No momento da vistoria, a denúncia foi considerada PROCEDENTE e lavrado auto de infração nº 01369, pela constatação da seguinte irregularidade, em desacordo ao decreto municipal nº 46.266, de 14 de abril de 2021: \r\n1.\tNão realizar higiene e desinfecção dos ambientes de trabalho dos quais o trabalhador fez uso, em caso confirmado de COVID-19.\r\n\"Tipificação: Lei Complementar nº 377/2018, artigo 100, incisos I, XX e XXXVI\".\r\n\r\nDO PROCESSO\r\nO Decreto Municipal 46.266/2021, em seu artigo 2º, determina: \r\nIntegram este decreto, com a mesma força normativa, os Anexos de I a XII, que dispõem sobre os protocolos a serem rigidamente seguidos nas atividades neles regulamentadas: \r\n[...]\r\nl) Anexo XII - Protocolo Geral;\r\n\tO item 5.2.1  do protocolo citado determina:\r\nNos casos confirmados de COVID-19, os ambientes de trabalho dos quais o trabalhador fez uso deverão seguir os procedimentos de higiene e desinfecção conforme disposto no item 3 deste protocolo;\t\r\n\tA higienização, neste caso, deve ser intensificada na área de trabalho do caso confirmado, utilizando produtos devidamente regularizados junto aos órgãos sanitários competentes, bem como os locais frequentados pelo indivíduo, como sanitários e vestiários.\r\n\r\nDEFESA\r\n\tA defesa apresentada refere que a empresa cumpre rigorosamente com seus deveres, e suas condutas estão fundamentadas nas regras e normas estabelecidas na Legislação Sanitária vigente e citou como exemplo a RDC 216/04, que exige a elaboração de Procedimentos Operacionais Padronizados (POPs), inclusive de higienização de ambientes, equipamentos e utensílios para serviços de alimentação. Esclarecemos que, diante de uma situação de emergência como a pandemia de COVID-19 se apresenta, além das medidas de higienização diárias já preconizadas, assim que detectado a presença de um caso positivo, todas as áreas de contato, utensílios e ambientes devem passar por higienização rigorosa, que seria um reforço às medidas de higienização já realizadas como rotina. Assim sendo, como se trata de algo fora da rotina diária, ressaltamos que é necessário o registro do procedimento, como bem descreve a legislação citada pela defesa (RDC 216/04).\r\n \tReforçamos que no momento da vistoria, não estava presente o responsável técnico pelas atividades de manipulação de alimentos da empresa, sendo que o funcionário que atendeu a fiscalização não apresentou qualquer procedimento de higienização realizado pela empresa no ambiente em questão, sendo este apresentado apenas na defesa. Ressaltamos que esta documentação (POPs e registros) deve estar disponível à autoridade sanitária sempre que solicitado.\r\n\t\r\nCONCLUSÃO\r\nA Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde. Ressalta-se a gravidade do não cumprimento às normas regulamentares, sobretudo nesse momento de crise sanitária no tocante ao enfrentamento do novo Coronavírus (COVID-19).\r\nAs ações da Vigilância Sanitária são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. \r\nAssim, diante do expresso, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, indeferindo a petição da impugnante, solicitando ainda a APLICAÇÃO DE PENA DE MULTA compatível com a infração e o porte econômico do infrator, conforme disposição legal pertinente.\r\n\r\n\r\nAnápolis, 08 de julho de 2021.\r\n\r\n\r\n_______________________________                                          _______________________________\r\nTathiane Pessoa de Souza                                                                                 Lidiane Simões Aires Campos\r\nFiscal Sanitário                                                                                                                              Fiscal Sanitário\r\n"}