{"ndoc":76306,"descr":"\r\n \r\nNúmero do Processo: 000054934/2021\r\nAutuado: Empório de Bebidas e Transportes EIRELI\r\nNome de fantasia: Empório do Gaúcho\r\nCNPJ: 18.288.490/0001-39\r\nAuto de Infração: 02885/2021\r\n\r\nReplica Fiscal\r\nMesmo diante da não apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\t    \r\n   Fatos:\r\n\t No dia 22/11/2021 às 17:10 h, foi realizada vistoria fiscal no estabelecimento supracitado, através de ordem de serviço solicitada pela gerencia de Vigilância Sanitária para acompanhar a policia civil de Goiás , com objetivo de averiguar o descumprimento das normas sanitárias vigentes para o comercio de alimentos vencidos em relação ao  estabelecimento acima qualificado; Dando origem ao Auto de Infração  nº 02885/2021,  devido o estabelecimento expor ao comercio produtos vencidos. Os produtos vencidos foram apreendidos pela equipe da policia civil para instauração de processo penal.             \r\n    Da defesa:  \r\nNão foi apresentada.                           \r\n    Da conclusão:\r\n              Assim diante do verificado, exposto, avaliado e contido nos documentos fiscais , somos pela continuidade  e solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa no valor correspondente ao porte da empresa preconizado pela legislação municipal, tendo em vista a veracidade da infração cometida e  a necessidade de estabelecer as responsabilidades e penalidades junto ao setor regulado\r\n\r\nAnápolis, 26 de janeiro de 2022.\r\n\r\nJosé Luiz Ribeiro                                                                     Rodrigo Alessandro Tôgo Santos\r\nFiscal Sanitário                                                                        Fiscal Sanitário\r\nMat. Funcional 31.620                                                           Mat. Funcional 12.185\r\n"}