{"ndoc":82706,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Prefeitura Municipal de Anápolis\r\nCNPJ: 01.067.479/0001-46\r\n1.2.\tNome fantasia: Ambulatório de Saúde Mental\r\n1.3.\tCNPJ: 01.067.479/0001-46\r\n1.4.\tEndereço: Rua Cel Antonio Crispim, QD 6 LT 38/39- Jundiai\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento para verificação da condição sanitária segundo legislações vigentes.\r\nManifesto que não foi apresentado no momento da inspeção sanitária as seguintes documentações:\r\n\"\tCertificado de Regularidade junto ao Corpo de Bombeiros, atualizado;\r\n\"\tCertificado de realização do Controle de pragas e vetores e Programa especifico para o gerenciamento do mesmo;\r\n\"\tCertificado de responsabilidade técnica junto aos conselhos profissionais: CREMEGO e COREN;\r\nQuanto aos itens estruturais, foi verificado:\r\n\"\tA unidade possui alguns ambientes com piso de madeira, os quais necessitam corrigir avarias em rodapés;\r\n\"\tNo consultório de atendimento pediátrico o piso em azulejo está avariado e com recortes sem piso necessitando realizar a troca do piso de todo ambiente;\r\n\"\tA unidade possui infiltração em sua parte mais antiga, comprometendo parede, teto;\r\n\"\tA instalação elétrica do consultório 04 está avariada, não acende a luz, comprometendo a luminosidade do ambiente;\r\n\"\tOs banheiros antigos da unidade, em desuso, estão com portas de acesso abertas, sujos e com vaso sanitário sem utilização, favorecendo a proliferação de pragas e vetores, necessitando vedar;\r\n\"\tO bebedouro de água potável da unidade estava avariado.\r\n\"\t\r\n3. CONCLUSÃO\r\n\tA unidade passou por ampliação de ambientes, porém a sua parte \"antiga\" continuou sem reforma, necessitando as correções apontadas neste relatório, bem como a apresentação das documentações para a melhoria da assistência ao usuário.\r\n"}