{"ndoc":84606,"decr":"MANIFESTAÇÃO FISCAL SOBRE \r\nO PROCESSO ADMINISTRATIVO Nº 000048535/2022\r\n\r\nRazão Social: CENTRO DE REABILITAÇÃO RESTAURAR LTDA\r\nNome Fantasia: CENTRO DE REABILITAÇÃO RESTAURAR\r\nEndereço: RODOVIA ESTADUAL GO 560 , KM 8 , ZONA RURAL  \r\nCNPJ: 33.956.865/0001-85\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nDatas da Inspeção: 06/10/2022\r\nData do Relatório: 13/10/2022\r\n\r\nA presente manifestação  baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei nº 11343/2006, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei nº 11343/2006, RDC nº 29/2011 .\r\nDiante da não manifestação de defesa por parte da autuada, conforme lhe é garantida pela Lei Complementar 377/2018, assim entendemos a necessidade de apresentarmos os fatos referente à fiscalização sanitária ocorrida referente ao processo administrativo nº000048535/2022, aberto aos 10/10/2022, em resposta ao despacho 210/2022 da Diretoria de Vigilância em Saúde:\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Clóvis Rafael Borges Ferreira\r\n- Rodrigo Alessandro Tôgo Santos\r\n- Viviane Miyada\r\n\r\n\r\n\r\n2.\tOBJETIVOS\r\n\r\n- Atendimento às  denúncias 20220379 e 20220380 junto ao Órgão de Vigilância Sanitária Municipal de Anápolis, feita via telefone, sem identificação do denunciante, aos 20/06/2022 com a descrição: \"CT com maus tratos, agressão física e atendimento compulsório sem equipe, falta de higiene e sem alimentação adequada.\" ; assim como denúncia feita pela Polícia Civil de Goiás (5º DP de Anápolis) e Ministério Público de Goiás (Comarca de Anápolis).\r\n\r\n\r\n3.\tDA INSPEÇÃO SANITÁRIA:\r\n\r\nAos seis dias do mês de outubro  do ano de dois mil e vinte e dois , às 08:30 horas, foi coordenada e realizada uma ação fiscalizadora e investigativa, com diversos órgãos envolvidos: Polícia Civil, Polícia Militar, Coordenação de Saúde Mental da Secretaria Municipal de Saúde de Anápolis, Centro de Assistência Social de Anápolis, Conselho Regional de Psicologia (9º região) , Conselho Regional de Enfermagem -GO e Vigilância Sanitária Municipal de Anápolis-GO.\r\nA ação realizada, com intuito de checar os itens apontados no item 2 deste documento, envolvendo diversos órgãos, tem como missão, dentro de cada competência, buscar dados, depoimentos, documentos na fiscalização in loco para que sejam confirmados ou refutados os objetos de denúncia; assim como a possibilidade de serem encontradas outras irregularidades e infrações afins ,envolvendo o estabelecimento, seus profissionais e suas atividades exercidas.\r\nA ação coordenada iniciou com o deslocamento de todas as equipes até o local a ser fiscalizado. A abordagem inicial, quanto ao acesso ao local é feita pela Polícia Civil que, de acordo com as prerrogativas legais e fundamentais do cargo, acessam o interior do estabelecimento, averiguando as condições de segurança e organização do estabelecimento, visando manter a ordem do local para que as demais equipes possam, posteriormente sob sua autorização, adentrar e buscar àquilo que é de interesse de cada órgão junto às áreas do estabelecimento, seus profissionais e usuários. Assim que inicia a ação, é sempre questionado se há a presença dos responsáveis legais no estabelecimento e, caso não estejam, pede-se aos presentes (funcionários administrativos), naquele momento, que respondem pelo local, entrem em contato com os mesmos para comparecerem ao estabelecimento. Neste dia, estavam no estabelecimento, o Sr. Clício Amaral Pereira ( monitor )   e os demais monitores evadiram do local, fugindo em meio a área rural vizinha . Logo após compareceu a Sra. Miriam Salviano da Silva ( CPF: 753.756.567-91), a responsável legal pelo estabelecimento.\r\nA equipe de Vigilância Sanitária estava formada por três fiscais sanitários que se distribuíram para averiguar as denúncias sanitárias apontadas e, além disso, sendo averiguada inspeção da estrutura, organização, condições higiênico-sanitárias do local.\r\nNo intuito de checar os dados competentes do órgão de Vigilância Sanitária, foram dirigidas perguntas iniciais ao monitor  que informava sobre rotinas e condutas adotadas junto às pacientes, quanto à procedimentos técnicos de farmácia, atendimento médico, rotinas de enfermagem e prontuários multiprofissional.  Juntamente com este foram sendo realizadas e averiguadas as condutas perante documentações no local encontradas.\r\nO Centro de Reabilitação Restaurar  possui uma área grande, havendo uma residência onde funciona : a) escritório da administração, com sanitário: nesta sala estavam armazenados  os medicamentos dos internos  , não sendo apresentados documentos administrativos do estabelecimento ( como alvará sanitário vigente, alvará de funcionamento, certificado de conformidade do corpo de bombeiros , certificado de controle de pragas e vetores feito por firma especializada, documentos de responsabilidade técnica de profissional habilitado devidamente registrado em conselho profissional, documentos de habilitação de enfermeiro e ou técnico de enfermagem, psicólogo ou qualquer outro profissional que demonstrasse um trabalho terapêutico de ordens diversas e documentos próprios inerentes à fiscalização sobre boas práticas em saúde, boas práticas de fabricação de alimentos etc.) . Não havia consultórios de uso específico de psicologia, médico e ou de enfermagem. Haviam dois dormitórios e uma sala , nos quais estavam distribuídos beliches para acomodarem 55 pessoas, um banheiro para todos eles. Na área externa possui: uma cozinha com depósito, um sanitário utilizado também como depósito, uma área aberta com uma estante de madeira crua para armazenar hortifrutis. Ao lado havia uma lavanderia com um tanquinho e na parte atrás deste área havia um fogão à lenha e uma pia improvisada, sem nenhuma adequação para manipulação de alimentos , sem paredes e ou revestimentos, sem piso e coberta improvisadamente com uma telha , no qual havia a cocção de alimentos. Contém também uma piscina, um galinheiro , uma \" residência lateral para monitores\" , também em condições precárias de instalações e higiene. Havia a presença de pelo menos 7  cães , no espaço da residência que circulavam livremente no terreno e suas dependências e todo esgotamento sanitário produzido na residência com destinação final irregular, à céu aberto e em fossas sépticas improvisadas ( valas abertas)  sem instalações corretas , e que corriam pela chão até caírem nestas. Os residentes estavam instalados em 2 quartos E NA SALA , em  beliches, com espaçamentos insuficientes entre elas. \r\n"}