{"ndoc":87706,"decr":"Relatório Técnico de Vistoria\r\n\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\n\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Desembargador Air Borges\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. do Estado esquina com Rua SW 13.Vila Norte , Anápolis - Go.\r\nAtividade: 8511-2/00 - Educação infantil - creche\r\nTurnos: Matutino e vespertino\r\n\r\n2.\tResponsável pela de inspeção:\r\n\r\nLuciana  Consolação dos Santos\r\nAdriana Crhistina Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\n\r\nApresentar as condições atuais do estabelecimento e, apresentar as exigências sanitárias do estabelecimento supracitado para ciência e providências, a fim de que se adequem à legislação vigente.\r\n\r\n4.\tCondições gerais:\r\n\r\nO presente relatório refere-se à visita fiscal realizada no dia 15 de março de 2023, em que foi emitido o Termo de Intimação nº  098448\r\n\r\nNesta vistoria, inadequações e não conformidades recorrentes ( conforme registrado em inspeções anteriores) que representam risco à saúde de alunos e funcionários, principalmente em relação á estrutura física, foram observadas e devem ser corrigidas, sendo as mesmas:\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\"\tFôrro da sala de aula do Infantil V - representa  risco eminente  de curtos circuitos e acidentes físicos já que sua estrutura  encontra-se comprometida pelo acúmulo de grande volume de água pluviais , podendo fazê-lo ceder   sobre a turma  a qualquer momento .É altamente recomendada a suspensão do uso desta sala até a correção do problema e eliminação do risco identificado.\r\n\"\tGalpão de atividades recreativas - Presença de abrigo de animais sinantrópicos , como pombos  , representando ameaça à saúde dos alunos e funcionários;\r\n\"\tEstrutura física da unidade não atende aos requisitos básicos das normas pertinentes para garantir um ambiente seguro, insalubre e confortável (Portaria M.S. nº 321/88 e Res. CME nº 05/2019), a saber:\r\n\"\tEstrutura e número de sanitários, inclusive  com a oferta de um único sanitário unissex  de uso compartilhado para funcionários, visitantes e prestadores de serviços;\r\n\"\tVias de acesso entre salas de aulas e áreas de atividades coletivas desprovidas de cobertura e proteção contra intempéries do clima;\r\n\"\tEstrutura e dimensões da cozinha e do depósito de alimentos desproporcional à demanda;\r\n\"\tFalta de pátio adequado para recreação ao ar livre;\r\n\"\tÁrea externa de difícil manutenção e controle;\r\n\"\tO estabelecimento não possui o Certificado de Regularidade do Corpo de Bombeiros.\r\n\r\n\r\n5.\tConsiderações finais:\r\n\r\nDiante da inspeção sanitária e do exposto, as irregularidades devem ser corrigidas, com maior urgência, de forma a proporcionar maior conforto, segurança e salubridade aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis. Sendo assim, encaminhamos este para ciência e providências pela Secretaria Municipal de Educação de Anápolis.\r\n\r\nLegislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97,  Portaria nº 321/88 e CME 05/09.\r\n\r\n\r\n\r\n\r\nAtensiosamente, \r\n\r\n\r\n\r\n\r\nAnápolis , 16 de março de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAdriana Rezende Carneiro               Luciana Consolação dos Santos\r\n\r\n\r\n\r\n\r\nAutoridades Sanitárias\r\n\r\n"}