{"ndoc":91506,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico\r\n1.\tObjetivo:\r\n\r\nApresentar as condições dos refeitórios dos Colégios Estaduais de Tempo Integral (CEPI) do Município de Anápolis, atendendo a solicitação da 17° Promotoria de Justiça da Comarca de Anápolis (Ofício 2023005530232).\r\n\r\n2.\tIdentificação dos Colégios inspecionados:\r\n\r\n1.1. CEPI Dr. Genserico Gonzaga Jaime\r\nEndereço: Rua 5-A, Qd. 17, Lt. 16, Vila Industrial.\r\n1.2. CEPI Lions Melchior de Araújo \r\nEndereço: Rua Antônio Batista, s/n, Vila Nossa Senhora D'Abadia.\r\n1.3. CEPI Padre Trindade\r\nEndereço: Rua Silva Pinto, s/n, Jundiaí\r\n1.4. Colégio Estadual Gomes de Souza Ramos\r\nEndereço: Av. Planalto, s/n, Vila Jaiara\r\n1.5. Colégio Estadual José Ludovico de Almeida\r\nEndereço: Av. Erasmo Braga, s/n, Vila Brasil\r\n1.6. CEPI Virgílio Santillo\r\nEndereço: Rua Francisco Silvério de Faria, N.177, Bairro Maracanã.\r\n\r\n3.\tResponsáveis pela de inspeção:\r\n- Angela Ribeiro Neves\r\n- Adriana Crhistina de Rezende Carneiro\r\n- Luciana Consolação dos \tSantos\r\n-Rúbia Mara de Freitas\r\n- Viviane Manoel da Silva Borges\r\n\r\n\r\n\r\n4.\tCondições gerais\r\n\r\nForam realizadas as inspeções nos Colégios Estaduais de Tempo Integral entre os dias 02 de Agosto de 2023 e 09 de Agosto de 2023 para verificação das condições higiênico-sanitárias, estruturais e organizacionais dos seus refeitórios. A saber:\r\n4.1.\tCEPI Dr. Genserico Gonzaga Jaime\r\nO Colégio supracitado foi inspecionado no dia 07 de Agosto de 2023, onde verificamos que as refeições são consumidas em um espaço coberto de uso comum e proporcional ao número de alunos.  \r\nAs estruturas da cozinha e do depósito de alimentos não atendem a legislação quanto ao conforto térmico, espaço para o armazenamento adequado dos alimentos, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção e limpeza.\r\n Além do Termo de Notificação nº 100962, emitido na ocasião, verificou-se o descumprimento das exigências da inspeção anterior (07/06//2023), contidas no Termo de Intimação nº 100290, exigindo o cumprimento dos requisitos básicos para o atendimento do ensino em período integral quanto às condições estruturais, organizacionais e higiênico-sanitárias que devem atender adequadamente ao número de alunos.\r\nQualquer obra/reforma realizada na escola deverá obedecer a legislação vigente (Lei complementar 377/18; Lei Estadual 16140/2007; Portaria 456/1995 SES/GO; RDC ANVISA 216/2004; NBR9050).\r\n\r\n4.2.\tCEPI Lions Melchior de Araújo\r\nO Colégio supracitado foi inspecionado no dia 09 de Agosto de 2023 e na ocasião encontrava-se em reforma, entretanto em funcionamento normal com as atividades pedagógicas. \r\nO Colégio atualmente não possui refeitório para o atendimento dos alunos, bem como a estrutura da cozinha e do depósito de alimentos não atendem a legislação quanto ao conforto térmico, espaço para o armazenamento adequado dos alimentos, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção e limpeza.\r\nO Termo de Intimação 101452 foi emitido exigindo o cumprimento dos requisitos básicos para o atendimento do ensino fundamental em período integral quanto às condições estruturais, organizacionais e higiênico-sanitárias das salas de aula, corrigindo infiltrações; adequar e disponibilizar depósitos de material de limpeza, pedagógico e de alimentos; adequar a quantidade de bacias sanitárias à demanda de alunos; disponibilizar vestiários na área de recreação; adequar dimensão da cozinha e providenciar refeitório.\r\nA reforma da escola deverá obedecer a legislação vigente (Lei complementar 377/18; Lei Estadual 16140/2007; Portaria 456/1995 SES/GO; RDC ANVISA 216/2004; NBR9050).\r\n\r\n\r\n4.3.\tCEPI Padre Trindade\r\n\r\nO Colégio foi inspecionado no dia 07 de Agosto de 2023 e na ocasião verificamos que o mesmo possui estrutura física em desacordo com as legislações pertinentes (Lei Estadual 16140/2007; Portaria 456/1995 SES/GO, Decreto Municipal 8297/1997, RDC 216/2004).\r\n O Colégio atualmente possui refeitório compartilhado com sala de aula, sem comunicação direta com a cozinha. O rechaud para servir o almoço não possui local adequado, sendo servido no corredor da escola, portanto não atendendo as condições higiênicas- sanitárias para a exposição de alimentos para consumo.\r\n A estrutura da cozinha e do depósito de alimentos não atende a legislação quanto à dimensão, conforto térmico, espaço para o armazenamento adequado dos alimentos, revestimento de parede e teto, ralo, central de gás, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção e limpeza.\r\n Na ocasião foram emitidos o Termo de Notificação 099372 e Termo de Intimação 099373 exigindo cumprimento dos requisitos básicos para o atendimento do ensino fundamental em período integral, uma vez que às condições estruturais, organizacionais e higiênico-sanitárias não atendem à legislação vigente sendo necessário adequar e disponibilizar depósitos de material de limpeza, pedagógico e de alimentos; providenciar área de serviço de limpeza; adequar a quantidade de bacias sanitárias à demanda de alunos; providenciar área de recreação coberta; disponibilizar vestiários na área de recreação; adequar dimensão da cozinha e providenciar refeitório.\r\n\r\n4.4.\tColégio Estadual Gomes de Souza Ramos\r\nO Colégio supracitado foi inspecionado no dia 04 de Agosto de 2023 e na ocasião encontrava-se em obras para ampliação do prédio, entretanto em funcionamento normal com as atividades pedagógicas. \r\nO Colégio atualmente não possui um espaço exclusivo e proporcional de refeitório para o atendimento dos alunos, bem como a estrutura da cozinha e do depósito de alimentos não atendem a legislação quanto ao conforto térmico, espaço para o armazenamento adequado dos alimentos, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção e limpeza.\r\nO Termo de Intimação nº 100.095 foi emitido exigindo o cumprimento dos requisitos básicos para o atendimento do ensino fundamental em período integral quanto às condições estruturais, organizacionais e higiênico-sanitárias que devem atender adequadamente ao número de alunos (aproximadamente 450).\r\nA obra/reforma da escola deverá obedecer à legislação vigente (Lei complementar 377/18; Lei Estadual 16140/2007; Portaria 456/1995 SES/GO; RDC ANVISA 216/2004; NBR9050).\r\n\r\n\r\n\r\n\r\n4.5.\tColégio Estadual José Ludovico de Almeida\r\n       O Colégio supracitado foi inspecionado no dia 09 de Agosto de 2023 e na ocasião encontrava-se em período de suspensão provisória de obras de reforma estrutural, já iniciadas do prédio, entretanto em funcionamento normal com as atividades pedagógicas. \r\nO Colégio atualmente utiliza um espaço exclusivo e proporcional como refeitório para o atendimento dos alunos (aproximadamente 230), no entanto não há cobertura e acessibilidade adequadas no trajeto de acesso até o mesmo. Constatou-se que as estruturas da cozinha e do depósito de alimentos não atendem a legislação quanto ao conforto térmico, espaço para o armazenamento adequado dos alimentos, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção e limpeza.\r\n  Além do Termo de Notificação nº 100960, emitido na ocasião, verificou-se o descumprimento das exigências da inspeção anterior (06/04/2022), contidas no Termo de Intimação nº 79647, exigindo o cumprimento dos requisitos básicos para o atendimento do ensino em período integral quanto às condições estruturais, organizacionais e higiênico-sanitárias que devem atender adequadamente ao número  de alunos .\r\n A obra/reforma da escola deverá obedecer à legislação vigente (Lei complementar 377/18; Lei Estadual 16140/2007; Portaria 456/1995 SES/GO; RDC ANVISA 216/2004; NBR9050).\r\n\r\n4.6.\tCEPI Virgílio Santillo\r\nO Colégio supracitado foi inspecionado no dia 03 de Agosto de 2023 e na ocasião encontrava-se em período de suspensão provisória de obras de reforma estrutural, já iniciadas do prédio, entretanto em funcionamento normal com as atividades pedagógicas. \r\n      O Colégio atualmente não possui um espaço exclusivo e proporcional de refeitório para o atendimento dos alunos, bem como a estrutura da cozinha e do depósito de alimentos não atendem a legislação quanto ao conforto térmico, espaço para o armazenamento adequado dos alimentos, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção e limpeza.\r\n\r\nO Colégio utiliza como refeitório um pátio coberto onde são realizados jogos, recreação, reuniões, apresentações e palestras, sendo o mesmo desproporcional ao número de alunos e não há cobertura e acessibilidade adequadas no trajeto de acesso até o mesmo, sendo a cozinha localizada distante do refeitório. \r\nAs estruturas da cozinha e do depósito de alimentos não atendem a legislação quanto ao conforto térmico, espaço para o armazenamento adequado dos alimentos, barreira contra pragas urbanas, bem como as suas instalações não permitem um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos de modo a facilitar as operações de manutenção e limpeza. \r\nFoi emitido Termo de Intimação nº 100956 exigindo o cumprimento dos requisitos básicos para o atendimento do ensino em período integral quanto às condições estruturais, organizacionais e higiênico-sanitárias, providenciando área de serviço adequada, corrigindo vazamentos nos tetos avariados, adequando quantidade de sanitários bem como reparando suas avarias, instalando cobertura na quadra de esportes e instalar sifão nas canalizações em geral.\r\nQualquer obra/reforma da escola deverá obedecer à legislação vigente (Lei complementar 377/18; Lei Estadual 16140/2007; Portaria 456/1995 SES/GO; RDC ANVISA 216/2004; NBR9050).\r\n\r\n5 - Legislação pertinente\r\n      Lei Estadual nº 16.140/07, Lei complementar 377/18, Decreto Municipal nº 8297/97, Portaria 456/95 e RDC 216/04.\r\n\r\n      À oportunidade, manifestamos protestos de elevada estima e consideração, e nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessário.\r\n\r\n     Anápolis, 11 de agosto de 2023.\r\n\r\n\t               \r\n  Viviane Manoel da Silva Borges                Luciana Consolação dos Santos\r\n      Fiscal de Vigilância Sanitária \t\t          Fiscal de Vigilância Sanitária\r\n                              \r\nAdriana C. de Rezende Carneiro                    Angela Ribeiro Neves\r\n        Fiscal de Vigilância Sanitária                  Fiscal de Vigilância Sanitária\r\n\r\n      Rúbia Mara de Freitas\r\n    Fiscal de Vigilância Sanitária\r\n\r\n"}