{"ndoc":92806,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Hospital Evangélico Goiano \r\nFantasia: HEG\r\nCNPJ: 01.020.197/0001-93\r\nEndereço: Praça James Fanstone, 60, centro\r\nAtividade:86.10.1/01  \r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13; RDC 7/12, RDC 11/14\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nUTI\r\n\"\tCompatibilizar memorial descritivo de atividades com projeto.\r\n\"\tDisponibilizar todos os ambientes conforme RDC 50/02.\r\n\"\tSerá UTI humanizada? Descrever.\r\n\"\tFazer constar no memorial descritivo de atividades e projeto: sala de espera para acompanhantes e visitantes...\r\n\"\tO posto de enfermagem deve ser instalado de forma a permitir a visualização de todos os leitos, direta ou eletrônica, descrever a visualização.\r\n\"\tRepresentar graficamente mobiliário dos quartos, terá poltrona para acompanhante?\r\n\"\tInstalar pia para lavagem das mãos na antecâmara dos isolamentos.\r\n\"\tInstalar visor nas portas dos quartos dos isolamentos da UTI.\r\n\"\tDescrever a ventilação do isolamento de acordo com a NBR ABNT 7256, o tipo de isolamento. Terá controle de pressão? Troca de ar?\r\n\"\tInstalar régua de gases medicinais nos leitos, fazer constar no memorial descritivo e no projeto.\r\n\"\tInstalar pia para lavagem de mãos nos quartos.\r\n\"\tDescrever a ventilação dos banheiros (exaustão?)\r\n\"\tInstalar ponto de hemodiálise nos quartos/leitos.\r\n\r\n\r\n\r\n\r\nAnápolis, 25 de setembro de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}