{"ndoc":93206,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª análise\r\nNÚMERO DO PROCESSO: 20230042\r\nESTABELECIMENTO: Sorveteria Leite e Mel LTDA\r\nCNPJ: 12.043.757/0001-41\r\nNOME FANTASIA: Sorveteria Leite e Mel\r\nATIVIDADES: 1053-8/00 - Fabricação de sorvetes e outros gelados comestíveis\r\n5611-2/01 - Lanchonete, casas de chá, sucos e similares \r\nENDEREÇO: Av. Nossa Senhora da Conceição, quadra 29, lote 19, Jardim Alexandrina, Anápolis-GO\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nFazer adequações no projeto arquitetônico sanitário e memorial descritivo, a saber:\r\nA)\tDefinir fluxograma de pessoas, matérias-primas, produto acabado, lixo/resíduos, etc;\r\nB)\tEspecificar mobiliário da área de circulação, considerando que, em visita ao estabelecimento, foi identificado que há prateleiras, embalagens, etc no local;\r\nB) Identificar depósito e seu mobiliário;\r\nC) Identificar área de embalagem, individualizando-as;\r\nD) Identificar local de avarias/produtos para descarte;\r\nE) Identificar e dimensionar o mobiliário, principalmente nas áreas onde houver produção/manipulação;\r\nF) Incluir mobiliários e suas dimensões em todas as áreas;\r\nG) Há vestiário, local para guarda de pertences dos funcionários e banheiro para estes?\r\n\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; RDC 267/2003; RDC 713/2022; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 02 de outubro de 2023.\r\n\r\n\r\nÂngela Ribeiro Neves/Rúbia Mara de Freitas/Viviane Manoel da Silva Borges\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n\r\n"}