{"ndoc":97206,"decr":"Número dos Processos: 000030072/2023 e 000029241/2023\r\nAutuado: BOM DE MAIS EIRELI\r\nCPF/CNPJ: 33.099.428/0001-92\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS:\r\nFoi realizada vistoria para verificação das condições sanitárias e investigação de denúncia referente ao estabelecimento supracitado no dia 26/09/2023, com a lavratura do termo de intimação n° 102776 e concedidos 02 (dois) dias para itens emergenciais referentes à higiene, boas práticas e documentação do estabelecimento. O curto prazo concedido se deve ao fato de que essas mesmas exigências já haviam sido feitas no mês de junho do mesmo ano e não haviam sido cumpridas. Nesta mesma data, também foi lavrado o auto de infração nº 03047, devido a irregularidades também recorrentes e graves detectadas durante a vistoria, sendo infração dos seguintes dispositivos legais/regulamentares: RDC 216/2004, itens 4.7.4, 4.2.1, 4.7.3; Decreto municipal 8297/97, art. 85, VI; Resolução 20 SES/GO/2019, art. 34, parágrafo 2º, art. 18, art. 6º, art. 17º, art. 28º, art. 19º, art. 12º, art. 13º, com tipificação na Lei complementar nº 377/2018, art. 100, I, sendo estas:\r\n1)\tExposição à venda de alimentos e outras mercadorias com prazo de validade expirado;\r\n2)\tProdutos perecíveis expostos à venda sem controle de temperatura;\r\n3)\tFalta de higiene e desorganização geral do estabelecimento, principalmente na área do açougue;\r\n4)\tSala de desossa sem isolamento adequado;\r\n5)\tLavatório de higienização de mãos do açougue não possui sabonete líquido e papel toalha, itens essenciais para a correta higienização das mãos;\r\n6)\tAusência de atestado de saúde ocupacional do manipulador de alimentos do açougue.\r\nFinalizado o prazo, foi realizado retorno no dia 28/09/2023, para verificação da documentação solicitada e itens de higiene onde se verificou que os itens relacionados à higiene haviam sido providenciados, porém a documentação não se encontrava no local, disponível à autoridade sanitária, não havendo interesse por parte do responsável em apresentar tais documentos. Foi lavrado então o auto de infração nº 01375, devido à infração dos seguintes dispositivos legais/regulamentares: Resolução 20 SES/GO/2019, art. 28, art. 41, com tipificação na Lei complementar nº 377/2018, art. 100, I, com a constatação das irregularidades:\r\n1)\tAusência de atestado de saúde ocupacional do manipulador de alimentos do açougue, o qual é ferramenta fundamental para monitorar a saúde do mesmo;\r\n2)\tAusência do comprovante do controle químico de pragas realizado por empresa especializada no estabelecimento, documento exigido como complemento para o controle integrado de pragas.\r\n\r\nCONCLUSÃO:\r\n\r\n\tNão houve adequação dos referidos itens à norma sanitária vigente no prazo previsto no termo de intimação ou mesmo apresentação de defesa após lavratura do auto de infração. Ressaltamos que as irregularidades no estabelecimento são recorrentes, demonstrando total falta de colaboração por parte dos responsáveis em se adequar às normas sanitárias, mesmo tendo sido orientado diversas vezes sobre o risco sanitário ao qual expõe os consumidores dos produtos comercializados no local.\r\n\tAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 20 de fevereiro de 2024.\r\n\r\n\r\n________________________________                                             _____________________________\r\n           Tathiane Pessoa de Souza                                                                 Juliana Kênia Martins da Silva\r\n                   Fiscal Sanitário\t\t\t\t\t             \t\t    Fiscal Sanitário\r\n\r\n"}