{"ndoc":109760,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1º análise fiscal/2025\r\nRazão Social: Marcus Paulo Pereira costa\r\nNome Fantasia: AU AU VET\r\nCNPJ: 15.066.192/0001-06\r\nEndereço: Av. Presidente Kennedy, nº2197, Jardim Alexandrina,  Anápolis - GO.\r\nAtividade: 7500-1/00- Atividades Veterinárias.\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário para o funcionamento de Consultório Veterinário, Laboratório de Análises clinicas e banho e tosa. \r\n\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07; Lei Complementar 377/2018, Resoluções do CFMV 1275/2019 e 1374/2020, RDC ANVISA 222/2018\r\n\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X)Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(X) Parecer fiscal do Memorial descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\n ANÁLISE MEMORIAL DESCRITIVO:\r\n\"\tAtende as normas técnicas, pois não descreve o laboratório;\r\n\r\nANÁLISE DA PLANTA BAIXA:\r\n\"\tNão atende as normas técnicas, pois descreve o laboratório com uma dimensão insuficiente para atender a Res. CFMV 1374/2020, pois neste ambiente precisamos ter no mínimo bancadas, lavatório de mãos, pia e sistema de informática;\r\n\"\tSinalizar a área de espera para os consultórios e vacinas, fonte de agua potável e balança.\r\n\r\nANÁLISE DO PGRSS:\r\n\"\tApresentado de maneira/modelo inadequado, sendo necessário sua formatação para conter: Identificação do estabelecimento, do RT, do RL, da classificação e quantificação dos resíduos, forma de armazenamento e descarte/destino final ;\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/Fiscal Sanitário, que o presente projeto arquitetônico foi avaliado e ainda  não atende em sus totalidade  à legislação sanitária em vigor  e não pode ser aprovado até que as adequações acima descritas sejam corrigidas e inseridas no projeto.\r\n\r\nAnápolis, 26/02/2024.\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro ( mat. Funcional 31620)\r\n\r\n\r\n"}