{"ndoc":111160,"decr":"       1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Akron Pharma – Global Suplementos\r\n1.2. Razão Social: Akron Pharma S/A.\r\n1.3. CNPJ: 13.036.559/0001-13\r\n1.4. Endereço: Viela VI L1, Qd 14, Módulo 01\r\n1.5. Bairro: DAIA\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividade econômica principal 10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente.\r\n\r\n2. INSPEÇÃO/MONITORAMENTO\r\n2.1 Objetivo \r\n    • Apresentar as ações fiscais exercidas junto à referida empresa considerando o processo de liberação de alvará sanitário para o presente exercício, realizando um breve histórico das ações desde 2022.\r\n\r\n    3. LEGISLAÇÕES\r\nRDC 275 DE 21 DE OUTUBRO DE 2002- Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/ Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\nRDC Nº 243, DE 26 DE JULHO DE 2018 - Dispõe sobre os requisitos sanitários dos suplementos alimentares.\r\nIN 28 DE 26 DE JULHO DE 20218 – Listas de constituintes, de limites de uso, de alegações e de rotulagem complementar dos suplementos alimentares.\r\nRDC 429 DE 08 DE OUTUBRO DE 2020 – Regulamento técnico sobre rotulagem nutricional de alimentos embalados.\r\nRDC 727 DE 01 DE JULHO DE 2022– Dispoe sobre a rotulagem de alimentos embalados.\r\nRDC 843 DE 22 DE FEVEREIRO DE 2024- Dispõe sobre a regularização de alimentos e embalagens sob competência do Sistema Nacional de Vigilância Sanitária (SNVS) destinados à oferta no território nacional. \r\nIN 281, DE  22 DE FEVEREIRO DE 2024   - Estabelece a forma de regularização das diferentes categorias de alimentos e embalagens, e a respectiva documentação que deve ser apresentada.  \r\nResolução 23 DE 15 DE MARÇO DE 2000 - Dispõe sobre O Manual de Procedimentos Básicos para Registro e Dispensa da Obrigatoriedade de Registro de Produtos Pertinentes à Área de Alimentos \r\n    4  INFORMAÇÕES GERAIS A CERCA DA EMPRESA \r\n A empresa Akron Pharma S.A pertence ao ramo alimentício e desenvolve a fabricação com distribuição nacional de alimentos e principalmente suplementos alimentares em pós, cápsulas duras (CGD), comprimidos, cápsulas gelatinosas (CGM) e gummies. Alguns produtos, a empresa desenvolve como ingredientes para farmácias magistrais e indústrias de alimentos (produtos intermediários) e os denomina de matérias-primas alimentares. Além disso, a empresa fabrica e comercializa o constituinte “Colágeno de Frango com Colágeno tipo II não Desnaturado”, conforme autorizado pela ANVISA segundo a RE 1812 de 02/06/2022.\r\nA empresa passou por inspeção recente para renovação de alvará sanitário, iniciada em dezembro de 2024 e finalizada em fevereiro de 2025, período no qual foi realizada inspeção nas áreas físicas produtivas, bem como verificados os documentos relativos às boas práticas de fabricação e verificação de cumprimento dos padrões de Identidade e qualidade dos produtos em mercado, considerando uma amostragem dos mesmos, uma vez que a empresa possui em seu escopo de produção cerca de 85 produtos, com diferentes formas de apresentações (pós, cápsulas e gummies). Atualmente, a empresa possui alvará sanitário n. 20250115, emitido em 04/02/2025, válido até 05/02/2026.\r\nAinda é importante dizer que a empresa possui várias marcas de produtos registrados junto à ANVISA e comunicados junto à vigilância sanitária municipal nos moldes da Resolução 23/00, dentre elas as marcas “Global Suplementos”, “Global Nutrition” e “Global” que são consideradas, pelos responsáveis, as marcas oficiais dos produtos da empresa. As demais marcas presentes nos registros e comunicações são utilizadas para as terceirizações de produtos que a indústria fabrica para outras empresas. A partir de 01/09/2024, com base nas RDC 843/2024 e IN 281/2024, todos os novos produtos (suplementos alimentares) a serem disponibilizados ao mercado devem ser previamente submetidos à notificação junto à ANVISA. Os demais produtos regularizados junto ao Sistema Nacional de Vigilância Sanitária (SNVS) até 31/08/2024 têm prazo até 31/08/2025 para realizarem as notificações. Até o momento da presente inspeção, a empresa ainda não apresentou a efetivação de nenhum processo de notificação de produto junto à ANVISA, estando disponibilizados junto ao mercado consumidor aqueles regularizados até 31/08/2024.\r\nA produção acontece em horário comercial de segunda a sexta-feira das 07h42min às 17h30min.\r\nA empresa possui amplo histórico junto a este órgão fiscalizador sendo o mesmo desfavorável em diversas situações, especialmente no que tange boas práticas de fabricação, cumprimento dos padrões de identidade e qualidade das categorias produzidas, rotulagem de produtos e propaganda, com o agravante de uso de alegações de propriedades terapêuticas e medicamentosas aos produtos não permitidas para alimentos e que não possam ser comprovadas. No entanto, a partir do ano de 2022, após ações fiscais ostensivas e que culminaram em processos administrativos sanitários, a empresa apresentou planos de ações e de adequações que culminaram com a liberação do alvará sanitário do presente exercício. \r\nAtualmente, a empresa possui processo de avaliação de projeto arquitetônico em andamento, sob o número de processo 20240708, tendo em vista adequações estruturais que têm sido realizadas junto às linhas produtivas.\r\nEntre os anos de 2022 e 2024 a empresa passou por adequações de processos e de boas práticas de fabricação especialmente relativas à implementação do Plano de Controle de Alergênicos (PCAL), de maneira a garantir a adequada identificação dos possíveis contaminantes alergênicos junto aos rótulos de todos os produtos fabricados e distribuídos, conforme a RDC 727/24. Além disso, a empresa realizou a simplificação de produtos comercializados como “matérias-primas”, direcionados à venda para outras indústrias ou farmácias magistrais, considerando as categorias enquadradas como alimentos, conforme a Biblioteca Brasileira de Alimentos. Ainda em relação à fabricação de constituintes alimentares para uso em suplementos alimentares, a fabricação do constituinte “Colágeno de Frango com Colágeno tipo II não Desnaturado”, autorizada pela RE 1812 de 02/06/2022, foi acompanhada no sentido de se verificar se o processo produtivo realizado encontra-se de acordo com o relatado no processo de equivalência de especificação por via simplificada com o mesmo ingrediente já aprovado dos fabricantes Inter-Health Nutraceuticals Incorporated (marca UC II®) e Bioibérica AS (B2 Cool®) (Processo: 25351.878858/2021-66 , expediente: 4711507213). Atualmente, o processo de fabricação do constituinte encontra-se de acordo com o relatado no processo.\r\nAdemais, as documentações de boas práticas de fabricação foram verificadas e avaliadas junto à equipe fiscalizadora e apontados ajustes imediatos, os quais foram gradativamente acatados pela empresa. Neste sentido, a empresa demonstrou-se apta para a produção de suplementos alimentares em cápsulas gelatinosas moles, duras, pós e gummies, considerando-se exclusivamente o uso de constituintes autorizados para uso em suplementos alimentares e que obedeçam as respectivas especificações previamente aprovadas para suplementos alimentares, considerando a legislação vigente. \r\nA empresa possui laboratório interno para análise do controle de qualidade dos produtos fabricados e distribuídos. Em inspeção sanitária no local no ano de 2023, identificou-se diversas infrações que culminaram com a suspensão das atividades do mesmo, até que todas as irregularidades fossem corrigidas, nos moldes da RDC 512/2021. Desde então, a empresa apresentou contrato de prestação de serviços com laboratórios externos para realização do controle de qualidade físico-químicos, microbiológicos e de teor de nutrientes. O plano de amostragem e verificação dos laudos de análises dos produtos acabados são acompanhados durante os processos de inspeção. Atualmente, a empresa encontra-se em fase final de adequações físico-estruturais e de procedimentos em relação ao laboratório interno de controle de qualidade no que se refere ao cumprimento da legislação específica (RDC 512/2021), permanecendo realizando análises externas, até a liberação das atividades do laboratório pela equipe fiscal específica.\r\nEm 03/04/2025 foi realizada inspeção fiscal no presente estabelecimento a fim de se verificar a rastreabilidade de um constituinte para fabricação de suplementos alimentares, “Óleo de Alho”, lote 0038/24-A encontrado em depósito e em condições inadequadas de armazenamento em outra empresa do ramo de fabricação de Suplementos Alimentares, Idealfarma Ind e Com de Prod. Farmacêuticos, a qual não dispunha, no momento da inspeção, da documentação de origem do produto. Conforme verificado durante os processos de inspeção e relato dos responsáveis pelas mesmas, as empresas Akron Pharma SA e Idealfarma não fazem parte de um mesmo grupo societário, no entanto possuem relações próximas de gestão e processos. A empresa Akron Pharma SA é de responsabilidade legal de Micheli Alcantara Abreu Esberard e a empresa Idealfarma tem como responsável legal, o seu esposo, o Sr. Amaury Miranda Esberard.\r\nQuanto ao produto Óleo de Alho identificado no depósito da Idealfarma, a empresa Akron Pharma apresentou os documentos relativos à sua rastreabilidade como: nota fiscal de aquisição do produto do fornecedor EBPM Comercial Ltda, laudo de análise do produto considerando o respectivo lote 0038/24-A e relatório de recebimento da mercadoria em condições de conformidade com a qualificação do fornecedor. No entanto, a empresa Akron Pharma não apresentou registro de saída da referida mercadoria. Ocorre que o produto foi doado informalmente à empresa Idealfarma para uso interno da mesma, sem a ocorrência de registro do referido processo. Neste sentido, a empresa foi intimada, com prazo imediato, a garantir a rastreabilidade de todo o processo produtivo em todas as etapas do processo de fabricação e distribuição de produtos e matérias-primas, em atendimento à RDC 655/2022.\r\nEm atendimento ao processo investigatório, a equipe fiscal procedeu ainda com inspeção sanitária na empresa Global Suplementos Comércio Ltda, CNPJ 53.595.670/0001-64, situada à Av. PB1, Qd 43, Ltd 23, Sala 02, Parque Brasília 2a etapa, cuja responsável legal é a Sra Micheli Alcantara Abreu Esberard.  Trata-se de um estabelecimento comercial, que desenvolve atividade de comércio varejista de produtos alimentícios em geral (4729-6/99) e de vinhos, que desempenha atividade de baixa complexidade conforme a Resolução 377/2018. Conforme a funcionária responsável no momento da inspeção, a empresa atua no referido endereço desde janeiro de 2025 e realiza o comércio de suplementos alimentares fabricados pela empresa Akron Pharma SA, especificamente que usam a marca Global Suplementos, além de vinhos e artigos para enologia. Não foram identificadas infrações sanitárias na empresa no momento da inspeção. A empresa foi intimada a requerer alvará sanitário para o período vigente, estando este liberado assim que a situação cadastral for regularizada, por tratar-se de estabelecimento de baixa complexidade conforme a Res 377/18. Ao se realizar o cadastro do referido estabelecimento no banco de dados da vigilância sanitária, identificou-se duplicidade de cadastro considerando o mesmo número de CNPJ 53.595.670/0001-64. O mesmo encontra-se cadastrado junto à VISA municipal na razão social de Nutrimarket Produtos Alimentícios Ltda, inscrição municipal n. 113820, sob a responsabilidade legal de Micheli Alcantara Abreu Esberard, no endereço Av. Dona Elvira, n. 66, Qd 2R, Lt 05, Vila Santa Maria de Nazareth, a qual foi inspecionda em 09/07/24 por uma equipe da VISA municipal e teve seu alvará sanitário liberado na ocasião (Alvará n. 202400863, válido até 28/04/2025) para as atividades de comércio varejista de produtos alimentícios em geral (4729-6/99) e comércio varejista de cosméticos e perfumaria (4774-5/00). Em consulta com a receita federal e o cadastro econômico do município, o CNPJ 53.595.670/0001-64 pertence atualmente à empresa Global Suplementos Comércio Ltda. No cadastro da receita federal, consta o endereço da Vila Santa Maria de Nazareth. Em diligência fiscal identificou-se que o referido estabelecimento não atua mais neste endereço. Já no cadastro econômico do município, consta o endereço do Parque Brasília 2a Etapa, vigente atualmente, corroborando o entendimento de que a empresa realizou uma alteração da razão social, mas não atualizou o cadastro junto à VISA.\r\n\r\nCONCLUSÃO\r\n\r\nA empresa Akron Pharma SA encontra-se atualmente regular junto ao Sistema Nacional de Vigilância Sanitária (SNVS). \r\nFoi identificado, junto à empresa Akron Pharma SA, a origem do produto “óleo de alho” lote 0038/24 localizado no depósito da empresa Idealfarma, as quais realizaram uma transferência informal de mercadorias, deixando de registrar o referido trâmite, o que gerou um vício no processo de rastreabilidade do produto, no entanto, que não impactou em risco sanitário significativo no que compete à empresa Akron Pharma. Esta foi intimada a corrigir a não conformidade de forma imediata.\r\nA empresa Global Suplementos Comércio Ltda exerce atividade econômica de baixa complexidade de comércio varejista de alimentos e necessita realizar atualização do seu cadastro junto à VISA municipal.\r\n\r\nAnápolis, 04 de abril de 2025.\r\n\r\nEQUIPE INSPETORA\r\n\r\nNOME \r\nNº MATRICULA\r\nFabíola Pedrosa Peixoto Marques\r\n12183\r\nLidiane Simões Aires Campos\r\n13104\r\nGúbio Dias Pereira\r\n12195\r\n"}