{"ndoc":11460,"descr":"Processo: 000028035/2011\r\nAutuado (a) \tINSTITUTO BRASIL DE CIÊNCIA E TECNOLOGIA LTDA\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 03.512.190/0001-14, COM ENDEREÇO COMERCIAL NA BR 060, KM 97, BAIRRO SÃO JOÃO, Nº 3400, ANÁPOLIS-GO, foi autuado, em 12  de julho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não possuir autorização de funcionamento; por ter meio escrituração, e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração dos medicamentos da Portaria 344/98; não possuir dispositivo para guarda de medicamentos da Portaria 344/98. Conduta tipificada no Artigo 4º, 17, XXII, Lei Complementar 096/04.\r\n\r\nO autuado apresentou defesa às fls. 04/06, segundo a qual, o alvará sanitário está sendo renovado, os medicamentos encontrados no local eram mostruário para aula a ser ministrada e o dispositivo para guarda dos medicamentos seria desnecessário porque o estabelecimento não terá esse produto para venda. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Vez que havia medicamentos no local e o estabelecimento não possui a licença necessária para essa atividade.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.\r\n\r\nA Lei complementar 096, de 28 de dezembro de 2004, no Art. 29, estabelece a obrigatoriedade de vias enumeradas para o auto de infração emitido pela Vigilância Sanitária. Isto faz pressupor um tipo de documento oficial fornecido pela Administração. Da análise do auto de infração em comento, verifica-se que os fiscais não usaram o documento oficial exigido pela lei e determinado pela Administração. Mas recriaram o documento oficial por processo reprográfico ou assemelhado. Inobstante a verossimilhança, o documento perdeu sua oficialidade e passou a gerar certa insegurança jurídico-administrativa. Bem assim se desviou da formalidade de praxe, configurando-se um defeito formal relevante. Sem entrar nas conseqüências administrativas que a aceitação desse documento acarretaria, no plano processual, é evidente o prejuízo. Não sabemos se o contribuinte recebeu uma via desse documento. Pois a via constante do processo está assinada de forma direta e não por sistema carbonado, o que deixa dúvida se a 1ª via está no processo, se foi repassada ao contribuinte ou, até mesmo, quantas vias foram usadas.\r\n\r\nSendo assim, da evidência dessa irregularidade formal, resulta imperativo reconhecer a insubsistência do auto de infração e considerá-lo carecedor da legalidade obrigatória aos atos administrativos.  Em conseqüência, tendo em vista os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\nAnápolis, 16 de setembro de 2011\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}