{"ndoc":114960,"decr":"Fica a pessoa jurídica supracitada notificada de que foi realizada discussão dirigida entre a equipe técnica responsável pelo controle de qualidade da presente indústria e a equipe fiscal responsável pelas inspeções da fábrica (de pães) e das lanchonetes modelo \"food truck\". Na ocasião da conversa, a responsável direta pela empresa, Ana Elise, informou que a empresa não funciona em modelo de franquia, mas sim de licenciamento. A fim de regularização das lanchonetes, cumpre esclarecer que cada unidade de lanchonete necessita de regularização de inscrição municipal (para cada uma), podendo ser utilizado um CNPJ único. No entanto é necessário que fique claro e objetivo quem será o responsável pelas lanchonetes. Se usar um CNPJ único, então este será o responsável legal por todas as lojas (lanchonetes). No que tange à questão estrutural de organização das lanchonetes, além da inscrição municipal, a lanchonete deve fazer constar, no local: 1. sanitário; 2. ponto de água potável para manipulação e higienização de mãos (com o kit sanitário completo); 3. Controle de pragas; 4. Higienização do reservatório; 5. Alvará dos fornecedores; 6. Em caso de se tratar de estabelecimento móvel/ambulante é necessário que apresente autorização da postura (alvará de funcionamento  para a atividade); 7. O hambúrguer e frios necessitam de identificação proveniente do fornecedor (nome, data de fabricação, validade de no máximo 2 dias); no caso dos frios, a validade deve ser conforme determinado pelo fornecedor/fabricante; 8. O funcionário necessita utilizar uniforme (cor clara) durante a manipulação; 9. garantir o controle de temperatura dos produtos (frios/quentes) conforme o modelo de preparo adotado; 10. Prover recipientes sem contato manual para coleta do lixo. A base legal da inspeção das lanchonetes é da RDC 216/04 e Decreto Municipal 8297/97.\r\nLojas: Anápolis (Parque Brasília, Recanto do Sol, Paraíso, Jundiaí, Jamel Cecílio, Bairro de Lourdes, Alvorada).\r\n"}