{"ndoc":120060,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: \r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: QUALITY INDÚSTRIA DE ALIMENTOS LTDA\r\nNome Fantasia: Sabor e Arte\r\nCNPJ: 08.906.799/0001-91\r\nEndereço: Via Primária RE, qd 06, mod 29 a 33 - DAIA\r\n\r\n2.\tTIPO DE OBRA\r\n( X ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( X ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1091-1/01\tFabricação de produtos de fabricação industrial\r\n4639-7/01\tComércio atacadista de produtos alimentícios em geral\r\n4930-2/01\tTransporte rodoviário de carga, exceto produtos perigosos e mudanças, municipal\r\n4930-2/01\tTransporte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e internacional.\r\n5211-7/99\tDepósito de mercadoria para terceiros, exceto armazéns gerais e guarda móveis.\r\n\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 326/97, Portaria 1428/93.\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tProjeto Arquitetônico\r\n\"\tIndicar fluxos de maneira e separação clara por cores e/ou plantas de forma a proporcionar a clara interpretação e análise do projeto.\r\n\"\tIndicar todos os pontos de escoamento de águas servidas como ralos, grelhas, drenos, etc, em especial junto às áreas molhadas e que requeiram higienização mais frequente ou contíguas às mesmas, especialmente, DML, banheiros, lavagem de utensílios e demais locais que se fizerem necessários.\r\n\"\tIndicar onde será realizada a higienização de utensílios, visto que no projeto anterior existia esta área e foi retirada no projeto atual.\r\n\"\tIndicar local em tamanho adequado para a higienização de utensílios considerando o volume de produção. E local para a higienização de baldes, caixas, estrados e utensílios de maior volume em fluxo e dimensão adequado ao processo produtivo e volume de produção.\r\n\"\tIndicar projeto de captação e tratamento de água utilizada no processo produtivo.\r\n\"\tIndicar sistema de condicionamento e tratamento de ar de todas as áreas da indústria.\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tUtilizar a mesma nomenclatura entre memorial descrito sanitário e desenho arquitetônico, assim como indicativo adequado para poder identificar de maneira mais clara e efetiva as áreas e suas denominações;\r\n\"\tIndicar junto ao memorial descritivo sanitário se a área da cozinha será destina ao preparo de refeições aos colaboradores e em caso positivo, se serão produzidas pela própria empresa ou por terceira;\r\n\"\tIndicar lavatório exclusivo para mãos na área da cozinha;\r\n\"\tDescrever qual a destinação específica dos dois almoxarifados anexos à cozinha, visto que a indicação atual está descrita de maneira genérica;\r\n\"\tIndicar quais os tipos, a natureza e o objetivo dos testes realizados na \"cozinha experimenta/sala de testes\".\r\n\"\tDescrever que tipo de peças de manutenção serão armazenadas no almoxarifado (a=16,52m²), visto que a área de manutenção prevista encontra-se distante desta.\r\n\"\tNo depósito de embalagem (200,32m²), indicar quais tipos de embalagens serão armazenadas (primárias, secundárias, etc.).\r\n\"\tNa descrição dos fluxos de produção dos produtos, incluir todos os que serão produzidos pela empresa, visto que no item \"câmara fria produtos acabados\" também estão descritos os produtos biscoito, bolo, rosca e broa. Após descrever de forma PORMENORIZADA o fluxo de produção de cada produto a fim de se entender o processo produtivo dos mesmos.\r\n\"\tIndicar qual o tipo e natureza de higienização das embalagens que ocorrerá no ambiente denominado \"SAS\", assim como também quais os tipo de embalagens que passarão por este processo.\r\n\"\tEsclarecer de maneira objetiva e clara quais são os usos e a destinação dos ambientes \"embalagem primária\" e \"área de embalagem secundária\", que se repetem ao longo da linha produtiva.\r\n\"\tAs embalagens do depósito de matéria prima 1 serão encaminhadas diretamente ao setor de produção? Se sim, será feita algum processo de limpeza ou stripping das mesmas.\r\n\"\tOnde serão armazenados e realizadas as manutenções de fornos e freezers encaminhados a revendedores? Seriam os comodatos?\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n"}