{"ndoc":120160,"descr":"Manifestação do Servidor Autuante\r\n\r\nREFERÊNCIA\r\nOrdem de Serviço: 020250408\r\nProcesso Administrativo: 000023314/2025\r\nAuto de Infração: n 3883\r\nData: 22/08/2024\r\n_____________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: Mendes Alimentos LTDA \r\nNome fantasia: Pimentas Mendez\r\nEndereço: Via Primária, 07-D, Qd 13, R L 02 - DAIA - Anápolis - GO\r\nCNPJ: 11.205.367/0001-68\r\n_____________________________________________________________________\r\nFISCAL RESPONSÁVEL\r\nNome: Gúbio Dias Pereira\r\nMatrícula: 12195\r\nNome: Fabíola Pedrosa Peixoto Marques\r\nMatrícula: 12183\r\n_____________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nRDC 655 - art. 5, 12 e 23; item 5 do anexo II, capítulo III\r\nPortaria 326/97 - itens 9 e 8.6\r\nIN 211/23 - art. 4° do anexo II\r\n\r\nCominação legal: Lei Complementar 377/18, art. 100, VI\r\n_____________________________________________________________________\r\nDISPOSITIVOS PROCESSUAIS\r\n1.\tDOS FATOS\r\nAo dia primeiro de outubro do ano de 2025, realizou-se visita fiscal à empresa supracitada em decorrência denúncia dirigida ao órgão sanitário, conforme ordem de serviço n 20250426. \r\nTrata-se de denúncia relativa ao laudo de análise 573.1P.0/2024 emitido pelo Laboratório Central de Saúde Pública do Distrito Federal, oriundo da coleta de análise fiscal do programa de monitoramento de alimentos, referente ao produto Molho de Pimenta Cremoso Suave, 490ml, Lote MPS 541104 da empresa supracitada. O referido laudo, encaminhado pelo órgão sanitário distrital, definiu o produto como insatisfatório em análise fiscal irrecorrível quanto ao item quantitativo de ácido sórbico, definido como além do permitido. O referido laudo ensejou ainda a publicação pela da Anvisa da RE n° 243 de 20/01/25, determinando o recolhimento do produto em todo o território nacional.\r\nDesta maneira, a partir da notificação emitida pela fiscalização do Distrito Federal a equipe de fiscalização de vigilância do município de Anápolis se dirigiu à empresa para apurar quais medidas haviam sido adotadas em virtude dos fatos narrados.\r\nDurante a inspeção foram apresentados pelos responsáveis as documentações pertinentes ao caso em questão assim como demais documentações necessárias ao esclarecimento do caso.\r\n\r\nDiante dos fatos encontrados foram lavrados os seguintes termos:\r\n\"\tAuto de Infração n 03883, pela constatação das seguintes irregularidades:\r\n01- Por não comunicar o processo de recolhimento do produto Molho de Pimenta Cremos Suave, lote MPS 541104 junto à Anvisa, ainda que tenha sido publicada a RE n° 243 de 20/01/25, determinando, por parte do órgão regulador, o referido recolhimento. Além disso a empresa não realizou o recolhimento do lote em questão nos moldes do Capítulo II, item 5, do anexo II da RDC 655/22.\r\n02- Por não apresentar evidências de controle e supervisão dos processos de pesagem dos ingredientes, robustas e eficazes, com vistas a assegurar o controle de qualidade do produto final a fim de evitar a contaminação química dos produtos (como a pesagem de aditivos, no caso ácido sórbico, acima dos limites permitidos.\r\n03- Por fabricar produto Molho de Pimenta Cremos Suave, lote MPS 541104 (val. 01/05/25) utilizando quantidade de ácido sórbico acima do permitido pela legislação como demonstra o Laudo de Análise 573.1P.0/2024 emitido pelo Laboratório Central de Saúde Pública do Distrito Federal, oriundo da coleta de análise fiscal do programa de monitoramento de alimentos.\r\n04- Por apresentar certificado de incineração do produto (oriundo do recolhimento informal do Lolte MPS 541104) que não discrimina os lotes dos produtos que foram incinerados, de modo que não comprova a rastreabilidade do processo e, portanto, a comprovação da destinação final dos produtos em questão.\r\n\r\n\r\n2.\tDA DEFESA\r\nA autuada, no exercício de seu direito legalmente constituído, apresentou defesa solicitando em síntese o que se segue.\r\nInicialmente alega que tomando conhecimento da irregularidade por meio do laudo analítico a empresa instaurou processo de investigação interna, a fim de apurar a causa raiz do problema, sendo identificado como falha humana. Identificou ainda, por meio deste mesmo processo, as possíveis fragilidades como também melhorias necessárias, instituindo desta forma plano de ação e de medidas corretivas.\r\nO plano de ação apresentado na presente defesa, informa a contratação de empresa terceirizada em recrutamento e seleção de funcionários para a seleção de mão de obra qualificada e exclusiva ao setor de pesagem, com treinamentos específicos a estes colaboradores. Indicou ainda a aquisição de balanças de precisão eletrônica com sistema de rastreio integrada a sistema informatizado da qualidade. Outro ponto, será a revisão do documento Ordem de Produção, de forma a ser mais completo e permitindo melhor acompanhamento da rastreabilidade do processo. Destaca também a implementação de sistema informatizado de gestão da qualidade, que tem por objetivo tornar mais robusto o acompanhamento e melhoria dos processos implementados. Por fim a empresa indica o fortalecimento dos treinamentos aos funcionários assim como da comunicação aos clientes.\r\nA autuada, apresente ainda em sua defesa o anexo definido como \"Investigação MPS\" o qual, procura descrever os dados técnicos que embasaram a análise e decisão da empresa, servindo como \"prova concreta de que a Mendes Alimentos possui um sistema de gestão da qualidade estruturado e eficiente\".\r\nDestaca ainda que a falha ora analisada, ou seja, o quantitativo de ácido sórbico acima do limite legalmente aplicável, é categorizado como menor, pela baixa toxicidade do produto e configurando, portanto, ausência de risco à saúde do consumidor.\r\nSolicita por fim o acolhimento da defesa e a anulação do Auto de Infração ou a aplicação da penalidade de advertência ou a possibilidade apresentação periódica de relatórios de acompanhamento da Vigilância Sanitária sobre a execução do plano de ação.\r\n\r\n3.\tDA CONTESTAÇÃO DA DEFESA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nQuanto aos argumentos apresentados destacamos que de fato a empresa iniciou processo interno de investigação da não conformidade e gerou um plano de ação para a análise e tomada das medidas corretivas cabíveis. No entanto, o refiro processo de análise das não conformidades não demonstrou consistência adequada e suficiente para a contenção das falhas observadas, tanto que em análise posterior de outro produto, o mesmo erro foi observado. Tal fato está descrito em relatório emitido pelo órgão sanitário em decorrência da visita fiscal. (Anexo I)\r\nAs demais ações informadas pela empresa (implantação de sistema informatizado da qualidade, melhoria do processo de seleção e recrutamento de funcionários do setor, compra de equipamentos especializados e que mantém a rastreabilidade do processo, dentre outros, foram apresentados na presente impugnação, o que demonstra sim a boa vontade da empresa em resolver as irregularidades encontradas, mas também demonstra que até o momento, as mesmas não haviam sido tratadas adequadamente.\r\nOutro ponto de relevância, o qual ensejou a lavratura do presente auto, e o qual sequer foi motivo de contestação da empresa, foi a falha no recolhimento dos produtos irregulares. A impugnante deixou de cumprir com os requisitos legais cabíveis (RDC 655/22) e os próprios procedimentos que previam, dentre outros pontos, o aviso formal aos órgãos de controle, aos clientes e o rastreio completo dos produtos até a sua destinação final. Tal situação também se encontra pormenorizada no relatório anexo à presente manifestação.\r\n\r\n4.\tCONCLUSÃO\r\nO Processo Administrativo Sanitário tem por objeto, móvel e objetivo a busca da verdade real. Ressaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nA referida autuação teve como móvel denúncia ao estabelecimento em questão, a qual se mostrou procedente e diante dos fatos narrados, dos documentos exarados e da fé pública atribuída à autoridade sanitária no exercício regulamentar de suas funções.\r\nPor fim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme os critérios legais aplicáveis.\r\n\r\n\r\n\r\n\t\t\t\t\t\t\tAnápolis, 07 de outubro de 2025\r\n"}