{"ndoc":17560,"decr":"Fica a pessoa jurídica supracitada intimada a: Apresentar: 1) Planta baixa aprovada pela vigilância sanitária; 2) Certificado de conformidade com o corpo de bombeiro atualizado; 3) Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS); 4) Procedimentos Operacionais Padronizados (POPs) de higienização, desinfecção e esterilização de instrumentais, equipamentos, utensílios, mobiliários e unidade; 5) Comprovante do controle de pragas e vetores realizados por empresa especializada e que forneça cópia do alvará sanitário atualizado; 6) Registro de higienização do reservatório de água realizado semestralmente. Geral: 7) Providenciar local adequado para a guarda de objetos pessoais; 8) Retirar sacos de produtos recicláveis em contato direto com o chão; 9) Deixar de armazenar recipiente de perfuro-cortante sobre a pia; 10) Datar almotolias com datas de envase e validade; 11) Substituir lixeira aberta por outras dotadas de tampa sem acionamento manual; 12) Realizar a troca do lençol de tecido a cada paciente ou usar lençol descartável; 13) Corrigir avarias nos mobiliários; 14) Deixar de usar toalha de tecido; 15) Corrigir avarias no piso e parede do banheiro anexo a sala de prevenção (Papa nicolau). 16) Corrigir avarias no piso, parede e infiltrações no teto da unidade. Sala de Curativo: 17) Telar milimetricamente a janela: 18) Armazenar soro fisiológico à 0,9% após abertura conforme fabricante; 19) Repor vidro do armário. Depósito de Materiais de Limpeza: 20) Retirar objetos (baldes, garrafão e etc) em contato direto com o chão; Expurgo: 21) Deixar de armazenar perfuro-cortante (recipiente) sobre a pia; 22) Retirar sacos de lixo e roupas sujas em contato com o chão; Central de Material de Esterilização: 23) Datar materiais esterilizados com data de validade; 24) Deixar de armazenar garrafões de água para autoclave; 25) Providenciar local fechado para a guarda de jaleco. Abrigo Externo de Resíduos: 26) Corrigir avarias e identificá-lo com simbolo de infectante. Farmácia: 27) Disponibilizar climatização adequada que garanta a conservação de produtos medicamentosos; 28) Providenciar termômetro de ambiente.\r\nOBS: A fiscalização foi realizada dia 10/04/12."}