{"ndoc":18960,"decr":"Processo: 0000043849/2011\r\nAutuado (a) CLÍNICA HOSPITALAR MATERMARIA LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 73.543.910/0001-94, COM ENDEREÇO COMERCIAL NA CONDE AFONSO CELSO, Nº 223,  CENTRO, ANÁPOLIS-GO, foi autuado em 02 de dezembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: o funcionamento da comissão de controle hospitalar está insatisfatória. Conduta tipificada no Art.17, I, Lei Complementar 096/04, c/c Itens B 2, B 8.1, B 10, B 10.1, B 15, B 16, B 22, B 23, C 2, C 11, C 12, C 14, C 17, C 18, C 25, RDC 48/2000. \r\n\r\n O autuado apresentou defesa às fls. 04/06, que acolho por ser  tempestiva,  segundo a qual, os fiscais lavraram o auto de infração sem  verificar as condições da clínica, que havia cumprido todas as exigências relativas ao controle de infecções hospitalares. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois, uma visita técnica de 14 de outubro teria constatado que as adequações técnicas notificadas não foram feitas. Ademais, na impossibilidade de averiguar os documentos, emitiu-se a autuação. O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a defesa suscita um questionamento válido que foi confirmado pela réplica fiscal. Qual seja, o auto de infração foi emitido sem uma inspeção fiscal que lhe desse fundamento fático. Na réplica, as fiscais remetem suas justificativas à vistoria técnica realizada em data anterior à autuação. Há duas opções plausíveis para situações dessa natureza. Se o flagrante foi registrado numa data e o documento fiscal foi lavrado em outra, as duas datas deverão constar do auto de infração. Noutra hipótese, se a constatação da irregularidade foi feita por quem não podia lavrar a autuação, os fiscais deverão obrigatoriamente aferir a situação atual do estabelecimento antes de emitir a autuação. Sob pena de imputar ao autuado uma infração inexistente, pois é atribuição do fiscal, que detém o poder de polícia, atestar a ocorrência da infração sanitária.  Inobstante, ao par da alegação da defesa, os próprios fiscais admitem não ter confirmado o flagrante. Alegam que emitiram a autuação sem ter acesso aos documentos comprobatórios das irregularidades. Resulta dessa análise uma forte evidência de autuação sem fato irregular correspondente. Porquanto, o autuado nega ter cometido a infração sanitária e os fiscais não dispõem de provas para sustentar as afirmações consignadas na autuação. Ademais, não podem invocar a presunção de veracidade dos atos administrativos. Pois se não viram a irregularidade, só um documento idôneo poderia prová-la. Neste aspecto, é imperativo acolher as razões da defesa e considerar a réplica fiscal e a autuação inconsistentes. \r\n\r\nSendo assim, considerando os elementos processuais, e as evidências de verdade material, julgo improcedente a autuação e ABSOLVO O AUTUADO DA INFRAÇÃO LHE IMPUTADA.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta esta decisão  e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n\r\nAnápolis, 02 de maio 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}