{"ndoc":31760,"decr":"Processo: 000013964/2013\r\nAutuado (a): SANTOS COMÉRCIO DE FRIOS LTDA - EPP\r\nAuto de Infração nº 00384\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 04.603.656/0001-50, COM ENDEREÇO COMERCIAL NA AVENIDA UNIVERSITÁRIA, 1.595 A, SANTA IZABEL, ANÁPOLIS-GO, foi autuado em 09 de abril de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Funcionar estabelecimento sem prévia obtenção do respectivo alvará sanitário atualizado; apor novas datas de validade aos produtos  fracionados, ultrapassando o prazo de validade máximo estabelecido pelo produtor; existiam diversos objetos alheios e/ou em desuso no estabelecimento; diversas instalações elétricas apresentavam-se expostas sem proteção adequada; as câmaras frias e de congelamento encontravam-se em inadequadas condições de higiene  e organização; não foi apresentado laudo de potabilidade da água utilizada, em especial da fonte de abastecimento alternativo; não foi apresentado programa ou  registro de capacitação dos manipuladores de alimentos; produtos são transportados entregues sem controle de temperatura, em temperatura ambiente e contrariando as indicações do produtor para este controle e comprometendo a qualidade e segurança dos mesmos; matérias primas e ingredientes não possuíam identificação adequada em seu armazenamento; existiam diversas matérias primas com o prazo de validade expirado armazenadas e prontas para o consumo; não foi apresentado o manual de boas práticas de fabricação; não foram apresentados os procedimentos operacionais padronizados e nem os respectivos registros. Conduta tipificada no Art.17, I, IV e XI da Lei Complementar 096/04 c/c artigo 46 do Decreto Lei 986/69, artigo 142 da Lei 16.140/07, itens 1.3.1; 1.13.3, 1.15.9, 1.17.9, 3.6.1, 3.6.2, 4.5.1, 4.5.3, 4.1.4, 4.1.9, 5.1.1 do anexo II da RDC 275/02, item 4.1.1 do anexo I da RDC 275/02. \r\n\r\nO autuado apresentou defesa às fls. 05/08, que acolho por ser tempestiva, segundo a qual alega improcedentes as afirmações citadas pelos fiscais sanitários, pois sempre procurou se adequar tantos às normas municipais quanto às da Agrodefesa e que a empresa passa por um rigoroso controle de qualidade e que há mais de oito anos possui o Selo do Serviço de inspeção Estadual e para isso as regras quanto à rotulagem dos produtos e data de validade são seguidas a risca e se coloca à disposição da autoridade sanitária para uma nova fiscalização, e mais já corrigiu as irregularidades encontradas. No tocante aos produtos apreendidos, rebate as afirmações fiscais e menciona o artigo 123 da Lei 16.140/07, onde a lei é omissa para o tema em tela e requer aplicação analógica a portaria 2.619/11 que prevê o produto fracionado poderá ter prazo de validade máximo 10 dias, contados da abertura de embalagem original. Pelo lado fiscal, apresentou-se réplica destacando que o fato da empresa ser fiscalizada pelo serviço de inspeção estadual (Agrodefesa) não implica necessariamente no cumprimento fiel da legislação sanitária. Alega também, que adotou a prática de apor novas datas de validade com prazos de 30                                  nos produtos fracionados seguindo orientação desse órgão fiscalizador, mas não comprovou tal orientação com documentos. A lei nesse sentido determina que o estabelecimento será responsável pelo novo prazo de validade, levando-se em consideração o processo tecnológico adequado, o estudo de estabilidade e a segurança do consumidor, sendo que não deverá ser ultrapassado o prazo de validade máximo estabelecido pelo fabricante original do produto, fato que não ocorreu, como comprova com o termo de intimação nº 25753, lavrado no dia da visita fiscal (09/04/13). E mais, a portaria citada pela defesa não pode ser levada em consideração, visto que tem aplicação restrita ao estado de São Paulo/SP, é uma norma regulamentadora do Código Sanitário do Estado de São Paulo. Conclui solicitando a manutenção do presente processo e sugerindo a pena cumulativa de multa, compatível com a infração e o porte econômico do infrator e de inutilização dos produtos apreendidos (Termo de Apreensão nº 25424) de 08/04/2013 e acata o pedido de concessão de prazo para as adequações, exceto, em relação às exigências sobre as datas de validade, até porque a lei condiciona critério para que esse prazo possa ser determinado pela empresa e no presente caso esses critérios não estão sendo seguidos, e, uma vez cumprido, tais requisitos, é necessário aprovação do órgão sanitário competente. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n                         \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, IV e XI, Art. 17, da Lei Complementar 096/04, nos quais se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de doze infrações leves. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.800,00 (um mil oitocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento para dobro o valor inicial da penalidade, fixando-a num valor definitivo de 3.600,00 (três mil e seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.600,00 (TRÊS MIL E SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nCUMULADA COM A PENALIDADE DE MULTA DECIDO PELA MANUTENÇÃO DA APREENSÃO CAUTELAR TORNANDO-A DEFINITIVA.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 24 de abril 2013\r\n\r\n\r\n                               Sonia Maria Faustino\r\n             Gerencia de Vigilância em Saúde\r\n\r\n"}