{"ndoc":3560,"descr":"Fica a empresa supracitada intimada a: 1 - Apresentar cópia do certificado de regularidade do conselho regional de farmácia na vigilância. 2 - Afixar os dizeres do art. 41 da RDC 44/2009 em local visível. 3 - Aprovar e manter disponível o PGRSS. 4 - Providenciar os procedimentos operacionais para todas as atividades do estabelecimento. 5 - Adequar a sala de serviços farmacêuticos nos seguintes itens: colocar porta da sala, a parede deverá ser até o teto, prover a sala com álcool 70% e demais itens para a realização de injetáveis e demais serviços farmacêuticos, providenciar comprovante da realização dos serviços farmacêuticos  EPI´s (Equipamnetos de Proteção Individual), mesa com duas cadeiras para os serviços farmacêuticos, providenciar registros da limpeza da sala, providenciar arquivo para os comprovantes dos serviços realizados (deve ser rastreável). 6 - Providenciar lista dos estabelecimentos de saúde, com endereço e telefone, que estejam próximos do estabelecimento. 7 - Providenciar lista dos medicamentos genéricos e deixá-la disponível. 8 - Providenciar DML e deixar todo o material de limpeza no mesmo. 9 - Substituir a tampa do ralo por sistema abre e fecha. 10 - Providenciar o telamento da janela do banheiro. 11 -  Identificar o armário de controlados . 12 - Providenciar registro de limpeza da caixa d' água. 13 - Providenciar local para guarda de resíduos de do grupo B (vencidos). 14 - Definir em plano o procedimento sobre a política da empresa quanto aos produtos vencidos. 15 - Providenciar Manual de Boas Práticas Farmacêuticas. 16 - Providenciar mecanismos para controle dos medicamentos descritos nos anexos da portaria 344/98. 17 - Manter o certificado de regularidade em local visível. 18 - Providenciar mecanismo de combate a incencio. 19 - Providenciar identificação e/ou uniforme para a farmacêutica. 20 - Manter certificados de cursos realizados. 21 - Fica liberado o alvará para o exercício de 2011 mediante apresentação da cópia da taxa municipal, certificado de regularidade (CRF-GO) com a seguinte observação: venda de controlados e prestação de serviços farmacêuticos. \r\nObservação: Os serviços farmacêuticos somente poderão ser realizados após o cumprimento dos itens 4 e 5."}