{"ndoc":36960,"decr":"DOCUMENTOS; (APRESENTAR) 01- ATESTADO DE SAÚDE OCUPACIONAL DOS MANIPULADORES; 02- CERTIFICADO PARTICIPAÇÃO EM CURSO BOAS PRATICAS.   ÁREA EXTERNA: 03- REALIZAR RIGORSA ORGANIZAÇÃO E HIGIENE, IDENTIFICADO PRODUTOS PARA TROCA  E RETIRANDO OBJETOS ALHEIOS DO LOCAL; 04- IDENTIFICAR E PRTEGER ADQUADAMENTE PRODUTOS PARA DESCARTE; 05- DEIXAR DE ARMAZENAR PRODUTOS NO CHÃO FORA DO LOCAL PROPRIO PARA ESTE FIM(DEPOSITO). PANIFICADORA; 06-DEIXAR DE UTILIZAR ADORNOS POR PARTE DOS MANIPULADORES; 07- DISPONIBILIZAR UNIFORME COMPLETO PARA MANIPULADORES;(TOUCA,JALECO OU AVENTAL EM COR CLARA E SAPATO FECHADO; 08- INSTALAR PORTA COM DISPOSITIVO AUTOMÁTICO DE FECHAMENTO; ISOLANDO A ´´AREA DE MANIPULAÇÃO; 09- TELAR MILIMETRICAMENTE EXAUSTOR; 10- CORRIGIR INFILTRAÇOES NO TETO; 11- INSTALAR EXAUSTOR DE GORDURA SOBRE O FOGÃO; 12- DISPONIBILIZAR PAPEL TOALHA E SABÃO LIQUIDO; 13- PROTEGER E IDENTIFICAR PRODUTOS FRACIONADOS COM NOME DO PRODUTOS,DATA DE FRACIONAMENTO E DATA DE VALIDADE; 14- MELHORAR CONFORTO TERMICO; 15- MANTER FECHADAS ABERTURAS DE ACESSO A SALA MANIPULAÇÃO; 16- SUBSTITUIR  E /OU CORRIGIR AVARIAS DA MESA DE MANIPULAÇÃO E PRATELEIRAS; 17- DISPONIBILIZAR LOCAL EXCLUSIVO PARA GUARDA DE OBJETOS PESSOAIS; 18- SUBSTITUIR ESTERIA DE MAQUINÁRIO; SALA VENDAS/PANIFICADORA; 19- ABOLIR O USO DE TECIDO PARA SECAGEM DE MÃOS,UTENSILIOS E /OU RECOBRIR ALIMENTOS; 21- CORRIGIR AVARIAS DA FIAÇÃO INTERN A DO EXPOSITOR DE ALIMENTOS; 22- IDENTIFICAR PRODUTTOS FRACIONADOS COM NOME DO PRODUTO, DATA DE FRACIONAMENTO E DATA DE VALIDADE; 23-SUBSTITUIR LIXEIRA AVARIADA POR OUTERA ADEQUADA; 24- PROTEGER RALO DO CORREDOR. COPA: 25- RETIRAR OBJETOS ALHEIOS; 26- DISPONIBILIZAR PAPEL TOALHA NA PIA; ÁREA FRIOS: 27-\r\nMANTER SUPORTE ABASTECIDOS COM PAPEL TOALHA E SABÃO LIQUIDO; 28- ABOLIR O USO DE TECIDOS; 29- CORRIGIR AVARIAS DO FATIADOR DA PIA (CUBA) E SUPORTE DA PIA; 30- PROTEGER FATIADORA DE FRIOS COM MATERIAL ADEQUADO QUANDO NÃO ESTIVER UTILIZANDO; 31- DEIXAR DE ARMAZENAR PRODUTOS EM SACOLAS IMPRESSAS; 32- MELHORAR ORGANIZAÇÃO E LIMPEZA DO FREEZER.  LOJA; 33- RETIRAR PAPELÃO PARA SUPORTE DE PRODUTOS NO INTERIOR DO FREEZER; 34- REALIZAR RIGOROSO CONTROLE DO PRAZO DE VALIDADE DOS PRODUTOS EXPOSTOS A VENDA. DEPOSITO; 35- DEIXAR DE ARMAZENAR PRODUTOS ENCOSTADOS NAS PAREDES; 26- ADEQUAR O TAMANHO DO DEPOSITO Á QUANTIDADE DE PRODUTOS ESTOCADOS."}