{"ndoc":46760,"descr":"Processo: 000009888/2014\r\nAutuado (a): Regina Célia Guimarães de Freitas\r\nCNPJ: 09.083.477/0001-52\r\nAuto de Infração: 31116\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nREGINA CÉLIA GUIMARÃES DE FREITAS, devidamente qualificada às fls. 2/3, foi autuada em 19 de fevereiro de 2014, \"por estar expondo a venda produtos alimentícios com a data de validade expirada.\"\r\nO representante legal da empresa apresentou defesa às fls. 4/5, alegando, em síntese que \"por um lapso estava comercializando mercadorias\" vencidas; que faz \"vistoria diária de suas prateleiras e expositores\" a fim de manter rigoroso controle do prazo de validade; que procura \"oferecer a seus clientes, produtos de boa origem e boa qualidade\"; que nunca fora autuada anteriormente; que houve falha humana e não agiu com má-fé. Por estas razões, requer o arquivamento do auto de infração lavrado. Junta documentos às fls. 6/7.\r\nEm réplica, o fiscal aduz que em nenhum momento alegou má-fé da empresa, eis que o dolo não é elemento fundamental para que seja caracterizada a infração. Frisa que, se houve uma infração, naturalmente houve uma falha humana e, tal alegação, não é justificativa processual capaz de elidir a atuação fiscal. Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Ao contrário, o sujeito passivo confirma a sua existência.\r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nAs alegações da defesa são frágeis. De outro lado, entendo que as razões fiscais são objetivas, mormente se considerarmos que, como por explicitado, a má-fé não é condicionante para a autuação. Ao contrário, de acordo com a LC 96/04, a presença da intenção (má-fé) resultaria em circunstância agravante o que implicaria em aplicação de penalidade mais gravosa.\r\nO inciso XI do art. 17, Lei 96/04, nos quais se enquadra a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve, observando a primariedade do sujeito passivo. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$200,00 (duzentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, REGINA CÉLIA GUIMARÃES DE FREITAS, à pena de multa no valor de R$200,00 (DUZENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 15 de setembro de 2014.\r\n\r\nSônia Maria Faustino\r\n"}