{"ndoc":52060,"descr":"Processo: 000064247/2017\r\nAutuado (a): MAURICIO DE JESUS SILVA - ME\r\nCNPJ/CPF: 20.371.656/0001-28\r\nAutos de Infração: 01454\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nMAURICIO DE JESUS SILVA - ME, devidamente qualificado às fls. 2/4, localizado na Avenida Comercial, 1.069, Bairro de Lourdes, Anápolis/GO, foi autuado em 16 de outubro de 2017, por ter cometido as seguintes infrações:\r\n1 - O ESTOQUE FISICO DE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL ESTÁ DIVERGENTE DO ESTOQUE ESCRITURADO NO SNGPC (SISTEMA NACIONAL DE GERENCIAMENTO DE PRODUTOS CONTROLADOS);\r\n2 - ESTÁ EXPONDO À VENDA MEDICAMENTO COM PRAZO DE VALIDADE EXPIRADA;\r\n3 - ESTÁ REALIZANDO FRACIONAMENTO DE MEDICAMENTO EM EMBALAGENS QUE NÃO SÃO FRACIONÁVEIS. \r\n\r\nAs condutas acima estão tipificadas no art. 17, IV da Lei Complementar 096/2004 c/c o artigo 15 da RDC 22/2011 e artigo 1º da RDC 80/2006.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, a divergência ocorreu com apenas um medicamento (cópia da receita em anexo), mas que, não é praxe da drogaria, e quanto ao medicamento vencido, houve um descuido por parte dos colaboradores, mais não foi intencional, e mais, o fracionamento foi porque um cliente entregou uns medicamentos que sobrou de seu tratamento para que fosse repassado a quem não pode comprar. \r\nEm réplica, o fiscal confirma os motivos da autuação, pois a fiscalização foi motivada justamente por uma denúncia de venda de medicamentos controlados sem receita. Os medicamentos com prazo de validade expirado estavam na prateleira comum, onde também estavam expostos outros medicamentos a venda. E o número de medicamentos vencidos não era pequeno que justificasse apenas um descuido dos funcionários, conforme apreensão realizada mesmo dia. Quanto aos medicamentos fracionados, que segundo defesa, estaria no estabelecimento para doação, também estavam expostos à venda juntamente com os demais medicamentos. Portanto solicita aplicação de multa cabível.\r\nO autuado é primário nesse tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos IV e XI do art. 17, Lei Complementar 096/04 no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.  \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado MAURICIO DE JESUS SILVA a penalidade de R$400,00(quatrocentos reais), subdivididos igualmente pelos itens 1 e 2, respectivamente, e R$160,00 (cento e sessenta reais)  para item 3, totalizando num valor de R$560,00 (quinhentos e sessenta reais).\r\n \r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, CONTADOS DO RECEBIMENTO, ESSE VALOR REDUZIRÁ EM 50%.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n\r\n    Anápolis, 29 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}