{"ndoc":59160,"decr":"FICA A PESSOA JURÍDICA ACIMA INTIMADA A:\r\n1.\tApresentar comprovante de treinamento dos manipuladores (RDC 216/2004 item 4.6.7).\r\n2.\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n3.\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n4.\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos (Lei Estadual 16140/2007, Art. 140, II).\r\n5.\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros (RDC 216/2004, item 4.1.3).\r\n6.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13).\r\n7.\tEstufa que garanta a temperatura especificada para a conservação dos alimentos: acima de 60°C para alimentos quentes e abaixo de 5°C para alimentos frios (RDC 216/04 item 4.10.3).\r\n8.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4).\r\n9.\tÁrea de produção: lavatório exclusivo para a higienização das mãos, em ponto estratégico, dotado de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n10.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n11.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n12.\tÓleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas (RDC 216/04 item 4.8.1).\r\nE AINDA:\r\nA) IDENTIFICAR PRODUTOS PARA DOAÇÃO.\r\n"}