{"ndoc":61460,"decr":"Processo: 000083350/2018\r\nAutuado (a): LOHANNE CRISTINA ALVES DE OLIVEIRA\t \r\nCNPJ/CPF: 041.898.591-09\r\nAutos de Infração: 69616\r\n\r\nDECISÃO \r\n\r\n\r\nLOHANNE CRISTINA ALVES DE OLIVEIRA devidamente qualificada às fls. 2/3, localizado na Av. Brasil, Nº 1.771, Vila Miguel Jorge, Anápolis/GO, foi autuado em 06 de dezembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - REUTILIZAÇÃO DE EMBALAGENS DE GRAU CIRURGICO QUE SÃO CLASSIFICADAS COMO DE USO ÚNICO DE ACORDO COM A LEGISLAÇÃO VIGENTE.   \r\n\r\nAs condutas acima estão tipificadas na Lei Complementar 377/18, artigo 33, I, RE 2605/06, Anexo, item 28 c/c artigo 100, VI e XXXV da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, no ano de 2017, durante uma vistoria fiscal, foi orientada a colocar a fita adesiva para autoclave com a data da esterilização, por isso fez a reutilização e que fosse trocado todos os papéis não podendo ser reutilizados e assim foi feito com os novos papéis que havia disponível. Ficaram alguns instrumentais, pois o papel acabou. Foi realizada a compra para reesterilizar os instrumentais que estavam na embalagem usada, e, enquanto os papeis não chegaram os instrumentais ficaram abertos nas embalagens velhas.  Quando a fiscalização chegou, em segunda visita a responsável não estava e não pode explicar o que aconteceu. Finalizando a responsável acredita que a equipe fiscal achou que ainda estavam reutilizando, mas estavam apenas aguardando a chegada das novas embalagens.\r\n\r\nEm resposta à defesa, a agente fiscal confirma os motivos da autuação, pois não existe nenhum registro da orientação a respeito da utilização de fita para autoclave nos pacotes de grau cirúrgico e sim com relação a reutilização do teste biológico mensal na autoclave, os quais são totalmente distintos. Vale ressaltar que essa orientação nunca ocorreu nem ocorrerá pelo fato de ser proibida pela legislação. O correto seria descartar todas as embalagens inadequadas até o processamento correto. Por entender que os argumentos não foram capazes de excluir o profissional de sua responsabilidade solicitam a desconsideração da peça defensória e a consideração do presente auto de infração. \r\n\r\nO autuado é primário neste item de irregularidade cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos VI e XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n \r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado LOHANNE CRISTINA ALVES DE OLIVEIRA à multa no valor de R$310,00 (TREZENTOS E DEZ REAIS).   \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}