{"ndoc":61560,"descr":"Processo: 000053797/2019\r\nAutuado (a): ARAGUAIA IND. E COMERCIO DE PRODUTOS DE LIMPEZA LTDA \r\nCNPJ/CPF: 30.574.341/0001-31\r\nAuto de Infração: 03680\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nARAGUAIA INDÚSTRIA E COMÉRCIO DE PRODUTOS DE LIMPEZA LTDA, devidamente qualificado às fls. 2/3, localizado na Av. Brasil, nº 4.125, Setor Sul - Jamil Miguel, Anápolis/GO, foi autuado em 02 de julho de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tPOR FAZER FUNCIONAR ESTABELECIMENTO FABRICANTE DE PRODUTO DE LIMPEZA E POLIMENTO SEM AUTORIZAÇÃO DO ÓRGÃO SANITÁRIO COMPETENTE;\r\n2-\t FABRICAR E COMERCIALIZAR PRODUTOS SEM A OBSERVÂNCIA DAS NORMAS ASNITÁRIAS NO QUE SE REFERE À GARANTIA E CONTROLE DA QUALIDADE DO PRODUTO \"SANITIZANTE XBÃO\" 1 LITRO;\r\n3-\tFAZER FUNCIONAR ESTABELECIMENTO FABRICANTE DE PRODUTOS DE LIMPEZA E POLIMENTO SEM A OBSERVÂNCIA DAS BOAS PRÁTICAS DE FABRICAÇÃO QUANTO À INFRAESTRUTURA E CONTROLE DE QUALIDADE DO PRODUTO \"SANITIZANTE XBÃO\", 1 LITRO;\r\n4-\tEXERCER ATIVIDADE PREVISTA NA LEGISLAÇÃO SANITÁRIA (FABRICAÇÃO DE PRODUTOS DE LIMPEZA E POLIMENTO) SEM A PRESENÇA DE RESPONSÁVEL TÉCNICO PARA A ADEQUADA COBERTURA DAS DIVERSAS ESPÉCIES DE PRODUÇÃO.\r\n\r\nA conduta acima está tipificada no artigo 100, I, VII \"e\" e XXXV da Lei Complementar 377/2018 c/c os itens 3.3.2 e 3.3.4, subitens \"c\" e \"d\"; item 4.1, subitem \"c\", VII, da RDC 47, com artigos 124 da Lei Estadual 16.140/07 e artigo 53 da Lei 6.360/76.\r\nDe acordo com o documento fiscal (AIP) nº 71823 de mesma data da autuação, a empresa supracitada foi interditada cautelarmente por fazer funcionar estabelecimento fabricante de produtos de limpeza e polimentos sem autorização do órgão sanitário competente (AFE/Alvará Sanitário). Na ocasião os produtos foram trancados e lacrados (lacres nºs 0520561; 0520562 e 0520563). As chaves foram colocadas em saco plástico intacto e translúcido e lacradas sob nº 0520564 e entregues à responsável técnica da empresa. \r\n\r\nO representante legal da empresa apresentou defesa solicitando em síntese que seja considerada a postura dos representantes da empresa que participaram do processo de inspeção, pois a inspeção foi conduzida sem qualquer resistência ou desvio de conduta, quando solicitada a presença da responsável técnica a mesma compareceu e prestou os esclarecimentos questionados pelas fiscais. A defesa informa que, em 11/07/2019, foi solicitada desinterdição para iniciar a reforma, uma vez que, o projeto já havia obtido resultado favorável à aprovação, conforme notificação nº 72794. Essa notificação também demonstra que não houve qualquer indício de violação dos lacres ou acesso aos produtos e ou espaço físico comprovando a boa conduta dos representantes em atender e respeitar o processo de interdição. Dentre os argumentos apresentados na defesa, está o pensamento de que, a empresa ora autuada, já foi punida com a penalidade de advertência quando foi intimada a realizar o descartes/inutilização dos produtos conforme gerenciamento de resíduos, devendo apresentar laudo/certificado da ação, onde serão descartados aproximadamente 23.328 litros de sanitizantes, e mais, a empresa contratada para realizar o descarte deverá ser regularizada. Diante dos argumentos solicitam a reavaliação da continuidade de instalação de um processo administrativo, uma vez que, para a mesma já foi aplicada as penalidades devidas.  \r\nDe forma liminar Em 03/09/2019, com o objetivo responder as manifestações da defesa, bem como, verificar o processo de produção e/ou fabricação, a existência e permanência dos produtos ora interditados, mediante o despacho nº 140/2019, foi determinado diligência fiscal, sendo emitida a seguinte manifestação fiscal (relatório circunstanciado).\r\nEm diligência, atendendo ao despacho nº 140/2019, as fiscais constataram que havia uma diferença entre a quantidade de produtos existentes no depósito e a deixada apreendida sob a responsabilidade da empresa como consta no documento fiscal n° 71823, estava faltando 25 unidades. A justificativa da empresa para o fato foi que algumas embalagens foram avariadas devido ao empilhamento, ocasionando o derramamento, sendo necessário realizar o descarte dessas unidades. Ressaltam que não houve qualquer comunicação prévia por parte da empresa a órgão sanitário, caracterizando assim descumprimento da exigência de que o serviço fosse realizado seguindo critérios amparados pela legislação vigente ensejando a lavratura de nova autuação e dos documentos fiscais TN 72944 e 72957 e AIP 72946 e 72941. Frisam que tais produtos são saneantes registrados pela empresa \"Indústria e Comércio de Produtos de Higiene Tocantins Ltda.\"\r\nEm resposta à defesa, as fiscais confirmam os motivos da presente autuação, pois os responsáveis pela constituição da empresa \"Araguaia Indústria e Comércio de Produtos de Limpeza Eireli\" procuraram a Vigilância Sanitária no início de 2019 solicitando orientações quanto aos trâmites técnicos referentes à regularização sanitária para a aquisição de empresa de saneante que já se encontrava instalada, os mesmos receberam esclarecimentos verbais, uma vez que a negociação estava em andamento e a \"Araguaia...\" ainda não estava constituída legalmente, portanto não possuía documentos e dados para preenchimento de documento fiscal e abertura de cadastro na VISA. A empresa seguiu procurando orientações sanitárias em diversos momentos e, desde o primeiro contato esclareceram sobre os questionamentos e as possibilidades apontadas pela empresa enfatizando que a mesma não estava autorizada a exercer as atividades, e que, antes deveriam cumprir os requisitos técnicos elencados na RDC 16/2014, sendo após verificados pela fiscalização sanitária com emissão de relatório a ser enviado a ANVISA para obtenção da AFE, como determina a legislação.\r\n\r\nRDC 16/2014\r\n\r\nArt. 2º Para efeitos desta Resolução são adotadas as seguintes definições: \r\n...\r\nII - Autorização de Funcionamento (AFE): ato de competência da Agência Nacional de Vigilância Sanitária, contendo autorização para o funcionamento de empresas ou estabelecimentos, instituições e órgãos, concedido mediante o cumprimento dos requisitos técnicos e administrativos constantes desta Resolução;\r\n\r\nXXI - requisitos técnicos: critérios técnicos e operacionais estabelecidos nesta Resolução exigidos das empresas ou estabelecimentos para fins de Autorização de Funcionamento (AFE) ou Autorização Especial (AE), sem prejuízo dos requisitos previstos em normas específicas, complementares e suplementares da ANVISA, dos Estados, Municípios e Distrito Federal; e\r\n\r\nABRANGÊNCIA\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais.     \r\nE ainda, a empresa foi orientada também que, após a publicação da referida AFE, seria realizada vistoria para verificação das Boas Práticas de Fabricação, conforme RDC 47/2013, e estando dentro das conformidades será emitido o Alvará Sanitário para liberação do exercício da atividade de fabricação de produtos de limpeza e polimento.\r\n\r\n...\r\n1. CONSIDERAÇÕES GERAIS\r\nO objetivo deste Regulamento Técnico é de regulamentar a fabricação de produtos saneantes, de modo que os fatores humanos, técnicos e administrativos (da fabricação) que podem ter influência na qualidade dos mesmos sejam eficazmente controlados, tendo como objetivo prevenir, reduzir e eliminar qualquer deficiência na qualidade dos mesmos, que podem afetar negativamente a saúde e segurança do usuário. Como consequência, este Regulamento Técnico reúne os elementos básicos a considerar por cada empresa fabricante, de forma que possa elaborar eficazmente produtos saneantes, garantindo ao mesmo tempo a segurança do usuário e a conformidade de seus produtos aos próprios padrões de qualidade previamente estabelecidos e planejados, como também os aspectos de segurança e higiene relacionadas com a atividade. As Boas Práticas de Fabricação (BPF) são aplicáveis a todas as operações envolvidas na fabricação de produtos.\r\n\r\n\r\nLei 6.360/1976\r\n...\r\nArt. 2º Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art.1 as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem.\r\n\r\n\r\nFrisam que, ao iniciar precocemente a produção, a empresa estava ciente que se encontrava em desacordo com a legislação pertinente, portanto não acatam o argumento de que a mesma já foi penalizada quando foi intimada a descartar/inutilizar as 23.328 unidades do produto \"Sanitizante X-Bão\". Vale lembrar que tais produtos foram fabricados sem atender o mínimo das normas de Boas Práticas de Fabricação, então entendemos que não há outra destinação que seja diferente da inutilização, através de incineração e que a empresa é responsável pela destinação final dos mesmos e os encargos dele decorrentes. Vide LC 377/2018.\r\n\r\nArt. 36. Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\n\r\nParágrafo Único. As boas práticas compreendem:\r\n...\r\nXI - O controle, a destinação e o gerenciamento de resíduos produzidos;\r\n\r\nArt. 67. Cabe ao detentor ou responsável pelos bens, produtos, substâncias, matérias primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares, em desconformidade com esta Lei e seus regulamentos, os encargos decorrentes do recolhimento, transporte e inutilização, acompanhados pela autoridade sanitária, se necessário.\r\n\r\n\r\nSalientaram ainda que, a abordagem fiscal ocorreu de forma passiva e conduzida com amparo legal, portanto não consideramos esse argumento ausência de resistência como atenuador.\r\nPortanto, reiteraram os motivos da presente autuação, e que diante das evidências legais fáticas inseridas, os argumentos não foram capazes de descaracterizar a infração pontuada. Concluíram sugerindo a aplicação da penalidade de multa. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I, VII \"e\" e XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 4 (quatro) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado ARAGUAIA INDÚSTRIA E COMÉRCIO DE PRODUTOS DE LIMPEZA LTDA à multa no valor de R$4.151,20(QUATRO MIL CENTO E CINQUENTA E UM REAIS E VINTE CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO O DESCARTE DOS PRODUTOS, ORA APREENDIDOS, DEVENDO PARA TANTO, A EMPRESA OBEDECER AOS CRITÉRIOS SUGERIDOS NO PARECER DA CODEGO (COMPANHIA DE DESENVOLVIMENTO ECONÔMICO DE GOIÁS), QUE DESCREVE A NECESSIDADE DE DESESTABILIZAÇÃO DO PRODUTO ANTES DE DESCARTÁ-LO, OU SEJA, É NECESSÁRIO QUE OS RECIPIENTES CONTENDO OS PRODUTOS RSPECTIVOS FIQUEM ABERTOS COM INCIDÊNCIA DE LUZ SOLAR DURANTE UM DIA.  \r\nOBS: O DESCARTE DEVERÁ SER ACOMPANHADO PELA EQUIPE FISCAL, ORA AUTUANTE.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 Anápolis, 23 de setembro de 2019. \r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}