{"ndoc":62860,"decr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico de Vistoria\r\n\r\n1.\tIdentificação da Pessoa Jurídica:\r\nEstabelecimento: ESCOLA MUNICIPAL RODOLF MIKEL GHANNA\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Rua Cachoeira Dourada, Bairro Paraíso. Anápolis - GO\r\nAtividade: Ensino Fundamental I e II. \r\nTotal de alunos: aproximadamente 360 alunos divididos em dois períodos.\r\n\r\n2.\tEquipe de inspeção:\r\nViviane Manoel da Silva Borges\r\n\r\nObjetivo:\r\nApresentar as condições sanitárias encontradas durante a inspeção realizada no dia 07/10/2019 no estabelecimento supracitado e descrever as correções necessárias.\r\n\r\n3.\tCondições gerais:\r\n\r\nConstataram-se, nas dependências do imóvel, condições inadequadas quanto à sua estrutura, segurança, conforto e salubridade.\r\n\r\n4.\t  Devem ser promovidas as seguintes correções\r\n\r\n1\tProvidenciar reforma estrutural das salas de aula principalmente quanto ao teto e telhado, corrigindo infiltrações e aberturas, de forma a melhorar salubridade e iluminação;\r\n2\tMelhorar o conforto térmico das salas de aula;\r\n3\tAdequar a estrutura física da quadra esportiva, reparando cobertura furada, infiltrações, acesso fácil a pombos;\r\n4\tPromover reforma estrutural e adequação da cozinha e depósito de alimentos, conforme RDC 216/2004, a saber:\r\na.\tMelhorar o conforto térmico da cozinha;\r\nb.\tProvidenciar telamento de aberturas em geral (portas e exaustor de parede) e ajustar aos batentes a porta de acesso a área externa;\r\nc.\tInstalar exaustor de gorduras sobre fogão;\r\nd.\tInstalar armários e prateleiras suficientes para melhorar a segregação e organização dos alimentos;\r\ne.\tProvidenciar local adequado para a guarda de objetos pessoais, não permitindo a guarda na cozinha e nem depósito de alimentos;\r\nf.\tRevestir paredes dos depósitos com material lavável e de cor clara;\r\ng.\tProvidenciar prateleiras em quantidade suficiente para o armazenamento de produtos alimentícios no depósito de alimentos.\r\n5\tMelhorar a organização e limpeza da cozinha, inclusive dos refrigeradores e freezer;\r\n6\tAdequar sanitários reparando avarias e providenciando número de bacias sanitárias e lavatório de mãos em quantidade suficiente ao número de alunos. A quantidade de sanitários encontra-se abaixo do previsto na legislação vigente;\r\n7\tCorrigir infiltrações e aberturas em todo telhado e teto de toda a escola;\r\n8\tProvidenciar sanitários para funcionários separados por sexo;\r\n9\tProvidenciar depósito de material de limpeza exclusivo e adequado;\r\n10\tPromover higienização das caixas d' água e de controle de pragas, semestralmente;\r\n11\t Apresentar: Certificado do Corpo de Bombeiros, Atestado de Saúde Ocupacional de manipuladores de alimentos, Comprovante de participação de merendeiros em curso de Boas Praticas de manipulação de alimentos.\r\n12\tAdequar estrutura de fornecimento de energia elétrica para atender satisfatoriamente todo o prédio.\r\n\r\n5. Documentos gerados:\r\nTermo de Intimação n° 76070.\r\n\r\n6. Considerações finais:\r\n\r\nDiante do constatado na inspeção sanitária foi verificada que a estrutura física do prédio não é satisfatória ao fim que se destina e deverá ser adequada de forma a proporcionar maior conforto, segurança e salubridade aos alunos e funcionários da escola, necessitando intervenção imediata das autoridades responsáveis.\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07; Lei complementar nº 377/19 e Decreto Municipal nº 8297/97, Resolução CME 06/2019.\r\n\r\n\r\n\r\nAnápolis, 08 de Outubro de 2019.\r\n\r\n\r\n                                                  Viviane Manoel da Silva Borges\r\n Fiscal da VISA\r\n"}