{"ndoc":69860,"decr":"Processo: 000080501/2019\r\nAutuado (a): NATON INDÚSTRIA COMERCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA \r\nCNPJ/CPF: 19.778.894/0001-73\r\nAuto de Infração: 03639\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nNATON INDÚSTRIA COMERCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA (LOJA DO VENDEDOR), devidamente qualificada às fls. 2/3, localizada na Av. Monte Sinai, Quadra 8, Lote 1, nº 35, Setor Residencial Monte Sinai, Anápolis/GO, foi autuado em 04 de novembro de 2019, por ter cometido a seguinte infração:\r\n\r\n\r\n1-\tEXPOR AO CONSUMO E VENDER PRODUTOS COM INDICAÇÃO TERAPÊUTICA SEM LICENÇA OU AUTORIZAÇÃO DO ÓRGÃO COMPETENTE OU CONTRARIANDO O DISPOSTO NAS DEMAIS NORMAS LEGAIS OU REGULAMENTARES COMPETENTE. A ROTULAGEM DOS COSMÉTICOS POSSUÍAM INDICAÇÕES E MENÇÕES TERAPÊUTICAS COM DENOMINAÇÕES E INDICAÇÕES QUE INDUZEM A ERRO ENGANO OU CONFUSÃO. \r\n\r\nA conduta acima está tipificada no artigo 100, VI e XXXV da Lei Complementar 377/2018 c/c o artigo 17 da RDC 7/2015.\r\n\r\nDe acordo com o documento fiscal (AIP) nº 77181 de mesma data da autuação, houve apreensão dos produtos encontrados de forma irregular, tendo sido estes deixados sob a responsabilidade da empresa, sendo nomeada como depositária fiel Juliane Neves E. Torres. \r\n\r\nO representante legal da empresa apresentou defesa alegando, em síntese que, os produtos foram comprados e comercializados como cosméticos, pois assim foram fornecidos pelas fabricantes. Em anexo, apresentou uma cópia de um termo de responsabilidade emitido pela BARUK LABORATÓRIOS LTDA - ME, empresa fabricante do produto BÁLSAMO MASSAGEADOR CANELA DE VELHO COM SEBO DE CARNEIRO - BELKIT, onde a mesma declara que o produto não contem indicações e menções terapêuticas, nem denominações que induzam a erro, engano ou confusão quanto a sua procedência. Assim entende que o presente auto de infração deve ser anulado. Conclui solicitando o cancelamento do mesmo.\r\n \r\nEm resposta à defesa, a servidora autuante confirma os motivos da presente autuação baseada no artigo 17 da RDC 07/2015, que prevê:\r\n\r\nArt. 17. A rotulagem dos produtos de higiene pessoal, cosméticos e perfumes não devem conter indicações e menções terapêuticas, nem denominações e indicações que induzam a erro, engano ou confusão quanto à sua procedência, origem, composição, finalidade ou segurança.\r\n\r\nA autuante acrescenta ainda que, embora a empresa alegue que tais produtos são cosméticos e que os mesmos não possuem indicação terapêutica, durante a vistoria in loco, foi constatado que os produtos possuíam sim indicação terapêutica, contrariando o afirmado na defesa. Como a empresa em questão não possui autorização para comercializar esse tipo de produto sugeriu que fosse aplicada ao autuado a penalidade de multa e que os referidos produtos fossem devolvidos aos fabricantes.\r\n\r\nRegistre-se que o autuado é reincidente nessa infração com item 2 do Processo nº 000061184/2019.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nVejamos que, para a norma que aborda os requisitos técnicos sobre rotulagem de cosméticos, a RDC 07/2015 em seu artigo 17, de forma clara prevê que: \"a rotulagem dos produtos cosméticos não deve conter indicações e menções terapêuticas, nem denominações e indicações que induzam a erro, engano ou confusão quanto a sua finalidade\".\r\n\r\nVale ressaltar que a alegação da empresa de haver comprado os produtos como cosméticos, da forma como eram passados pelas fabricantes, anexando um termo de responsabilidade, onde esclarece que o produto BÁLSAMO MASSAGEADOR CANELA DE VELHO COM SEBO DE CARNEIRO - BELKIT, fabricado pela BARUK LABORATÓRIOS LTDA - ME, e essa declaração informa que o mesmo está regularizado pela ANVISA, não a isenta de responder pela irregularidade, pois foram encontrados outros produtos no local com rotulagem irregular e empresa não conseguiu demonstrar nos autos fato que comprovasse o afirmado na defesa.                     \r\n  \r\nE mais, a empresa deve observar que, de acordo com o que prescreve o artigo 67 da Lei Complementar Municipal 377/2018, a responsabilidade nesse caso é de quem está com a guarda (detentor) do produto. \r\n\r\nVejamos:\r\n \r\nArt. 67. Cabe ao detentor ou responsável pelos bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares, em desconformidade com esta Lei e seus regulamentos, os encargos decorrentes do recolhimento, transporte e inutilização, acompanhados pela autoridade sanitária, se necessário.\r\n\r\nO inciso XXXV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, uma vez sugerida pela fiscal autuante.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, III c/c o artigo 93, III desta lei, estamos diante de (uma) infração, a princípio caracterizada como grave pela reincidência.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n...\r\n\r\nArt. 94. São circunstâncias agravantes:  ...\r\nVI - Ser o infrator reincidente;\r\n\r\nPorém, analisando o artigo que descreve a reincidência como uma circunstância agravante, o que, a princípio aplicaria a multa contada em dobro para o item, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois os produtos não foram comercializados, o que poderia levar algum dano à população, no entanto os mesmos deverão ser descartados.\r\n\r\nCitamos o artigo 92, I e II, da já mencionada Lei Complementar 377/2018.\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante, no caso em tela, a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\nAssim, aplico o valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS). \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado NATON INDÚSTRIA E COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA à penalidade multa no valor de R$1.037,80 (UM MIL E TRINTA E SETE REAIS E OITENTA CENTAVOS), monetariamente corrigido, até a data do efetivo pagamento.\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, DETERMINO QUE OS PRODUTOS CITADOS NO TERMO DE APREENSÃO FISCAL (AIP Nº 77181), SEJAM DESCARTADOS.\r\nOBS: O REFERIDO DESCARTE DEVER SER ACOMPANHADO POR FISCAL SANITÁRIO.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 Anápolis, 27 de janeiro de 2020. \r\n\r\n\r\n\r\n\r\nJúlio Cesar Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}