{"ndoc":70060,"decr":"Processo: 000008708/2020\r\nRazão Social: DROGA VIP ALVORADA LTDA\r\nNome de Fantasia: DROGA VIP\r\nCNPJ/CPF: 10.698.336/0001-23 \r\nCNAE: 47.71-7-01 - Comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas.\r\nEndereço: Av. Bernardo Sayão, 925, Q.31, L.12, LJ. 01, Bairro Jd. Alvorada, Anápolis-GO\r\nAuto de Infração: 02356\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nDROGA VIP ALVORADA LTDA, devidamente qualificada às fls. 2/3, foi autuado em 13 de fevereiro de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - POR NAO MANTER ESTOQUE FÍSICO DE MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL IDENCO AO ESCRITURADO NO SNGPC CONTRARIANDO AS NORMAS LEGAIS E REGULAMENTARES VIGENTES (RDC 22/14). \r\n\r\nA conduta acima foi tipificada no inciso XXXV e XXVIII, artigo 100, da Lei Complementar 377/2018 c/c artigos 15 e 16 da RDC 22/2014. \r\n\r\nO representante legal da empresa apresentou defesa escrita, alegando em síntese que ao procurar por todo o estabelecimento encontrou as caixas do medicamento Alprazolam guardado junto aos antibióticos, por um erro cometido por alguém da equipe. O equivoco aconteceu porque houve uma troca de móveis e nessa troca, alguém sem intenção, guardou o medicamento no lugar errado. Conclui solicitando que seja considerada a sua justificativa.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais, para as devidas manifestações que afirmam, o armazenamento dos antimicrobianos juntamente com os encontrados em desacordo devem estar guardados a chave ou outro dispositivo que ofereça segurança, o que não pode ser visto durante a vistoria. Concluem solicitando a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. \r\n\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II e 93, II e III desta lei, estamos diante de uma infração leve. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - O infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado;\r\nIII - Ser o infrator primário;\"\r\n\r\nAssim, por tudo que foi delimitado acima, com fulcro no art. 92 c/c art. 93, III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$895,00 (oitocentos e noventa e cinco reais). \r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno a autuada DROGA VIP ALVORADA LTDA, à penalidade de MULTA no valor de R$ 895,00 (OITOCENTOS E NOVENTA E CINCO REAIS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 30 de setembro de 2020, quarta-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n____________________________________________________\r\n                DROGA VIP ALVORADA LTDA\r\n"}