{"ndoc":78360,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: INMCEB- Instituto de Medicina do Comportamento Euripedes Barsanulfo\r\n1.2.\tNome fantasia: INMCEB \r\n1.3.\tCNPJ: 01.029.180/0001-05\r\n1.4.\tResponsável Técnico: Luiz Gustavo Moreira Cruvinel\r\n1.5.\tEndereço: Rua Alan Kardec, 39- Santa Isabel\r\n1.6.\t  Atividade - 8610.1/0 8630-5/03\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm resposta aos Autos Extrajudiciais n. 202000325251, via Ofício 2021002178593 da 9ª Promotoria de Justiça da Comarca de Anápolis, a fim de averiguar a apuração do cumprimento das irregularidades apontadas.\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizado diligência fiscalizatória no presente estabelecimento para verificação dos itens apontados em relatórios técnicos anteriores bem como itens novos.\r\nManifesto que o EAS (estabelecimento assistencial de saúde) cumpriu parcialmente  às exigências apontadas no relatório técnico anterior, ficando como pendencia: \r\n\"\tCertificado de Regularidade junto ao Corpo de Bombeiros, atualizado;\r\nFoi autorizado anteriormente pela Diretoria de Vigilância o Alvara Sanitário Administrativo com o vencimento 13/03/2022. Foi protocolado junto a esta vigilância o Ofício do EAS sobre a justificativa de impossibilidade temporária de regularização junto ao Corpo de Bombeiros, devido às dificuldades financeiras e visando a necessidade de realizar compras de medicamentos para a manutenção da assistência prestada em saúde mental, foi autorizado o Alvará Sanitário reforçando a necessidade de regularização junto ao órgão competente para emissão do CERCON.\r\n3.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 63, DE 25 DE NOVEMBRO DE 2011- Dispõe sobre os Requisitos de Boas Práticas de Funcionamento para os Serviços de Saúde.\r\n\r\n4.\tIDENTIFICAÇÃO DO INSPETOR\r\nINSPETOR\tASSINATURA\r\nALINE CASTRO DAMÁSIO DE LIMA Mat. 13103\t\r\n\r\nAnápolis, 06 de abril de 2022.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}