{"ndoc":80860,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância e Controle a Saúde\r\nCoordenadoria de Vigilância\r\nGerência de Vigilância Sanitária\r\n\r\nCONTRARRAZÃO\r\n\r\nRazão Social: ASSOCIAÇÃO PRÍNCIPE DA PAZ\r\nNome Fantasia: PRÍNCIPE DA PAZ\r\nEndereço: RUA PROFESSOR IDALINA MAZITELLI Nº200 JD.DAS AMÉRICAS III ETAPA\r\nCNPJ: 36.975.258/0001-50\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nDatas da Inspeção: 30/05/2022\r\n\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Estadual 16.140/2007, Lei Complementar 377/2018,  RDC 216/04,  Lei 11.343/2006 , RDC 29/2011, RDC 50/2002, RDC 67/2007, LEI 5991/1973.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n- Rodrigo Alessandro Togo dos Santos\r\n- Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada\t\r\n\r\n\r\n\r\n\r\n2.\tDA DEFESA DO AUTUADO APRESENTADA NA MANIFESTAÇÃO DO SERVIDOR AUTUANTE:\r\n\r\nA defesa apresenta a seguinte alegação: \"por ser uma entidade filantrópica sem fins lucrativos e por desde 1991 estar atendendo pessoas com transtornos decorrentes do uso nocivo ou dependência de substâncias psicoativas e devolvendo as mesmas à sociedade. A instituição não teria condições de arcar com o pagamento da multa referente ao Processo nº 000028398/2022.\"  E avisou que já foi feito o isolamento da cozinha.\r\nVimos por meio deste esclarecer os fatos colocados pelo autuado. O autuado, infringiu os seguintes dispositivos:\r\nPortaria 002/2014, art.1º parágrafo único:\r\n\r\nArt. 1º. Estabelecer os critérios para elaboração, avaliação e aprovação de Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário dos estabelecimentos sujeitos a vigilância sanitária em todo o Município de Anápolis-Go, nos termos desta portaria. \r\nParágrafo único: Para execução de qualquer obra nova, de reforma ou de ampliação de estabelecimento sujeito a vigilância sanitária é exigida a análise e aprovação do projeto físico e memorial descritivo em questão pela Vigilância Sanitária local que licenciará a sua execução.\r\n\r\nLei Complementar 377/2018, artigos 33 ,I e 36, I,II,III:\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão:\r\nI - Observar os padrões adequados quanto ao registro, notificação, comunicação,\r\nconservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e\r\ndemais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\nArt. 36. Os estabelecimentos e/ou responsáveis pela fabricação, manipulação,\r\nextração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e\r\npela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de\r\nidentidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas\r\npráticas:\r\nParágrafo Único. As boas práticas compreendem:\r\nI - As instalações físicas, os equipamentos, mobiliários, utensílios, maquinários e\r\ncongêneres, abrangendo os aspectos relacionados às condições higiênico-sanitárias, as condições de\r\nuso e manutenção, de construção e dos fluxos produtivos;\r\nII - O controle sanitário dos insumos e matérias-primas utilizados, incluindo a água;\r\nIII - O controle sanitário do processo produtivo em todas suas etapas, desde a\r\nobtenção matéria prima e insumos ao consumo;\r\n\r\nE, finalmente , Lei Complementar 377/2018, artigo 36,V c/c RDC 216/04 item 4.6, subitem 4.6.1, :\r\nArt. 36. Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas de manipulação;\r\nV - A documentação e os registros pertinentes a cada atividade;\r\n\r\nRDC 216/04, Item 4,6, suitem 4.6.1:\r\n\r\n4.6 MANIPULADORES\r\n4.6.1 O controle da saúde dos manipuladores deve ser registrado e realizado de acordo com a legislação específica.\r\n\r\n\r\n\tDiante da peça defensória apresentada e dos históricos de fiscalização do estabelecimento, entendemos que não houve intimação anterior em relação à apresentação de PAS E MDS junto ao setor de arquitetura da VISAM.  No entanto, o descuido de não observar as datas de validades dos produtos vencidos doados e armazenados em depósito não é admissível, uma vez que é obrigação de todo e qualquer estabelecimento manter as boas práticas em alimentos diante das atividades de alimentação ofertadas por estes estabelecimentos. Além de não apresentar o atestado de saúde ocupacional dos manipuladores, que é rotineiramente intimado e orientado quanto a periodicidade, importância e conduta quanto ao exame.\r\n\tE apesar de ser uma entidade filantrópica, não a exime de ser penalizada pelas referidas INFRAÇÕES acometidas e portanto, somos a favor da continuidade da penalidade em MULTA, conforme DECISÃO lavrada no dia 13/06/2022 e tomado ciência pelo estabelecimento no dia 28/06/2022.\r\n\r\n6. CONCLUSÃO:\r\n\tPor fim, entendemos que à penalidade de Multa está correta e de bom tom para o desfecho desse problema encontrado no local.\r\n\tE apesar de ser uma entidade filantrópica, não a exime de ser penalizada pelas referidas INFRAÇÕES acometidas e, portanto, somos a favor da continuidade da penalidade em MULTA, conforme DECISÃO lavrada no dia 13/06/2022 e tomado ciência pelo estabelecimento no dia 28/06/2022.\r\n\r\n\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis, 07 de junho de 2022.\r\n\r\n___________________________________\r\nRodrigo Alessandro Togo Santos\r\nMatrícula 12185\r\n\r\n\r\n\t\r\n                        \t\r\nClóvis Rafael Borges Ferreira\r\nMatrícula 12178\r\n\r\n\r\n\r\n___________________________________\r\n\t\r\nViviane Miyada\r\nMatrícula 16355\r\n\t\r\n"}