{"ndoc":81560,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20220447 \r\nRazão Social: CASA DE RECUPERAÇÃO LOGOS PROJETO CRER, REESTRUTURAÇÃO E REEDIFICAÇÃO\r\nNome Fantasia: CASA DE RECUPERAÇÃO LOGOS CRER\r\nCNPJ: 10.854.849/0001-86                    Atividade: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: RUA MARIA ROSA VEIGA, QUADRA 5, LOTES 17 E 18, CHÁCARAS VALE DAS ANTAS, ANÁPOLIS-GO.\r\nÁrea Construída: 596,23m²\r\n\r\n\r\n\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n( x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva  (1ª ANÁLISE)         \r\n(  ) Análise fiscal do Memorial descritivo - Aprovado \r\n( x ) Análise fiscal do Memorial descritivo - Reprovado     \r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva (1ª ANÁLISE)           \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n1.\tApós a análise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE), concluímos que:\r\n\r\n\"\tO \"Lay-Out\" do Projeto Arquitetônico foi APROVADO COM RESSALVA, após a análise do mesmo,pois o mesmo necessita da seguinte adequaçÃO: \r\n1)\tApresentar em \"layout\" a representação do FOGÃO e do EXAUSTOR na cozinha do estabelecimento;\r\n2)\tCompatibilizar nomenclatura entre PAS e MDS;\r\n3)\tApresentar planta de fluxo de internos, visitantes e funcionários;\r\n4)\tDisponibilizar pelo menos um banheiro/sanitário para o público feminino;\r\n5)\tApresentar local adequado para armazenamento do GLP;\r\n6)\tRepresentar no PAS o abrigo para resíduo comum;\r\n\r\n\r\n\r\n\"\tO Memorial Descritivo foi APROVADO COM RESSALVAS após a análise do mesmo pela equipe de fiscalização sanitária, por:\r\n1)\tNão descrever como equipamento da cozinha o FOGÃO e o EXAUSTOR.\r\n2)\tCompatibilizar nomenclatura entre PAS e MDS;\r\n3)\tDescrever o número de leitos e capacidade total do estabelecimento;\r\n4)\tDescrever por completo e de forma correta a destinação de cada ambiente da instituição;\r\n5)\tQual a destinação do depósito de lenha, já que o estabelecimento não faz uso de Fogão à lenha;\r\n\r\n\r\n\r\n\r\nAnápolis, 03 de agosto de 2022.\r\n"}