{"ndoc":83160,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: MEDNORTE      \r\nRazão Social: MEDNORTE DISTRIBUIDORA MEDICAMENTOS EIRELI       \r\nCNPJ: 39.455.032/0001-17     \t X Matriz \t? Filial\r\nEndereço: Av. Brasil, 891, Qd.03 Lt.03, Cidade Jardim, Anápolis-GO, 75.080-240     \r\nFone: (62)985692917\r\nE-mail: mednorte1.adm@gmail.com\r\nResponsável legal: LUCIANA DOS SANTOS VERISSIMO TORRES  / CPF: 833.324.991-49    \r\nResponsável técnico:DANIEL JOSE DE SOUZA ANTONIO      / CRF/UF: 5284 / GO\r\nLicença de Funcionamento  -  X  Não possui Licença. \r\nAtividades Licenciadas:\r\n? Distribuir\r\n? Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\r\n? Importar\r\n? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\r\n? Expedir\r\n\r\nRelação dos demais estabelecimentos: Não se aplica.\r\nDocumentos anexos: Lista mestra de documentos da qualidade.\r\nDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\nAutorização de Funcionamento n°       publicada em   /  /    .  (RE nº     )\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nAutorização Especial n°       publicada em   /  /    . (RE nº     ).\r\n\r\nAtividades:\r\n? Distribuir\r\n? Transportar\r\n? Importar\r\n? Armazenar\r\n? Expedir      \r\n\r\n\r\nDADOS DA INSPEÇÃO\r\nPeríodo: 05/09/2022     à    23/09/2022\r\nObjetivo da inspeção: Verificação do cumprimento das boas práticas de Distribuição de medicamentos com  Emissão de Relatório harmonizado para peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) para Armazenar, Distribuir e Expedir medicamentos, inclusive os sujeitos a controle especial (Portaria SVS/MS n°344/98).\r\nPeríodo da última inspeção: X A empresa está sendo inspecionada pela primeira vez. \r\n PESSOAS CONTACTADAS\r\nNome: Daniel José de Souza Antônio Cargo: Responsável Técnico Contato: mednorte1.adm@gmail.com\r\nNome:      \tCargo:\t\tContato:\r\nNome:      \tCargo:\t\tContato:\r\n\r\nINFORMAÇÕES GERAIS\r\nEmpresa encontra-se instalada em único prédio com área total construída de 176,15 m² divididos em: recepção, sanitário público acessível, sala administrativa, área destinada à recepção e expedição de mercadorias, sanitário funcionários, área de armazenamento de medicamentos, área de armazenamento de produtos para saúde, gradil com tranca para medicamentos controlados, gradil para medicamentos segregados, D.M.L.. Os arredores da empresa encontram-se limpos e livres de sujidades e entulhos. Apresentou certificado de execução de serviços de controle de pragas urbanas realizado pela empresa Dedetizadora Dourados (Glauber Correia dos Santos - 30.109.759/0001-78) em 29/06/2022, com periodicidade trimestral. E certificado de execução de higienização e limpeza da caixa d’água também realizado pela empresa Dedetizadora Dourados em 29/06/2022 com periodicidade semestral. O documento da qualidade POP 013, Gestão Pessoal, rev.00 de 01/08/2022, apresenta o organograma, demonstra como se divide as atividades de cada cargo/função e prevê que a empresa deve contar com pessoal em número suficiente com instrução, experiência, treinamento e prática compatíveis com as atribuições do cargo. Atualmente a empresa possui 03 (três) funcionários registrados. Apresentou o memorial descritivo e o projeto arquitetônico aprovado pela vigilância sanitária em 23/02/2021. Certidão de regularidade Provisória do Conselho Regional de Farmácia com anotação de responsável técnico e validade até 15/11/2022. Certidão de Conformidade do Corpo de Bombeiros nº 108653/22 válida até 12/07/2023. Licenciamento Ambiental Simplificado Municipal nº 346/2022. Plano de Gerenciamento de Resíduos, elaborado em 01/08/2022. A empresa pretende distribuir medicamentos, medicamentos sujeitos a controle especial, produtos para saúde (correlatos), cosméticos e saneantes. A empresa está montando ainda o portfólio dos produtos que serão comercializados.\r\n\r\nNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica\r\n\r\nTERCEIRIZAÇÃO\r\n\r\nAtividades\r\nTerceirizadas\r\nEmpresa (s)\r\nContratada (s)\r\nCNPJ\r\nAFE\r\nAE\r\nProduto/Ensaio\r\nControle de Pragas e Limpeza Caixa d’água.    \r\nGlauber Correia dos Santos (Dedetizadora Dourados)     \r\n30.109.759/0001-78     \r\n   \r\n     \r\n     \r\nServiços de Calibração e Qualificação   \r\nPRECISO METROLOGIA E QUALIDADE LTDA     \r\n04.142.075/0001-68     \r\n     \r\n     \r\n     \r\nTransporte  \r\nDF Transporte e Logística Eireli ME     \r\n11.028.793/0002-54    \r\n1.12075-9     \r\n1.17778-0     \r\n   medic.  \r\nServiços de Informática     \r\nProjeção Informática Ltda    \r\n05.019.938/0001-77     \r\n     \r\n     \r\n     \r\n\r\n\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nProcedimento POP 004, Qualificação de fornecedores e prestadores de serviços e produtos, rev.00 de 01/08/2022, estabelece o processo de verificação da documentação legal e sanitária destas empresas, a forma como se dará as avaliações, pontuações e classificações das mesmas e a periodicidade em que devem ocorrer as reavaliações, que deverá ser trimestral. Os contratos firmados entre as partes estabelecem as respectivas responsabilidades. Foram verificados os  formulários de avaliação de desempenho das  empresas prestadoras de serviços e suas avaliações, estando com status vigente de ”Qualificado”. O procedimento POP 009, Expedição e transportes dos produtos e medicamentos, rev.00 de 01/08/2022, prevê que apenas transportadoras autorizadas e qualificadas previamente poderão realizar o serviço de transporte, podendo a mesma ser substituída a qualquer tempo.\r\nPESSOAL\r\nA empresa conta atualmente com três funcionários registrados e qualificados. Possui procedimento POP 002, Treinamento de funcionários, rev.00 de 01/08/2022 que descreve os tipos de treinamentos ofertados, sendo eles divididos em dois eixos, a saber, Iniciais e Periódicos. A periodicidade, as formas de avaliação (que ocorrem de maneira descrita em formulário próprio anexo ao procedimento) e registros dos mesmos também encontram-se descritos. O procedimento também prevê que o responsável técnico deverá acompanhar as atividades executadas pelos funcionários treinados e observar se os procedimentos repassados durante os treinamentos estão sendo executados de acordo com o esperado, podendo ser solicitado novas capacitações, caso necessário.\r\nHigiene pessoal e saúde do trabalhador\r\n\r\nO procedimento POP 003, Saúde, Higiene e Vestuário, rev.00 de 01/08/2022 define a conduta pessoal esperada para os funcionários. Estabelece normas de apresentação (uniformes, vestimentas inadequadas e etc.), higiene e conduta pessoal (locais de acesso restrito a pessoal autorizada, etc.) nos diversos setores e atividades da empresa. Existe procedimento POP 026, Controle de Saúde e Segurança dos funcionários que também prevê a realização de exames admissionais e periódicos como requisitos para admissão, demissão e continuidade na função, de acordo com o caso. Foram apresentados o PGR e o PCMSO, ambos elaborados em 20/07/2022 e vigentes até 20/07/2023. Foram verificados os atestados de saúde ocupacional dos colaboradores: Guilherme Alves da Silva e Daniel José de Souza Antônio, ambos válidos e aptos para a função.\r\n\r\nÁREAS FÍSICAS\r\nRecepção\r\nA empresa possui uma doca para carga/descarga. Sua área de recebimento é conjunta à área de expedição, existindo delimitação da área comum por marcações no piso. Estas áreas são cobertas e protegidas das intempéries,  separadas fisicamente da área de armazenamento. O procedimento POP nº 006, Recebimento e conferência dos produtos e medicamentos, revisão 00 de 01/08/2022, prevê, em suas normas gerais, quais as condições e requisitos necessários para o recebimento dos produtos, o modo de conferência visual das embalagens e dos documentos que os acompanham (fiscais, manifestos, etc). Estabelece horários diferenciados para recebimento e expedição, a forma e os locais onde serão armazenados, inclusive para aqueles medicamentos sujeitos a controle especial e também aqueles que venham a necessitar de temperaturas específicas para recebimento e armazenagem e os responsáveis por cada ação. Também estão descritas as ações necessárias para a entrada virtual no sistema informatizado da empresa e, em caso de inconsistências e desvios, o modo como serão reportados imediatamente ao farmacêutico responsável técnico para providências cabíveis, utilizando-se para isso o formulário anexo ao procedimento - Formulário de Recebimento de Produtos e Medicamentos Não Conformes. Após aprovação do recebimento, o sistema informatizado de gerenciamento de estoque é alimentado com a entrada dos dados para prosseguimento do armazenamento ou outro destino como segregação ou devolução.\r\nArmazenamento\r\nA empresa possui área de armazenagem separada fisicamente da área de recebimento/expedição. Possui locais específicos para guarda com tranca de medicamentos sujeitos a controle especial e para segregados (rejeitados, devolvidos e recolhidos). Após o responsável realizar os procedimentos de recebimento e conferência dos produtos, os mesmos seguem para o armazenamento/estocagem, respeitando o endereçamento gerado pelo sistema informatizado gerenciador do estoque. O procedimento POP nº 007, Estocagem e Armazenamento de Produtos / Medicamentos e suas Instalações, rev. 00 de 01/08/2022 descreve que as condições de armazenamento dos medicamentos e outros produtos deverão acontecer de acordo com as características descritas pelo fabricante/detentor do registro. Prevê ao responsável técnico a responsabilidade de realizar anualmente, ou sempre que necessário,  inventário do estoque e gerar relatório para conferência física. Além desta checagem, mensalmente o estoque deverá ser vistoriado para acompanhamento e segregação dos produtos com data de validade próxima à expiração (prazo de 06 meses antes da data limite). Possui procedimento POP 010, Devolução de Produtos e Medicamentos, rev.00 de 01/08/2022 o qual descreve as ações necessárias para efetivação das devoluções, bem como contém como anexo, o Formulário de Registro de Devolução, o qual deverá ser preenchido para registro e acompanhamento do processo devolutório.\r\nAs condições ambientais do galpão, que é protegido do calor, sujeiras e umidades excessivas, serão monitoradas e registradas conforme POP nº 016 - Monitoramento de Temperatura e Umidade, rev. 00 de 01/08/2022, que também descreve a maneira como os equipamentos de controle ativo de temperatura e umidade deverão ser utilizados e também as ações em casos de valores fora do estipulado. Os registros serão realizados manualmente, três vezes ao dia. O posicionamento dos instrumentos de monitoramento da temperatura e umidade requeridas foi subsidiado por estudo de qualificação térmica da área de armazenagem registrado sob nº 220504563, realizado pela empresa Preciso no período de 04/05/2022 a 11/05/2022, estando a área classificada como “Qualificada”, no ciclo outono, na faixa de temperatura de 15°C a 30°C e de umidade de 20% a 75%. Foram apresentados os relatórios de calibração nº 22050293996P; nº 22050293997P, nº 22050293998P, realizados pela empresa Preciso, referentes aos termohigrômetros instalados na área de armazenagem e na área de carga e descarga.\r\nPossui procedimentos e registros para manutenções e limpezas das instalações e mobiliário, Pop 017 – Limpeza e Periodicidade da Limpeza, rev.00 de 01/08/2022 e procedimento POP 018,  Dedetização, Desratização e Manutenção de Limpeza de Caixa d’Água, rev.00 de 01/08/22. \r\nAs diferentes categorias de produtos são armazenadas em áreas distintas, havendo área para armazenagem de medicamentos separada fisicamente da área para armazenagem de produtos para saúde e outros. E gradil com tranca para guarda de medicamentos sujeitos ao controle especial. \r\nExpedição\r\nPossui procedimento para expedição POP 008, Separação de pedidos, Embalagem e Expedição, rev.00 de 01/08/2022 que contempla instruções específicas para atividade de expedição, desde o momento do recebimento do pedido e inserção no sistema operacional da empresa até a separação e preparação para embarque em transporte terceirizado. Estabelece horários diferenciados para recebimento e expedição. Após recebimento do pedido para separação dos itens, o operador irá conferir dados como lote, validade e apresentação, embalagem (inspeção visual) entre outros. As instruções também se referem às condições ambientais e características específicas para cada classe de produtos que serão distribuídos. Para que seja autorizada a saída do estoque, os produtos solicitados deverão respeitar a ordem cronológica das datas de fabricação e validade (PEPS). O procedimento POP 004, Qualificação de fornecedores e prestadores de serviços e produtos, rev.00 de 01/08/2022, prevê a aquisição exclusivamente de produtos regularizados junto à Anvisa, detentores de registros ou notificações de cadastros (de acordo com a exigência da legislação), adquiridos de indústrias e/ou distribuidores legalmente autorizados e licenciados por órgãos regulamentadores, conforme legislação sanitária vigente.\r\n\r\nTRANSPORTE\r\nEm seu procedimento POP 004, Qualificação de fornecedores e prestadores de serviços e produtos, rev.00 de 01/08/2022, a empresa prevê o estabelecimento de vínculo contratual com seus prestadores de serviços, contendo definidas as responsabilidades das partes e a comprovação de capacidade legal e sanitária para realização, neste caso, do transporte. \r\nPossui procedimento que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes, sendo ele o POP 009, Expedição e transportes dos produtos e medicamentos, rev.00 de 01/08/2022. Este procedimento tem como objetivo assegurar que o transporte de medicamentos e produtos tenha a garantia da entrega conforme os padrões de qualidade, sem que sejam danificadas suas embalagens nem contaminados por contato com outros produtos não sujeitos ao controle sanitário. Prevê verificação das condições ambientais do transporte pelo transportador e registros em formulário específico e que seja assegurado a aplicação de sistemas passivos ou ativos quando necessário para assegurar as condições estabelecidas pelo fabricante. Também prevê que as condições de limpeza e manutenção dos veículos sejam verificadas pelo seu responsável técnico e que o acondicionamento e armazenamento devido da carga também seja realizado conforme instruções do fabricante, inclusive a exigência de autorização especial para transporte de medicamentos sujeitos a controle especial. Caso seja registrado algum valor fora da especificação durante o monitoramento do transporte, o Responsável Técnico deverá abrir um Relatório de Não Conformidades e proceder investigação conforme POP 015, Desvio e Não Conformidade, rev.00 de 01/08/2022. \r\nO gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas será realizado de acordo com o POP 010, Devolução de Produtos e Medicamentos, rev.00 de 01/08/2022.\r\n10.1 Qualificação De Transporte\r\nA qualificação das empresas transportadoras foi realizada após checagem da documentação legal e sanitária e avaliação de critérios de desempenho conforme formulário anexo ao procedimento POP 009 (esses serão reavaliados periodicamente durante a vigência do contrato com periodicidade trimestral). Foram verificados o contrato existente com a empresa DF Transporte e Logística Eireli - ME, suas autorizações para transporte (AFE medicamentos, AFE produtos e AE medicamentos), certidão regularidade técnica CRF, Licença sanitária atualizada e relatório de qualificação de fornecedor, contendo avaliações dos critério sendo o status final considerado “Qualificado”. Após início das atividades, segundo consta no procedimento POP 009, serão realizados os estudos detalhados de mapeamento térmico das rotas.\r\n \r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado incluindo definição de todos os responsáveis no estabelecimento pela sua implementação, conforme consta no Manual de Boas Práticas, revisão 00, aprovado em  10/08/2022 e Manual da Qualidade, revisão 00, aprovado em  10/08/2022.\r\nOs processos que impactam na qualidade dos produtos são mapeados, e existem procedimentos e registros relativos a estes processos. Em anexo segue a Lista Mestra contendo os POPs para cada setor que impacta na qualidade dos produtos.\r\n\r\n Gerenciamento das documentações\r\nO estabelecimento possui o POP 01 - Gestão e Controle de documentos, revisão 00 aprovado em  10/08/2022 que estabelece a sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e obsolescência dos documentos da qualidade.\r\n Cadastro de fornecedores e clientes\r\nO estabelecimento ainda não possui um cadastro atualizado dos seus fornecedores e dos estabelecimentos farmacêuticos e dos serviços de saúde para os quais irá distribuir, visto que ainda não iniciou suas atividades.\r\nPara gerenciar essas atividades,  o estabelecimento possui o POP 04 - Qualificação de fornecedores e serviços, revisão 00, aprovado em  10/08/2022 e o POP 05 - Qualificação de clientes e cadastramento que asseguram que os fornecedores e clientes estejam licenciados e/ou autorizados pelos entes do SNVS, quando couber.\r\n\r\n Recolhimento e devolução\r\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, ressaltando as responsabilidades de execução desta ação: POP 011- Recolhimento e Devolução de Produtos e medicamentos revisão 00, aprovado em  01/08/2022. O plano de recolhimento descrito no POP permite a rastreabilidade de forma eficiente.\r\nO estabelecimento possui áreas adequadas, segregadas e identificadas para armazenamento de produtos devolvidos, recolhidos e impróprios para uso, e o POP define as comunicações aos órgãos sanitários nesses casos (recolhimentos, extravio/ roubo de cargas).\r\n\r\n Autoinspeção\r\nO estabelecimento possui um programa de autoinspeção, ressaltando a abrangência, frequência anual para auditoria e semanal para autoinspeção, responsabilidades de execução e ações decorrentes das não conformidades conforme o POP 014 - Auto Inspeção e Auditoria da Qualidade, revisão 00, aprovado em  01/08/2022.\r\n\r\n Gerenciamento de resíduos\r\nO estabelecimento possui um plano para Gerenciamento de Resíduos: Plano de Gerenciamento de resíduos de serviços de saúde, revisão 00, aprovado em  01/08/2022. O PGRSS define as etapas para classificação, segregação, armazenamento e destinação final dos resíduos gerados na empresa. Ainda não possui os respectivos registros uma vez que ainda não iniciou as atividades na empresa.\r\n\r\n Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e corretivas adotadas após a identificação das causas estabelecido no POP 015 - Investigação de desvios, ações corretivas e preventivas, revisão 00, aprovado em  01/08/2022.\r\nA sistemática adotada pelo estabelecimento quanto ao controle de mudanças que tenham impacto na qualidade dos produtos é descrita no POP 020 - Gerenciamento de Mudanças, revisão 00, aprovado em  01/08/2022.\r\n\r\n Gerenciamento de reclamações\r\nO estabelecimento possui POP para reclamações: POP 012 - Gerenciamento de reclamação de clientes (SAC), revisão 00, aprovado em  01/08/2022, ressaltando as responsabilidades de execução destas ações.\r\n\r\n Sistemas computadorizados\r\nA empresa possui sistemas computadorizados que impactam na qualidade e segurança dos insumos ou produtos e a sua validação ainda foi iniciada com o Plano de Validação PV-MED-001.00 aprovado em 20/09/2022. O documento define a estratégia adotada para o projeto de Validação Concorrente do Sistema Computadorizado Gestcom Versão 8.3.1 implementado na empresa MEDNORTE DISTRIBUIDORA MEDICAMENTOS. Utiliza como base a metodologia GAMP5 e o Guia no 33 – ANVISA. De acordo com o plano serão avaliados os riscos considerados críticos envolvidos em toda a operação garantindo primordialmente integridade e rastreabilidade dos dados com impactos BPx, plano de continuidade do negócio em caso de desastres e a operação íntegra dos processos no sistema. o Plano de Validação define os critério de especificação técnica e funcional, análise de risco, protocolo de validação, Qualificação de Instalação, Qualificação de operação, Qualificação de Desempenho, matriz de rastreabilidade e Relatório Final de Validação. No plano consta ainda um cronograma contendo todas as etapas do processo com previsão de conclusão total em 02/12/2022.\r\n\r\n Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui local exclusivo segregado, gradeado, identificado e com tranca para o armazenamento de medicamentos sujeitos a controle especial (Portaria SVS/MS nª 344/98). A escrituração está descrita no POP 021 - Escrituração e controle de medicamentos controlados (Portaria 344/98), revisão 00, aprovado em  10/08/2022. As normativas para a comercialização dos medicamentos controlados e balanços (RMV - Relação Mensal de Vendas) estão descritas no POP 025 - Venda de medicamentos comuns e medicamentos sujeitos a controle especial, revisão 00, aprovado em  10/08/2022.\r\n\r\nCONTROLE DE QUALIDADE \r\nNão se aplica. \r\n\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nO estabelecimento possui estrutura física adequada e Sistema de Gestão da Qualidade suficiente para iniciar as atividades de Distribuição de medicamentos inclusive os sujeitos a controle especial.\r\n\r\nCONCLUSÃO\r\nO estabelecimento foi enquadrado em condição satisfatória para as atividades pleiteadas\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?X\r\n14.1.1 ATIVIDADES(S): Armazenar, Distribuir e Expedir Medicamentos e Medicamentos sujeitos a controle especial     \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):      \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n\r\n  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nFoi emitido Termo de Intimação solicitando algumas melhorias nos procedimentos operacionais da empresa que não impactam no início das atividades e cumprimento do cronograma de Validação dos Sistemas Computadorizados conforme apresentado no Plano de Validação.\r\n\r\n\r\nEQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\n     Edson Arantes Faria Filho\r\n\r\n13112\r\n\r\n\r\n     Marcio Henrique Gomes Rodovalho\r\n\r\n31635\r\n\r\n\r\n\r\n\r\n\r\n\r\nANEXOS\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n"}