{"ndoc":84460,"decr":"  \r\nRÉPLICA FISCAL\r\n\r\nRazão Social: Odontol Centro Odontológico Ltda\r\nNome Fantasia: Nova Odontologia\r\nCNPJ: 08.290.48/0001-84\r\nAtividade: 8630-5/04\r\nEndereço: Avenida Xavier de Almeida, 148-Centro\r\n\r\nDiante da defesa apresentada pela autuada, manifesto-me nos seguintes termos:\r\nDurante a inspeção fiscal de retorno na Clínica Odontológica citada acima, em 03 de outubro de 2022 , foi constatada a seguinte irregularidade: - reutilização de embalagens de esterilização ( papel grau cirúrgico). \r\n Foi lavrado no local o Auto de Infração 88052, motivador deste processo.\r\nEm sua defesa, o Responsável Técnico, Gustavo Garcia Tavares, afirma que \"houve visita fiscal em 04 de fevereiro deste ano na clínica por outra fiscal e que a mesma não constatou tal irregularidade já que seguem rigorosamente todas as normas de segurança sanitária''. \r\nA respeito dessa alegação, cabe ressaltar que se passaram oito meses desde fevereiro, na qual foi realizada a primeira inspeção, até o retorno em 3 de  outubro e que as práticas de biossegurança executadas pelas auxiliares em saúde bucal devem ser rigorosamente acompanhadas e verificadas pelo Responsável Técnico de forma a seguir os padrões previstos na legislação sanitária.\r\nA alegação de que havia uma funcionária em treinamento e que a mesma acabou reutilizando uma ou outra embalagem não procede, conforme pode ser verificado nas fotos em anexo e nas quais constam várias embalagens já utilizadas armazenadas atrás dos rolos de papel grau cirúrgico. \r\nSe já haviam sido utilizadas, deveriam ter sido descartadas imediatamente nas lixeiras destinadas a esta finalidade e não armazenadas na sala destinada ao processamento do instrumental. Além disso, vários instrumentais já estavam embalados em papel grau cirúrgico reutilizado e dispostas nas gavetas para uso posterior nos atendimentos clínicos.\r\nABAIXO, FOTOGRAFIAS REALIZADAS NO LOCAL NO DIA DA INSPEÇÃO PARA COMPROVAÇÃO DO QUE FOI RELATADO NA RÉPLICA FISCAL\r\n \r\n \r\nPapel grau cirúrgico previamente utilizado e armazenado na sala onde é realizada a esterilização do instrumental odontológico\r\n\r\n \r\n \r\n \r\n\r\n\r\nEmbalagens de papel grau cirúrgico ou descartáveis de qualquer natureza  constam da lista de produtos proibidos de reprocessar pela RE 2605 de 2006. Isto se justifica de várias maneiras:\r\n\"\tQuando a embalagem é submetida ao calor e vapor há uma mudança  física na sua estrutura que impede que ela seja utilizada novamente.\r\n\"\tHá mudança de cor do indicador químico de processo. Se a embalagem for reutilizada, o operador poderá se confundir e utilizar artigos que não passaram pelo processo de esterilização.\r\n\"\tA abertura asséptica inutiliza a embalagem.\r\nEntendemos que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade técnica pelo consultório odontológico e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos, devendo zelar pelo cumprimento dos dispositivos legais mesmo em sua ausência.\r\nÉ de sua competência capacitar seus funcionários referente a estas normas e supervisionar todos os procedimentos que são realizados no estabelecimento sob sua responsabilidade.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador deste processo.\r\n\r\n\r\n Anápolis, 21/11/2022.\r\n\r\n                                                ________________________________\r\n                                                                 Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}