{"ndoc":92060,"decr":"Número do Processo: 000012955/2023\r\nAutuado: RESTAURANTE CANDEEIRO ANÁPOLIS LTDA ME.\r\nCNPJ: 13.264.157/00001-76\r\n\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: THIAGO GOMES GOBO\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE MEDIANTE RECURSO\r\n\tDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer novamente à autoridade julgadora de forma a melhor subsidiar sua tomada de decisão afirmando ainda que os esclarecimentos apresentados pela autuada corroboram, mais uma vez, os fatos apontados na infração.\r\nA empresa requer a reforma de decisão, para converter a multa em advertência e total arquivamento do processo sem qualquer sansão, considerando que tomou as medidas necessárias para sanar as irregularidades apontadas.\r\nAs ações de Vigilância Sanitária são desenvolvidas com o propósito de proteger a saúde dos cidadãos, cujo direito é garantido constitucionalmente e posto como dever do Estado. Neste sentido, ressalta-se, como a própria autuada o fez em sua defesa, a importância do princípio da precaução para o trabalho da Vigilância Sanitária, segundo o qual os riscos potenciais de uma dada prática ou produto devem ser antecipados, visando o desenvolvimento, em paralelo, de ações que busquem anular ou minimizar este risco. A observância do princípio de precaução é o compromisso ético que a VISA assume em prol da saúde e da equidade.\r\nNovamente ressaltamos que esta justificativa não é valorosa, uma vez que a garantia da segurança alimentar dos produtos que a empresa distribui ao mercado é uma obrigação, e não devem ser realizados somente para responder a possíveis intervenções fiscalizatórias da vigilância sanitária, devendo ser nada menos que inerentes ao processo produtivo, em quaisquer circunstâncias.\r\nFrisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos por fim que o órgão de Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação e não somente com função arrecadatória, como frisa a autuada. \r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa.\r\n\r\n\r\n\r\n_________________\r\nFiscal sanitário\r\n\r\nAnapolis, 01 de setembro de 2023\r\n\r\n"}