{"ndoc":92660,"decr":"RAZÃO SOCIAL: Panificadora Eldorado LTDA\r\nCNPJ: 03.111.816/0001-80\r\nNOME DE FANTASIA: Eldorado Sabores\r\nEQUIPE RESPONSÁVEL: Angela Ribeiro Neves, Rúbia Mara de Freitas e Viviane Manoel da Silva Borges\r\nRELATÓRIO TÉCNICO\r\nEm resposta ao \"Espelho de Demanda\" 5820235 (Protocolo CGE nº 2023.0829.111151-81),  informamos, inicialmente que, a empresa acima mencionada vem sendo avaliada constantemente, tendo sido realizadas as inúmeras inspeções entre  15/05/2022 e 15/09/2023. \r\nEm 22/06/2023, foi aprovado Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário, para que fossem realizadas algumas alterações no espaço físico, com a seguinte conclusão: \r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO: \"Atendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer: \r\n( x ) Parecer fiscal do Projeto Arquitetônico - APROVADO, com ressalvas\r\n( x ) Parecer fiscal do Memorial descritivo - APROVADO, com ressalvas\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO E PLANTA BAIXA:\r\nAs adequações no Projeto Arquitetônico Sanitário e Memorial Descritivo, foram efetivadas, a contento.\r\nRegistre-se, contudo que, os seguintes itens, não foram atendidos:\r\nA) Não foi identificado local para avarias/descarte;\r\nB) Não foram especificadas as dimensões do mobiliário;\r\nC Como exemplo, observamos a área de \"Circulação 4\", onde não constam prateleiras, lixeiras, etc;\r\nD) Com relação ao PISO, o Memorial Descritivo Sanitário limitou-se a trazer a seguinte nota, dizendo que: \"Todos os materiais e revestimentos de piso, parede e teto das áreas molhadas, técnicas, críticas e/ou de vendas e depósito de alimentos, e produção possuem acabamento liso, lavável e impermeável.\"\r\nContudo, repita-se, como o piso está muito desgastado e com sulcos, imperfeições e rachaduras, não foi feito o esclarecimento se o piso será reformado ou substituído, por exemplo;\r\nE) Não foi indicado na planta baixa a localização de: \r\nE.1) Lixeiras; \r\nE.2) Abrigo de lixo (qual material, localização e dimensão. Esclarecer se será somente o abrigo externo (conteiners), que fica na ilha que passa no meio da Av. Rodovânio Rodovalho.  \r\nE.3) Caixa de água (quantidade e capacidade), devidamente identificados;\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8297/97, Portaria 002, de 02 de janeiro de 2014, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; RDC 275/02/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\nIII - CONSIDERAÇÕES FINAIS\r\nEm todas as inspeções realizadas para avaliação do PAS e MDS apresentados, foi constatado que há a necessidade de compatibilizar as dimensões das áreas de produção. \r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\"\r\n\r\nEm 11/08/2023 foi feito um retorno, para avaliar o andamento da reforma, tendo sido emitido o TERMO DE INTIMAÇÃO nº 94.531, com as exigências relacionadas abaixo: \r\n1) APRESENTAR LAUDO DE POTABILIDADE DA ÁGUA DO POÇO ARTESIANO;\r\nDEPÓSITOS: 2) MELHORAR A HIGIENE E ORGANIZAÇÃO GERAL DE TODOS OS DEPÓSITOS; 3) ADEQUAR A DEMANDA E CAPACIDADE DIS MESMOS, EVITANDO O ACÚMULO DE MERCADORIAS;  4) CORRIGIR INFILTRAÇÃO/MOFO DO DEPÓSITO DE BEBIDAS E, APÓS A CORREÇÃO, PROMOVER A PINTURA, EM COR CLARA;\r\nÁREA DE MANIPULAÇÃO DE SALGADOS (PISO INFERIOR):   5) MANTER AS PORTAS SEMPRE FECHADAS, EVITANDO A PRESENÇA DE MOSCAS;  6) MANTER A PORTA QUE DÁ ACESSO À RESIDÊNCIA SEMPRE FECHADA;   7) SUBSTITUIR TECIDO DA MÁQUINA MODELADORA;  8) AFASTAR AS LIXEIRAS DOS MAQUINÁRIOS, DAS MATÉRIAS-PRIMAS E DOS PRODUTOS ACABADOS, RECHEIOS, ETC;  9) MANTER OS PRODUTOS DE LIMPEZA, RODOS, VASSOURAS, ETC, EM LOCAL ADEQUADO (DML);    10) PROVER TODAS AS PIAS COM SABONETE LÍQUIDO ;   11) MANTER TODOS OS LAVATÓRIOS DE MÃOS LIVRES E DESOCUPADOS (RETIRAR VASILHAS, FORMAS, MAQUINÁRIOS, MATÉRIAS-PRIMAS DESTES LOCAIS); 12) TODO MAQUINÁRIO  E MESAS DEVERÃO ESTAR EM PERFEITAS CONDIÇÕES DE USO, DEVENDO SER CORRIGIDAS AVARIAS, FERRUGENS, ETC;  13) MELHORAR  A ORGANIZAÇÃO DO LOCAL; 14) EVITAR O ACÚMULO DE VASILHAS NAS DE LAVAGEM DE VASILHAS;  15) EVITAR O ACÚMULO DE MATÉRIAS-PRIMAS, VASILHAS, FORMAS, ETC, SOB AS BANCADAS;\r\nPISO SUPERIOR - CIRCULAÇÃO:    16)  DEIXAR DE UTILIZAR ESTE LOCAL COMO DEPÓSITOS DE MERCADORIA (MATÉRIAS-PRIMAS, BEBIDAS,LARANJA, ETC);  17) DEIXAR DE UTILIZAR ESTA ÁREA COMO DEPÓSITO DE VASILHAS E LOUÇAS SUJAS, LAVANDO IMEDIATAMENTE PARA A LAVAGEM;\r\nCONFEITARIA: 18) PROVIDENCIAR LOCAL ADEQUADO PARA O DEPÓSITO DE EMBALAGENS; 19) PROVIDENCIAR LOCAL ADEQUADO PARA COLOCAR AS MATÉRIAS-PRIMAS; 20) MELHORAR A ORGANIZAÇÃO DESTE LOCAL; 21) DISPONIBILIZAR BANCADAS DE APOIO PARA COLOCAR OS PRODUTOS, EMBALAGENS, ETC, QUE ESTEJAM SENDO UTILIZADOS NA PRODUÇÃO;\r\nÁREA DE FORNOS: 22) CORRIGIR AVARIA NA PAREDE COLOCANDO A CERÂMICA/REVESTIMENTO FALTANTE;  23) PROVIDENCIAR BANCADA OU ARMÁRIO PARA COLOCAR AS VASILHAS SUJAS E AS QUE FOREM HGIENIZADAS.\r\n\r\nLogo após esta visita e, após reunião entre o representante da empresa, sua Responsável Técnica e a equipe de fiscalização, chegou-se a um consenso de que, para atender as exigências sanitárias, a empresa deveria mudar a área de produção para local diverso. Tal foi atendida prontamente pelos responsáveis tendo sido informado um novo imóvel, que foi avaliado, em 16/08/2023, tendo sido emitido o TERMO DE NOTIFICAÇÃO nº 99.374, nos seguintes termos: \r\n\"FOI REALIZADA VISITA NO LOCAL A FIM DE AVALIAR LOCAL PARA INSTALAÇÃO DE COZINHA/REFEITÓRIO/UNIDADE ANEXA PARA PRODUÇÃO DE SALGADOS, DA EMPRESA ACIMA MENCIONADA. REGISTRE-SE QUE FOI ENVIADA PLANTA BAIXA DO LOCAL PARA ANÁLISE PRÉVIA.\r\nIMPORTANTE SALIENTAR QUE, QUANDO DA APRESENTAÇÃO DO PROJETO ARQUITETÔNICO SANITÁRIO E MEMORIAL DESCRITIVO SANITÁRIO, FLUXO E CRUZAMENTO (ESPECIAL ATENÇÃO AO FLUXO DO LIXO).\";\r\nEm 11/09/2023 foi realizada a inspeção (Termo de Notificação nº 102.027) para a avaliação da Denúncia acima mencionada, e em 15/09/2023, foi emitido o Termo de Intimação nº 099.538, com as seguintes exigências: \r\n1- CUMPRIR INTEGRALMENTE OS TERMOS DE INITIMAÇÃO EMITIDOS, ESPECALMENTE O TI N. 09453; 2- IMPEDIR QUE A AGUA DE LAVAGEM DAS VASILHAS, ESCOEM NO CHÃO DO LOCAL; 3- APRESENTAR PROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO DA MATRIZ, BEM COMO DA NOVA ÁREA DE PRODUÇÃO; 4- APRESENTAR CRONOGRAMA DE EXECUÇÃO DAS REFORMAS PARA AVALIAÇÃO.\r\nEsclarecemos que a Eldorado Sabores já fechou contrato de aluguel, para iniciar as reformas, sendo que aguarda os trâmites legais para abertura da filial para transferência de toda a área de produção de salgados o que trará melhoras significativas com relação ao fluxograma da produção e às demais exigências.\r\nImportante salientar que, a empresa vem se empenhando em cumprir as determinações legais, tendo esbarrado, no espaço físico, posto que se trata de prédio antigo, com alguns problemas estruturais e, mesmo diante das adversidades, tenta manter condições satisfatórias de trabalho.\r\nNa última inspeção, foi concedido prazo de 7 (sete) dias para que a empresa apresentasse os Projetos Arquitetônicos Sanitários, da matriz e filial, bem como cronograma para que sejam feitas as adequações, para apreciação e, se for o caso, homologação pela equipe fiscal e Gerência de Vigilância Sanitária.\r\nRegistre-se que, o prazo acima ainda não se encerrou (vencimento 22/09/2023), sendo que solicitamos, neste momento, uma dilação do mesmo  para a conclusão do relatório, após a avaliação da documentação a ser apresentada.\r\nA oportunidade, manifestamos protestos de elevada estima e consideração e, colocamo-nos à disposição para quaisquer outros esclarecimentos.\r\nAnápolis, 19 de setembro de 2023, terça-feira. \r\n\r\n\r\n            Angela Ribeiro Neves    \t                           Rúbia Mara de Freitas\r\n Fiscal de Vigilância Sanitária                          Fiscal de Vigilância Sanitária\r\n            Matrícula 12.151                                               Matrícula 4836\r\n\r\n                                        Viviane Manoel da Silva Borges\r\n                                           Fiscal de Vigilância Sanitária \r\n                                                      Matrícula 16.374\r\n"}