{"ndoc":93860,"decr":"\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: DGA ODONTO LTDA\r\nNome Fantasia: ODONTOCOMPANY\r\nCNPJ: 42.160.692/0001-85\r\nAtividade: 8630-5/04\r\nEndereço: RUA 08 QUADRA 02 LOTE 01 BAIRRO ELDORADO\r\nProcesso: 000048554/2022\r\n\r\nDiante da peça defensória pela autuada, manifesto-me nos seguintes termos:\r\nEm que pese à situação de primariedade do autuado, a infração resta comprovada e descrita no Auto de Infração 94570, motivador deste processo, uma vez que o estabelecimento não está executando devidamente o determinado pela legislação ao incorrer nas infrações sanitárias descritas na autuação. \r\nA alegação apresentada no recurso de que o estabelecimento foi autuado sem antes apresentar notificação à Clínica, cumpre salientar que em 23/03/2022 foi emitido o Termo de Intimação 091548 com as exigências abaixo e que comprovam que o estabelecimento já havia sido intimado a cumprir as exigências sanitárias previamente: \r\n1- Realizar mensalmente os testes biológicos da autoclave e manter registro escrito na planilha adequada\r\n2- Utilizar duas ampolas para realizar o teste biológico conforme orientação do fabricante e da fiscal sanitário\r\n3- Manter na clínica os testes de aceitação dos aparelhos de raios x panorâmica, os laudos do programa de garantia de qualidade, laudo de levantamento radiométrico e relatórios de dosimetria mensais\r\n4- Garantir que somente a RT que está cadastrada na empresa responsável pela dosimetria realiza as tomadas panorâmicas\r\n5- Garantir que somente o cirurgião-dentista realize as tomadas periapicais\r\n6- Indicar os RTs substitutos para responderem pelos procedimentos técnicos na ausência da RT principal.\r\nA segunda alegação apresentada no recurso de que a clínica não foi citada/intimada a apresentar defesa, devendo ser nula a decisão de aplicação da multa, não procede visto que no campo Observações do auto de infração entregue na clínica em 06/09/2023, o item 2 esclarece que o autuado fica ciente de que responderá a processo administrativo e que tem o prazo de 15 (quinze) dias para apresentar recurso escrito junto à Vigilância Sanitária.\r\nA terceira alegação, relativa à ausência do Responsável Técnico durante o período de funcionamento da clínica, de que a responsável teve que se ausentar por problemas de cunho pessoal por breve período, também não deve prosperar visto que não foi apresentada qualquer documentação formal que comprove quem responda por esta função na Clínica.  Todas as entidades odontológicas têm necessidade legal de apresentarem um responsável técnico para responder às questões pertinentes à profissão de cirurgião-dentista. O responsável técnico deve acompanhar os trabalhos sob sua responsabilidade durante todo o expediente e indicar responsáveis técnicos substitutos para os casos de ausência ou impedimento do titular, afinal, a responsabilidade técnica vigora 24 horas. \r\nCom relação à quarta alegação de que o laudo de levantamento radiométrico, laudo de controle de qualidade e laudos de dosimetria não foram apresentados, pois não a Clínica não foi intimada para tanto, cumpre, mais uma vez, citar que em 23/03/2022 foi emitido o Termo de Intimação 091548 e que no item 3 estas documentações foram exigidas a serem apresentadas imediatamente pois são requisitos sanitários para a organização e o funcionamento de serviços de radiologia diagnóstica.\r\nOs laudos de levantamento radiométrico e controle de qualidade do equipamento extraoral só foram realizados em 20/10/2022, após a autuação (conforme documentações anexadas na defesa). Se o equipamento extraoral já estava em funcionamento, os laudos deveriam ter sido realizados, avaliados e aprovados previamente ao uso do equipamento já que são documentos exigidos para o licenciamento desta atividade, assim como deveria existir um contrato de dosimetria com empresa especializada (não consta nenhum contrato ou relatórios de dosimetria anexados na defesa).\r\nOs profissionais da clínica estavam sendo submetidos a risco ocupacional, pois o serviço não apresentou um programa rotineiro de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por toda a equipe responsável pelas tomadas radiográficas. O dosímetro individual precisa ser utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes). \r\nA quinta e última alegação de que a Auxiliar de Saúde Bucal (ASB) é profissional competente para a realização de tomadas radiográficas visto que até mesmo recebe em seu contracheque a insalubridade de acordo com a realização dos exames não deve ser considerada já que a Lei 11889/2008, que regulamenta a profissão de ASB, deixa muito clara suas competências legais e atribuições. De acordo com a norma, a profissional ASB pode ajudar a revelar a radiografia:\r\nArt. 9o Compete ao Auxiliar em Saúde Bucal, sempre sob a supervisão do cirurgião-dentista ou do Técnico em Saúde Bucal: \r\nII - processar filme radiográfico.\r\nA ASB também pode preparar o paciente para o exame, fazendo as orientações do pré e pós-exame, mas posicionar o paciente e realizar o exame são competências apenas do cirurgião-dentista ou do técnico em saúde bucal sob supervisão do cirurgião-dentista.\r\nDiante do exposto, fica evidente que é fundamental que a clínica possua um responsável técnico presente na clínica durante o seu período de funcionamento e que o mesmo tenha condições de exigir que o estabelecimento, além de cumprir com a ética, também observe e cumpra as normas impostas pela Vigilância Sanitária, a fim de garantir o adequado atendimento à população e segurança dos profissionais que ali exercem a Odontologia.  \r\nA responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais. \r\n\tDiante do exposto e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 94570, manifesto-me pelo prosseguimento dos autos.\r\nEncaminhem-se à autoridade julgadora.\r\n             \r\n\r\n\r\n\r\n\r\n\r\n Anápolis,30 de outubro de 2023\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}