{"ndoc":94660,"decr":"\r\nProcesso nº: 000032353/2023\r\nAutuado: SM Empreendimentos Farmacêuticos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Juliana Ferreira Viturino, Edson Arantes Faria Filho e Marcio Henrique Rodovalho \r\n\r\nMANIFESTAÇÃO DE SERVIDOR AUTUANTE\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02064, a empresa foi autuada por: \r\n01 - Deixar de apresentar no rótulo e no Certificado de Análise o nome ou DCB que permita caracterizar a substância;\r\n02 - Atribuir propriedades farmacológicas aos insumos que ainda não foram aprovadas e garantidas a segurança e eficácia (SILANOX ®);\r\n03 - Apresentar propaganda contendo produtos com propriedades não comprovadas pelo MS/Anvisa, sendo importadas como insumos farmacêuticos ou não;\r\n04 - Deixar de apresentar documento (Lista de Insumos e Lista de Metodologias Analíticas) completo e de acordo com a realidade quando solicitado pela fiscalização;\r\n05 - Deixar de realizar análises completas em todos os lotes de insumos avaliados, devido ao procedimento elaborado pela empresa, de qualidade assegurada, onde a cada 05 lotes realizavam a análise completa e nos demais, análise parcial;\r\n06 - Deixar de realizar auditorias nos fornecedores de IFAs;\r\n07 - Deixar de realizar análises dos lotes de IFAs não fracionados para empresas não classificadas como “Indústria Farmacêutica”, do insumo Gestrinona, lotes: “22A08 - B038; 22A08 - B039; 22B18 - B020; 22B18 - B021; 22B18 - B022; 22C29 - B015; 22D08 - B035; 22D25 - B005;\r\n08 - Deixar de manter amostras de referências de todos os lotes de IFAs recebidos.\r\n           A empresa apresentou defesa para o auto de infração alegando que em relação ao item relacionado a deixar de inserir o nome da substância ou DCB (SILANOX) ao rótulo e certificado de análise para a caracterização da substância não seria considerada uma infração visto ser opcional a informação uma vez que o texto do item 7.3.8 da RDC 204/06 indica que “preferencialmente” no rótulo poderia ser inserida e que a empresa manda na Nota fiscal do produto e na Ficha de Segurança de Produtos Químicos a informação. Embora o termo “preferencialmente” apareça na legislação é preciso apontar que não pode haver dúvida ou confusão no momento de se preparar, receber ou mesmo analisar um insumo farmacêutico que será utilizado para a obtenção de um medicamento. Tanto não foi possível saber a composição que em uma inspeção de farmácia a Vigilância Sanitária do Paraná nos enviou um Ofício de nº 266/2022 nos apontando a denúncia e chegou a afirmar “ausência de dados mínimos” para identificar a substância que estava na embalagem, apenas denominada como “SILANOX ®”. A necessidade do envio do certificado de análise é obrigatória para a devida identificação, caracterização e possibilitar encontrar a substância em compêndios oficiais. Todas as informações possíveis são importantes para que a farmácia possa aprovar o insumo que foi adquirido. Não havia o nome químico, denominação comum brasileira para a verificação dos técnicos do controle de qualidade, assim como o rótulo do produto, o laudo enviado também não possuía a substância. Nem sempre as notas fiscais podem acompanhar o insumo durante todo o percurso do insumo até a finalização da produção do medicamento que irá para o consumidor. Portanto, a informação da composição se faz importante no rótulo e certificado de análise se faz importante. Qualquer informação ou medidas que evitem erros, misturas, contaminações cruzadas indevidas devem ser realizadas. A empresa informou que passará a acrescentar o nome químico, DCB e todas as informações em rótulos e certificados de análise.\r\n            Em relação aos itens 2 e 3 não foram apresentadas novas informações acerca da autuação sobre atribuir propriedades farmacológicas aos insumos que ainda não foram aprovados e garantidas a segurança e eficácia pelo Ministério da Saúde. De forma que a empresa alega que o insumo necessita de uma prescrição médica para o consumidor obter o produto e alega ainda que as informações acerca do produto estão destinadas aos profissionais de saúde. Informamos que a infração se detém acerca da atribuição farmacológica a um produto não comprovada pelo órgão competente do Ministério da Saúde, conforme foi encontrado no momento da inspeção, de forma muito fácil no site da empresa (br.fagron.com) e na denúncia realizada pela Vigilância do Paraná que aponta outros insumos, inclusive com propriedades no tratamento da obesidade                                \r\n\r\nDe forma que o produto se encontra em desacordo com a RDC 204/06.\r\nArt. 5º Ficam proibidas a importação e comercialização de insumos farmacêuticos destinados à fabricação de medicamentos que ainda não tiverem a sua eficácia terapêutica avaliada pela Agência Nacional de Vigilância Sanitária.\r\n        Sobre a propaganda do produto ainda que seja em sites especializados e material científico disponibilizado o conteúdo deve ter comprovação, conforme legislação vigente no Brasil, uma vez que ao produto não é acrescentado nenhum ingrediente sendo apenas encapsulado e repassado aos pacientes, mesmo que contenha a prescrição do médico o importador e distribuidor do produto tem a responsabilidade sobre  as informações prestadas. Conforme Lei 6360/76 prevê que “não poderão constar de rotulagem ou de propaganda dos produtos de que trata esta Lei designações, nomes geográficos, símbolos, figuras, desenhos ou quaisquer indicações que possibilitem interpretação falsa, erro ou confusão quanto à origem, procedência, natureza, composição ou qualidade, que atribuam ao produto finalidades ou características diferentes daquelas que realmente possua”.\r\n               Sobre item 4: Deixar de apresentar documento (Lista de Insumos e Lista de Metodologias Analíticas) completo e de acordo com a realidade quando solicitado pela fiscalização - a empresa reconhece na defesa escrita que o insumo Gestrinona não estava na lista de insumos apresentada para  a Vigilância Sanitária, e que a ausência do ativo na lista não foi percebida. Ressaltamos que a importância da manutenção da lista atualizada para os órgãos sanitários envolve desde o acompanhamento da empresa quanto à existência do insumo no estoque até a verificação do status das validações que devem ser realizadas conforme a RDC 204/2006. A Vigilância Sanitária local também é responsável por remeter essa lista atualizada à Anvisa, inclusive é um item que faz parte do relatório harmonizado. A empresa descreve que a não conformidade será sanada ao implantar uma lista obtida diretamente do sistema e não mais de forma manual para evitar a recorrência dessa falha.\r\n\tQuanto ao item 5 da autuação,  a empresa elaborou um procedimento de Qualidade Assegurada, que foi inicializado seguindo a tendência da revisão da RDC 204/2006, ou seja, a norma ainda não foi aprovada. Portanto, ainda não estavam vigentes os itens propostos para a elaboração da nova norma, e ainda não existe a confirmação de que este item será inserido quando da publicação na revisão da RDC 204/2006. O erro no relato do auto de infração, que seria de 1:1, ao invés 1:5 como foi descrito, se deu, devido o procedimento ter se tornado obsoleto no dia 10/10/23, durante a inspeção, conforme relatório de auditoria de sistema (apresentado na defesa) e não foi possível verificar com certeza como estava descrito, sobre quais lotes teriam análise completa e em quais não aconteceria. Mas durante a inspeção foram verificados lotes de IFAs que não tiveram suas análises completas analisadas na empresa. Os testes não analisados eram transcritos do laudo do fabricante. A empresa se defende dizendo que o procedimento se tornou obsoleto, e esta prática foi extinta. Além disso, os testes de identificação, umidade, teor e testes microbiológicos, quando aplicável, eram realizados em todos os lotes, os demais testes como: substâncias relacionadas, solventes residuais e impurezas metálicas, por exemplo, que tinham as análises realizadas de 1;1 (1 lote com análise completa e outro não) dos fornecedores classificados como qualificados. Item corrigido pela empresa ainda durante a inspeção, até confirmação de como este item será descrito na publicação da norma em revisão.\r\n          No item 6 a infração descrita foi: Deixar de realizar auditorias nos fornecedores de IFAs. No momento da inspeção feita na empresa presencialmente, foram selecionados alguns lotes do insumo gestrinona para a verificação do cumprimento de itens da IN 62/2020, dentre eles a realização de auditoria nos fabricantes e distribuidores desse insumo. Verificou-se que não foram realizados os processos de auditoria nos fornecedores do insumo gestrinona e nem foi demonstrada a previsão da realização no programa de auditoria, descumprindo portanto o prazo estabelecido na legislação.\r\n\tQuanto ao item 7, a empresa alega insegurança jurídica trazida pela Instrução Normativa IN 62/2020 na medida em que a mesma traz em seu conteúdo tema regulamentado por outro item da RDC 204/2006, porém não cabe essa avaliação a esta Gerência de Vigilância Sanitária.  \r\n             Solicitamos que seja considerada a peça defensória e seja aplicada a pena de advertência, visto que a empresa embora justifique sobre os itens da autuação, aplicou as devidas medidas corretivas para as não conformidades detectadas, e passou a cumprir todos os itens que foram motivo da abertura do processo administrativo.\r\n\r\nAnápolis, 29 de novembro de 2023.\r\n\r\n  \r\n                                    ______________________________________________\r\n"}