{"ndoc":95260,"descr":"\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n                                    Empresa: CEI Comércio Exportação e Importação de Materiais Médico\r\nAnápolis \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: CEI Comércio Exportação e Importação de Materiais Médicos Ltda.\r\n1.2. Nome Fantasia: CEI Comércio Exportação e Importação de Materiais Médicos\r\n1.3. CNPJ: 40.175.705/0001-64              1 Matriz         0 Filial\r\n1.4. Endereço: Via Principal VP 2D, Quadra 04 - Módulo 08A, Galpão 01, DAIA Município/cidade: Anápolis, UF: Goiás CEP: 75.132-045\r\n1.5. País: Brasil\r\n1.6. Telefone: (62) 3329-4310\r\n1.7. Endereço eletrônico: antonio.cecilio@cei-brasil.com\r\n1.8. Responsável legal: Paulo Cezar Pacheco CPF: 092.463.397-20\r\n1.9. Responsável técnico: Antonio Cecílio Neto Conselho/UF: 9680 CRF-GO\r\n1.10. Licença de Funcionamento/Sanitária n° 202300002   Data: 02/01/2024    1.\r\n1.11. Autorização de Funcionamento n° 8.19233-6\r\n1.12. Certificação de BPF nº: -                 Validade: -\r\n1.13. Outros documentos importantes:\r\n\"\tAlvará de Licença para Localização e Funcionamento Definitivo do Município de Anápolis nº 000000143/2023, validade indeterminada.\r\n\"\tLicença Ambiental de Funcionamento do Município de Anápolis nº 069/2023, válido até 09/02/2027.\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 2739/23, válido até 24/02/24.\r\n\"\tCertidão de Regularidade Técnica - CRF/GO, n° 730102, válida até 31/03/2024.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir                1 Importar                 0 Exportar                 1 Distribuir\r\n0 Reembalar            0 Envasar                 1 Armazenar             0 Transportar\r\n1 Fabricar                0 Embalar                 0 Outras: Expedir\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir                1 Importar                 0 Exportar                 1 Distribuir\r\n0 Reembalar            0 Envasar                 1 Armazenar             0 Transportar\r\n1 Fabricar                0 Embalar                 0 Outras: Expedir \r\n\r\n3. INSPEÇÃO\r\nPeríodo: 18 a 21 de dezembro de 2023.  \r\nObjetivo da inspeção: verificação do cumprimento das Boas Práticas de Fabricação de Produtos para Saúde, conforme legislação em vigor, para peticionamento de Autorização de Funcionamento de Empresa para EXPORTAR produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: \r\nPeríodo da última inspeção: 14 de junho de 2023.\r\n1 Empresa já inspecionada \r\n0 Empresa inspecionada pela primeira vez (para produtos para saúde)\r\n\r\n  Produtos Fabricados: A empresa fabrica, embalagem final, produto Conjunto de Fotoférese Therakos Cellex, registro nº 10234400321.\r\nLinhas\tClasses de risco\r\n(x) Equipamentos\tI ( )\tII ( )\tIII (x)\tIV ( )\r\n(x) Materiais\tI ( )\tII ( )\tIII (x)\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Importados: lista em anexo.\r\nLinhas\tClasses de risco\r\n(x) Equipamentos\tI (x)\tII (x)\tIII (x)\tIV (x)\r\n(x) Materiais\tI (x)\tII (x)\tIII (x)\tIV (x)\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  Produtos Distribuídos: lista em anexo.\r\nLinhas\tClasses de risco\r\n(x) Equipamentos\tI (x)\tII (x)\tIII (x)\tIV (x)\r\n(x) Materiais\tI (x)\tII (x)\tIII (x)\tIV (x)\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n  \r\n  Produtos Armazenados: lista em anexo.\r\nLinhas\tClasses de risco\r\n(x) Equipamentos\tI (x)\tII (x)\tIII (x)\tIV (x)\r\n(x) Materiais\tI (x)\tII (x)\tIII (x)\tIV (x)\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Césio Malaquias.\r\nCódigo do inspetor 1: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome:  Antonio Cecílio Neto Cargo: Responsável Técnico Contato: (62) 3329-4310/ antonio.cecilio@cei-brasil.com\r\n\r\n6.\tPRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS: Lista em Anexo\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada está autorizada para importação e distribuição de produtos para saúde e está instalada em uma área construída de 1.840,45 m², cujo projeto arquitetônico foi aprovado em 03/07/23 pela Vigilância Sanitária Municipal de Anápolis. A empresa pretende fabricar o produto Conjunto de Fotoférese Therakos Cellex, realizando no estabelecimento as etapas de embalagem e rotulagem. O produto terá duas apresentações: embalagem contendo 3 unidades de 10mL de solução fotossensibilizante Uvadex e 3 dispositivos descartáveis Therakos Cellex e embalagem contendo 1 unidade de 10mL de solução fotossensibilizante Uvadex e 1 dispositivo descartável Therakos Cellex. Os componentes dos conjuntos serão importados em suas embalagens finais. Serão adicionadas a estas as etiquetas com as informações em língua portuguesa e os itens serão acondicionados nas embalagens, conforme a apresentação do conjunto, juntamente com as instruções de uso, também em língua portuguesa.\r\n\r\nQuantitativo de prédios/unidades fabris:. \r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: 143,65 m².\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados:\r\n0 maior ou igual a 50                      0 21 a 49                      1 menor ou igual a 20\r\nCaracterística da empresa:\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    1 fabricação própria \r\nDiversidade de processos produtivos:\r\n0 classe I e II                      1 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   1 fabrica produtos estéreis \r\n1 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n1 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n1 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção:\r\n1 Nacional                     1 Internacional \r\n\r\nInformações sobre liberação paramétrica. \r\nNão se aplica.\r\n\r\n\r\n8. UTILIDADES \r\nNão se aplica. \r\n\r\nSistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\n\r\nSistemas de Purificação de água: Não se aplica.\r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: ?quente ?frio ?ambiente \r\n\r\nSistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             0 Não \r\n\r\nQuantitativo de unidades de tratamento de ar: Escolher um item. Inserir somente números \r\nAs salas utilizadas para produção de produtos para saúde são: \r\n0 protegida                 0 controlada                0 classificada                    0 outros: \r\nSe classificada, informar a classificação: \r\nA classificação das salas produtivas é: \r\n0 A \r\n0 B \r\n0 C \r\n0 D \r\n0 CLASSE 100\r\n0 CLASSE 10.000 \r\n0 CLASSE 100.000 \r\n0 ISO 4.8 \r\n0 ISO 5 \r\n0 ISO 7 \r\n0 ISO 8 \r\nDescrição da(s) unidade(s) de tratamento de ar: \r\n0 filtro grosso: (Campo aberto) \r\n0 filtro médio: (Campo aberto) \r\n0 filtro fino: (Campo aberto) \r\n0 filtro absoluto: (Campo aberto) \r\n\r\nOutros sistemas de suporte/utilidades \r\nNão se aplica.\r\n\r\n9. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\nResponsabilidade Gerencial \r\nA empresa apresentou o DOC-CEI-001-MQUA - Manual da Qualidade, V. 04, de 23/02/23, que tem como objetivo estabelecer as diretrizes fundamentais para gerenciar a qualidade dos serviços prestados e dos produtos oferecidos pela CEI a seus clientes.\r\nSegundo o documento, a Política da Qualidade da empresa consiste em \"assegurar a entrega de produtos de excelência e qualidade, prestando serviços com rapidez e eficácia, através da melhoria contínua dos processos e do desenvolvimento do capital humano, buscando o respeito e a confiança do mercado através do nosso maior patrimônio: nossos colaboradores, clientes e fornecedores\".\r\nO Manual da Qualidade apresenta o organograma da empresa e descreve que as competências de cada cargo estão detalhadas no documento  DOC.CEI-COMPT-001 - Matriz de competências.\r\nO representante da direção formalmente designado no Manual da Qualidade é o farmacêutico Antonio Cecilio Neto, RT da empresa.\r\nO SGQ.CEI-001-ANAC - Análise Crítica pela Direção, V. 04, de 03/03/23, prevê que as reuniões de Análise Crítica sejam realizadas anualmente. O Representante da Direção é responsável por coletar os dados do sistema da qualidade, apresentá-los à Direção, documentar os resultados das análises e acompanhar a realização das ações estabelecidas. É de responsabilidade da Alta Direção analisar criticamente os dados apresentados em reunião, assim como determinar as ações, identificar os responsáveis e os prazos para cumprimento.\r\nPelo menos uma semana antes da realização da reunião de revisão gerencial o Representante da Direção deve elaborar a pauta desta e enviar para todos os membros da Alta Direção e para os outros convidados que participarão da reunião.\r\nA pauta deverá incluir os temas: adequação das políticas e procedimentos; resultados de auditorias internas recentes; situação de ações corretivas e preventivas; recomendações de melhorias; feedbacks de lideranças dos setores envolvidos; realimentação de reclamações de clientes e não conformidades de produtos; definição de metas, objetivos e planos de ações para melhoria do sistema de gestão da qualidade. Também poderão constar os pontos que os participantes julgarem necessários ao desempenho dos setores e do SGQ. Os resultados da reunião serão registrados na Ata de Revisão Gerencial - DOC.CEI-ANAC-001.\r\nFoi apresentada a Ata de Revisão Gerencial - DOC.CEI-ANAC-001, de 05/12/22, em que foram avaliados os seguintes assuntos: Pendências - acompanhamento de ações oriundas de análises críticas anteriores; Mudanças e questões externas e internas pertinentes ao SGQ; Informações sobre desempenho e eficácia do SGQ; Necessidade de recursos; Eficácia de ações tomadas para abordar riscos e oportunidades e Recomendações para oportunidade de melhorias\r\n\r\nPessoal \r\nO procedimento SGQ.CEI-COMPT-002 - Competência, Treinamento e Conscientização de Pessoal, V. 05, de 31/10/23, prevê dois tipos de treinamento, que são o treinamento de integração e o treinamento na função.  O treinamento de integração contempla a apresentação do Manual da Qualidade e da política de qualidade da empresa; entrega do Manual do Funcionário, que descreve o histórico da empresa, os direitos e deveres do colaborador; apresentação aos departamentos, bem como às pessoas que os compõem, apresentação das dependências da empresa, orientação quanto aos aspectos de aparência e vestuário e quanto às normas de segurança da empresa (quando aplicáveis ao departamento em que o colaborador irá trabalhar). \r\nO treinamento na função, por sua vez, refere-se à apresentação dos procedimentos da qualidade do setor em que o colaborador irá trabalhar. É ministrado no prazo máximo de 30 dias da contratação e quando ocorrem mudanças na revisão dos procedimentos do sistema de qualidade. O registro deve ser feito no FORM.CEI-COMPT-001 - Registro de Treinamento.\r\nA avaliação da eficácia do treinamento é executada pelo responsável do setor ao qual pertence o colaborador treinado. Esta avaliação é feita de forma individualizada por meio do desempenho de suas atividades ou prova, quando aplicável. Se observado que o colaborador não compreendeu o treinamento, o mesmo será treinado novamente para o desempenho de suas funções. Quando houver mudanças na revisão dos procedimentos do Sistema da Qualidade, será realizado treinamento para todas as funções envolvidas.\r\nForam apresentados registros de treinamento de aperfeiçoamento dos calaboradores, referente a alteração e inclusão de procedimentos, realizados nos meses de julho e agosto de 2023.\r\n\r\nGerenciamento de Risco \r\nO SGQ.CEI-003-GRISC - Gerenciamento de Riscos, V. 05, de 11/11/23, tem como objetivo organizar e planejar recursos e materiais de forma a reduzir ao mínimo possível os impactos dos riscos na organização, direcionando o tratamento aos riscos que possam causar danos aos produtos, aos usuários, aos colaboradores e ao meio ambiente. O procedimento trata das etapas de análise, avaliação e controle de risco, além da equipe de gerenciamento de riscos, determinando que cada integrante desta deve ser qualificado na sua área de atuação específica, nos documentos relacionados ao gerenciamento de risco e nas ferramentas de análise de risco. Os integrantes da equipe de Gerenciamento de Riscos, além das suas atribuições habituais, são responsáveis pelas atividades de análise, avaliação, controle e monitoramento do risco, fornecimento de justificativas para aceitar ou rejeitar riscos, bem como pela produção da documentação correspondente.\r\nFoi apresentado o DOC.CEI-GRISC-001 - Plano de Contenção e Gerenciamento de Riscos, V. 04, que descreve o gerenciamento de risco para as etapas de recebimento, armazenamento, expedição e transporte de produtos.\r\nFoi verificado também o DOC.CEI-GRISC-002 - Relatório de Gerenciamento de Riscos, que descreve o gerenciamento de risco para as etapas de recebimento de produtos, separação de lotes para embalagem, embalagem, rotulagem e segregação dos produtos finais para retorno ao estoque.\r\nFoi apresentado também o documento Therakos Cellex Photopheresis System Hazard Analysis (HA), fornecido pelo fabricante do Therakos Cellex, a empresa Mallinckrodt.\r\n\r\nControle de Compras/ Qualificação de fornecedores/ prestadores de serviço\r\nO SGQ.CEI-004-QUAF - Qualificação de Fornecedores, V. 04, de 01/11/23, visa estabelecer requisitos para a seleção, avaliação e monitoramento de desempenho de fornecedores, com base nas suas atividades e fornecimento de serviços e/ou produtos.\r\nDe acordo com o procedimento, a seleção de fornecedores de produtos médicos e equipamentos é realizada pelo Gerente Nacional de Vendas, juntamente com o Diretor Comercial, respeitando os seguintes critérios definidos pela Alta direção: necessidade de mercado; portfólio de produtos e preço de mercado. A CEI definiu, como requisito para qualificação e monitoramento de seus fornecedores de produtos médicos, a avaliação da documentação técnica descrita no procedimento. O fornecedor deve apresentar os documentos solicitados como evidência do atendimento aos requisitos regulamentares aplicáveis às suas atividades, bem como do desempenho do seu SGQ.\r\nO monitoramento dos fornecedores também é realizado por meio da avaliação da documentação de regularidade destes.\r\n\r\nGerenciamento de Documentos \r\nO SGQ.CEI-006-CDOC - Controle de Documentos, V. 05, de 07/11/23, descreve que a estrutura da documentação da CEI está definida em quatro níveis: 1. Nível estratégico - Manual da Qualidade; 2. Nível Tático - Procedimentos operacionais padrão; 3. Nível Operacional e 4. Nível de Comprovação.\r\nTodos os documentos da CEI são elaborados pelo gestor do departamento a que pertence a atividade e/ou operação, junto com o departamento de Qualidade. Para o desenho dos documentos a CEI utiliza um layout que mantém a estrutura padronizada.\r\nTodo documento após elaboração é aprovado por uma pessoa designada. O responsável recebe uma notificação por e-mail, informando que há um documento pendente de análise e aprovação, então o revisa e aprova. A aprovação é notificada a todos os envolvidos no processo por e-mail. \r\nO controle de distribuição de documentos é feito por meio de registro de recebimento e de recolhimento dos documentos pelos responsáveis do setor, junto à Garantia da Qualidade. Conforme o procedimento, a empresa realiza revisão de todos os documentos do SGQ anualmente, ou, antes disso, em casos de não conformidades ou indicações de oportunidades de melhorias. Toda revisão de documento é registrada e controlada. Sempre que um documento elaborado pela CEI necessitar de revisão, esta será feita pelas mesmas funções definidas no quadro responsabilidades. O documento revisado automaticamente se torna uma versão obsoleta, dando lugar à nova versão, identificada no penúltimo item do procedimento (Registro de Alterações).\r\nTodos os documentos obsoletos são previamente identificados com uma marca d'água na diagonal, ocupando toda a página, para prevenir o uso não intencional, e então arquivados em meio eletrônico. Todos os documentos do SGQ obsoletos são mantidos pela CEI por, no mínimo, 5 anos ou pelo tempo de vida útil do produto.\r\nTodos os registros do Sistema de Gestão de Qualidade são armazenados em meio eletrônico por, no mínimo, 2 anos, ou então pelo tempo de vida útil do produto. Todos os registros são mantidos em um backup no servidor da empresa, garantindo sua segurança e integridade, uma vez que este backup só é acessado pela Gerência de Tecnologia da Informação quando requisitado pela Gerência da Garantia da Qualidade.\r\n\r\nLiberação dos Produtos \r\nO SQG.CEI-019-CEMB - Controle de Embalagem Kit Therakos Cellex,  V. 02, de 14/1/23, descreve que durante a revisão final do pedido de embalagem serão verificados os seguintes itens: registro devidamente preenchido; revisão da impressão e etiquetagem; revisão de quantidades, código, lote e data de validade; estado físico do pacote final do kit e responsabilidade pelo produto e etiqueta.\r\nSe a documentação do processo de embalagem estiver conforme, o colaborador responsável solicita a revisão e aprovação pela Garantia Qualidade (GQ) antes da liberação para o mercado. Essas aprovações são documentadas nos controles internos.\r\nAssim que a documentação for verificada pela Garantia Qualidade e considerada correta e sem desvios, esta emitirá o certificado de conformidade (CC) para os conjuntos de Fotoférese Therakos Cellex.\r\nO colaborador responsável executará a liberação dos produtos no sistema e estes serão transferidos para a área apropriada de armazenamento.\r\nEm caso de identificação de não conformidade, a GQ deverá ser comunicada para que sejam adotadas as providências necessárias.\r\n\r\nControle de Mudanças \r\nO SGQ.CEI-010-CMUD - Controle de Mudanças, V. 04, de 10/11/23, tem como objetivo estabelecer procedimento para o controle das mudanças que possam implicar alterações para o Sistema de Gestão da Qualidade da CEI. \r\nA mudança poderá ser iniciada por qualquer funcionário da CEI, por meio do preenchimento do FORM.CEI-CMUD-001 - Solicitação de Mudança. Este formulário deverá ser encaminhado à Garantia da Qualidade (impresso, em mãos ou via e-mail). De posse da solicitação, a Qualidade fará uma análise crítica desta, inclusive dos impactos gerados nas rotinas dos setores nela envolvidos. Para isso, poderá envolver a diretoria e outros gestores. O solicitante deverá receber um retorno quanto ao aceite ou não de sua solicitação. \r\nAlém das mudanças motivadas pelos funcionários, existem as mudanças institucionais, definidas pela diretoria. Essas mudanças serão formalizadas também no FORM.CEI-CMUD-001 - Solicitação de mudança e serão criadas mediante uma análise crítica de seus impactos e riscos. Para essa análise crítica deverá ser lavrada uma ata de reunião com os participantes, documentando as decisões, os responsáveis pela implementação e uma breve análise do impacto.\r\nSegundo o procedimento, a implementação da mudança na CEI será feita de maneira cuidadosa e com avaliação constante de seus impactos. Deverá ser conduzida com o acompanhamento da GQ, juntamente com o setor diretamente envolvido, além do acompanhamento direto da gerência executiva/diretoria. Sempre que necessário, devem ser realizadas reuniões de acompanhamento, com documentação via ata.\r\nSempre que uma mudança é implementada faz-se necessário avaliar seus impactos e validar o processo após a sua implementação. O registro da avaliação é feito no formulário DOC.CEI-CMUD-001 - Declaração de avaliação de impacto.\r\nA avaliação deve ser realizada pelo gestor do processo alterado e/ou pela diretoria e/ou pela Qualidade, dependendo da mudança realizada. A mudança será considerada encerrada quando a avaliação do impacto tiver sido registrada e o resultado final do processo seja igual ou melhor que o anterior.\r\n\r\nAuditorias da Qualidade \r\nFoi apresentado o SGQ.CEI-016-AUDIT - Auditorias Internas, V. 05,  de 30/11/2023, que tem como objetivo estabelecer a sistemática para planejamento e implementação das Auditorias Internas da Qualidade, com a finalidade de determinar se o sistema de gestão da qualidade está em conformidade com o planejado e com os requisitos estabelecidos e se está implementado de forma eficaz. As auditorias, conforme o documento, devem ocorrer anualmente.\r\nO procedimento informa que o Auditor Líder é qualificado após a aprovação no curso de formação e emissão do certificado de Auditor Líder. Para cada auditoria programada, o Auditor Líder elabora o plano de auditoria, utilizando o FORM.CEI-AUDQ-001 e informa previamente a área a ser auditada. O auditor não poderá auditar seu próprio trabalho. \r\nO Relatório da Auditoria deverá ser elaborado pelo auditor e entregue à Garantia da Qualidade que, após análise, convocará uma reunião com auditores e auditados para encerramento e exposição dos resultados. O relatório deverá conter as seguintes informações: objetivo, escopo, identificação da empresa, datas e locais da auditoria, constatações, conclusões e anexo.\r\nFoi apresentado o Plano de Auditoria, de 12/12/2022, bem como o Relatório de Auditoria, realizada no período de 16 a 19/12/22, contemplando os seguintes setores:\r\n\"\tFaturamento: auditoria realizada em 16/12/2022, contendo nove pontos auditados, todos conformes;\r\n\"\tGarantia da Qualidade - Operacional: auditoria realizada em 16/12/2022, contendo oito pontos auditados, todos conformes;\r\n\"\tDepartamento Comercial: auditoria realizada em 16/12/2022, contendo oito pontos auditados, todos conformes;\r\n\"\tGarantia da Qualidade: auditoria realizada em 16/12/2022, contendo vinte e seis pontos auditados, todos conformes;\r\n\"\tIdentificação de material importado: auditoria realizada em 19/12/2022, contendo nove pontos auditados, todos conformes;\r\n\"\tContabilidade: auditoria realizada em 19/12/2022, contendo oito pontos auditados, todos conformes;\r\n\"\tDepartamento Logístico: auditoria realizada em 19/12/2022, contendo oito pontos auditados, todos conformes.\r\nA conclusão do Relatório de Auditoria descreve que a empresa atende aos requisitos de boas práticas.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO \r\n\r\nControle de Projeto \r\nO PMO - Procedimento de controle do projeto, V. 00, de 02/01/23, tem como objetivo descrever as etapas de análise de viabilidade e gerenciamento do projeto desde a sua iniciação ao encerramento.\r\nSegundo o documento, o processo realizado para a análise de viabilidade de um projeto percorre as seguintes etapas e atividades:\r\n1.\tAnálise de relevância ao portfólio de produtos: visa verificar se o produto irá complementar o portfólio e o potencial competitivo dele em relação ao mercado. De responsabilidade do Vice-presidente/Gerente de Produto/Comercial;\r\n2.   Análise técnico-comercial: tem como objetivo analisar a viabilidade econômico-financeira do produto e seus custos iniciais. Compete ao Vice-presidente/Gerente de Produto/Comercial;\r\n3.  Análise regulatória: contempla a verificação da viabilidade documentacional do fabricante em relação às exigências dos órgãos regulamentadores ANVISA e INMETRO. Sob responsabilidade do Gerente de Assuntos Regulatórios/ Analista de Assuntos Regulatórios.\r\nA partir da análise de viabilidade concluída e aprovada em todas as suas instâncias pela diretoria e demais responsáveis, a vice-presidência solicita (via e-mail) a abertura do projeto ao Escritório de Projetos.\r\nO documento descreve os cinco processos de gerenciamento de projetos que se seguem à aprovação da análise de viabilidade, que são os seguintes: \r\n Iniciação - inclui canvas de projeto, matriz SWOT do projeto, termo de abertura do projeto e registro das partes  interessadas; \r\n1.\tPlanejamento - contempla Plano de Gerenciamento do Projeto, Plano de Gerenciamento do Escopo, Plano de Gerenciamento de Riscos e Cronograma;\r\n2.\tExecução: processo realizado para concluir o trabalho definido no plano de gerenciamento do projeto e satisfazer os seus requisitos. Nesta etapa são executadas as tarefas do projeto;\r\n3.\tMonitoramento e controle: processo necessário para acompanhar, analisar e controlar o progresso e desempenho do projeto, identificar quaisquer mudanças necessárias no plano e executá-las;\r\nEncerramento: Processo realizado para concluir ou fechar formalmente o projeto, fase ou contrato. O encerramento é realizado a partir de uma dinâmica de grupos de revisão e retrospectiva do projeto, conduzida pela Gerente do Projeto com a participação de toda a equipe envolvida neste.\r\n\r\nRegistro Histórico de Projeto \r\nOs itens que compõem o Conjunto de Fotoférese Therakos Cellex, a ser produzido pela CEI, não foram projetados pela empresa. No estabelecimento será realizada a montagem do kit com os componentes importados, fabricados por Mallinckrodt Inc., com as seguintes configurações:\r\n\"\tEmbalagem contendo três unidades de 10mL de solução fotossensibilizante Uvadex e três unidades de dispositivos descartáveis Therakos Cellex;\r\nEmbalagem contendo uma unidade de 10mL de solução fotossensibilizante Uvadex e uma unidade de dispositivo descartável Therakos Cellex.\r\n\r\nRegistro Mestre de Produto \r\nFoi apresentado o dossiê de registro do Conjunto de Fotoférese Therakos Cellex, bem como a última publicação referente a este, no Diário Oficial da União de 26/12/22, que apresenta a transferência de titularidade de registro do produto da empresa Terumo BCT Tecnologia Médica Ltda para a empresa inspecionada, a CEI Comércio Exportação e Importação de Materiais Médicos Ltda.\r\nCom relação às especificações de embalagem e rotulagem de produtos, incluindo métodos e processos utilizados, a empresa apresentou o SGQ.CEI-008-CROT - Controle de Rotulagem e Instruções De Uso, V. 05, de 05/06/2023, que visa garantir que os rótulos e instruções de uso de todos os produtos comercializados pela CEI estejam de acordo com as informações fornecidas pelos fabricantes e com as diretrizes estabelecidas pelos órgãos reguladores. As informações que devem estar presentes nos rótulos estão descritas no procedimento.\r\nTanto os rótulos quanto as instruções de uso são elaborados pelo Departamento de Assuntos Regulatórios, que recebe os arquivos do fabricante em seu idioma nativo, encaminha-os para tradução juramentada e submete-os à ANVISA para aprovação, durante o processo de registro do produto.\r\n\r\nRegistro Histórico de Produtos \r\nA empresa não iniciou o processo de fabricação, assim não há ordens de produção para verificação.\r\nFoi apresentado o formulário que será utilizado para registro do processo de embalagem, o FORM.CEI-CEMB-001 - Formulário de Controle de Embalagem.\r\nNeste documento há campos para registros referentes aos seguintes itens: \r\n1.\tEmbalagem: \r\n1.1. Check-list (paramentação dos colaboradores, separação dos materiais e preparo da área); \r\n1.2. Limpeza e sanitização; \r\n1.3. Materiais utilizados (descrição do material, lote e quantidade); \r\n2.\tRevisão (classificação em conforme ou não conforme): \r\n2.1.\t Kit (Solução Uvadex; Kit descartável; interior da embalagem e integridade da embalagem);\r\n2.2.\t Rotulagem: rótulo embalagem primária; rótulo caixa e campo para anexar amostras dos rótulos;\r\n3.\tControle de Qualidade (classificação em conforme ou não conforme): \r\n3.1.\tInspeção dos itens: montagem do kit, integridade dos itens, integridade da embalagem e integridade dos rótulos;\r\nAprovação: campos para assinatura do Responsável; Controle de Qualidade e Responsável Técnico.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\nÁreas de pesagem e produção/ Fluxos de produção e controles em processo \r\nO projeto arquitetônico aprovado contempla, como informado, uma área designada para Identificação de Materiais (inserção de rótulos e instruções de uso em língua portuguesa).\r\nCom relação ao produto Conjunto de Fotoférese Therakos Cellex, na área mencionada (Identificação de Materiais) será realizada somente a montagem de kits com produtos importados, já embalados.\r\nO produto terá duas apresentações: 1. Embalagem contendo 3 unidades de 10mL de solução fotossensibilizante Uvadex e 3 dispositivos descartáveis Therakos Cellex e 2. Embalagem contendo 1 unidade de 10mL de solução fotossensibilizante Uvadex e 1 dispositivo descartável Therakos Cellex. \r\nOs componentes dos conjuntos receberão, na área de Identificação de Materiais, etiquetas com as informações em língua portuguesa e serão acondicionados nas embalagens, conforme a apresentação do conjunto, juntamente com as instruções de uso, também em língua portuguesa.\r\nApós recebimento e conferência dos produtos, estes passam por processo de rotulagem, quando necessário. Alguns produtos já são fabricados com o rótulo nacionalizado, ainda que fora do Brasil. Nestes casos, as informações do rótulo são enviadas pela CEI para o fabricante e é acordado que estas informações sejam impressas diretamente na embalagem primária, durante o processo de fabricação.  \r\nCom relação ao Conjunto de Fotoférese Therakos Cellex, no estabelecimento será realizada a montagem de kit com os componentes importados, fabricados por Mallinckrodt Inc., em duas apresentações: 1. Embalagem contendo três unidades de 10mL de solução fotossensibilizante Uvadex® e três unidades de dispositivos descartáveis Therakos Cellex e 2. Embalagem contendo uma unidade de 10mL de solução fotossensibilizante Uvadex® e uma unidade de dispositivo descartável Therakos Cellex.\r\nFoi apresentado o procedimento SGQ.CEI-027-REFUT - Referência Futura, V. 01, de 05/06/2023, o qual descreve que as referências de amostras e de retenção deverão ser identificadas previamente e armazenadas em local específico, por um prazo de no mínimo um ano após o prazo de validade.\r\n\r\nEmbalagem/Rotulagem \r\nO SGQ.CEI-008-CROT - Controle de Rotulagem e Instruções de Uso, V. 05, de 05/06/2023, visa garantir que os rótulos e instruções de uso de todos os produtos comercializados pela CEI estejam de acordo com as informações fornecidas pelos fabricantes e com as diretrizes estabelecidas pelos órgãos reguladores.\r\nConforme o documento, todos os produtos comercializados pela empresa são previamente embalados pelo fabricante. Quanto à rotulagem,o SGQ.CEI-008-CROT descreve que os produtos importados e distribuídos pela CEI são rotulados conforme as orientações da RDC 185/2001.\r\nTanto os rótulos quanto as instruções de uso são elaborados pelo Departamento de Assuntos Regulatórios, que recebe os arquivos do fabricante em seu idioma nativo, encaminha-os para tradução juramentada e submete-os à ANVISA para aprovação, durante o processo de registro do produto. Estando todos os documentos aprovados, um modelo final de rótulo é elaborado. \r\nO processo de emissão de etiquetas ocorre da seguinte maneira: as informações pertinentes a cada produto são inseridas no sistema informatizado, cabendo ao colaborador emissor apenas a inclusão das informações relativas a código de referência, lote, quantidades e datas de fabricação e validade. \r\nAntes da emissão do total de etiquetas necessárias, uma unidade (externa) é emitida para conferência. O primeiro colaborador faz a emissão alimentando o sistema com as informações contidas no relatório de produtos em estoque. O segundo colaborador faz a conferência da etiqueta emitida com o produto físico e, após isso, a quantidade total é emitida. Uma segunda unidade (interna) é emitida e um terceiro colaborador faz a conferência das informações também com o produto físico. Após esse processo a quantidade total é emitida. O somatório da quantidade de produtos com a quantidade de caixas fechadas será a quantidade final de rótulos requisitados para impressão.\r\nA unidade para teste deve ser impressa e anexada ao formulário FORM- CEI-CROT-001 - Inspeção de rotulagem, para conferência das informações do rótulo com as informações do Packing List. Estando tudo correto, os rótulos são emitidos e seguem para o almoxarifado para serem aplicados nos produtos. Os registros da conferência dos rótulos são arquivados.\r\nTodos os rótulos são confeccionados no sistema Conta Fácil, impressos em adesivo inviolável e aplicados nas embalagens primária e secundária dos produtos pelos auxiliares de almoxarifado, em área destinada a esta atividade. As informações dos rótulos são arquivadas no mesmo sistema e identificadas pela referência do produto.\r\nPara controle de reimpressão de rótulos, a CEI utiliza a PLAN-CROT-CEI-002, onde se faz a requisição de mais unidades de um determinado lote, que já havia sido impresso anteriormente, e descreve-se o motivo do retrabalho.\r\nCom relação às instruções de uso, finalizado o processo de registro do produto, estas são disponibilizadas em meio eletrônico pelo Departamento de Assuntos Regulatórios para a Garantia da Qualidade.\r\nA requisição de instruções de uso é feita pelo Almoxarife, de acordo com a demanda de produtos recebidos. Elas podem ser impressas pelos assistentes de Garantia da Qualidade (se a quantidade for igual ou menor que 1000 unidades) ou gráfica terceirizada (se a quantidade for maior que 1000 unidades).\r\nApós a impressão, as instruções de uso seguem para o almoxarifado para serem juntadas ao produto no momento da rotulagem.\r\nPara auxiliar o usuário na compreensão das instruções de uso, a Coordenação técnica elabora um Guia rápido para orientação ao usuário, que é um documento auxiliar, entregue aos usuários do produto pela Consultoria Técnica, que traz informações pertinentes à rotina, com a finalidade de facilitar a comunicação entre o fabricante e o usuário, agilizando a solução de possíveis problemas e evitando, assim, ocorrências relacionadas ao mau uso do produto.\r\n\r\nPrograma de Manutenção \r\nO SGQ.CEI-009-CEQUIP - Controle de Equipamentos de Monitoramento e Medição, V. 05, de 10/11/23, descreve que os equipamentos não conformes são retirados de uso até que sua calibração seja evidenciada. Todo equipamento deve ser recalibrado, independente de sua validade, quando: sofrer choques, quedas, batidas ou outra avaria; a integridade do lacre foi violada; houver extravio de documentação que evidencie sua calibração (laudo e/ou etiqueta); durante a checagem forem encontradas divergências de medidas entre instrumentos similares.\r\n\r\nLimpeza e Sanitização \r\nO SGQ.CEI-007-CPROC - Controle de Processos, V. 04, de 10/11/23, descreve que as instruções para higiene e limpeza de todas as áreas da empresa estão descritas no DOC.CEI-CPROC-002, que foi apresentado, informando cada área da empresa, com as respectivas instruções de limpeza e periodicidade. Foram apresentados registros de limpeza do departamento administrativo, galpão 1, galpão 2, banheiros e vestiários, refeitório, guarita e porta-páletes dos galpões 1 e 2, referentes ao mês de maio de 2023.\r\n\r\nSaúde e Higiene do Pessoal\r\nO SGQ.CEI-007-CPROC - Controle de Processos, V. 04, de 10/11/23, no item \"Saúde e higiene\", descreve que todo o pessoal é submetido a exames de saúde para admissão e, posteriormente, a exames periódicos, necessários às atividades desempenhadas (conforme PCMSO).\r\nPessoas com suspeita ou confirmação de enfermidade ou lesão exposta que possam afetar de forma adversa a qualidade do ambiente de trabalho, devem ser afastadas até que não representem risco aos demais colaboradores.\r\nAinda conforme o SGQ.CEI-007-CPROC, todo o pessoal é treinado com relação à higiene e, particularmente, os colaboradores são instruídos a lavarem suas mãos antes de manusearem o produto e a utilizarem o álcool em gel disponível em cada ambiente.\r\nVisitantes ou pessoas não treinadas são orientadas antecipadamente quanto à higiene pessoal e ao uso de vestimentas e EPI apropriados, sendo obrigatoriamente acompanhadas por profissional designado.\r\nO documento estabelece, ainda, que é expressamente proibido fumar, beber, comer ou manter plantas, alimentos, bebidas, cigarros e medicamentos pessoais nas áreas de recebimento e de armazenamento ou em quaisquer outras áreas em que tais ações possam impactar negativamente na qualidade do produto e/ou do ambiente de trabalho e saúde do colaborador.\r\n\r\nControle de Contaminação\r\nO SGQ.CEI-007-CPROC - Controle de Processos, V. 04, de 10/11/23, no item \"Controle de pragas\", informa que as ações do programa de controle de pragas da CEI são realizadas bimestralmente por empresa especializada. Foi apresentado registro de controle de pragas, emitido pela empresa Dedetizadora Dourados, em 30/11/2023. \r\nO DOC-CPROC-CEI-001 - Plano de Gerenciamento de Resíduos de Serviços de Saúde, V. 02, de 15/02/23, descreve que na empresa são gerados resíduos dos grupos D e E. Os resíduos do grupo D são recolhidos pelo serviço municipal de coleta de resíduos e os resíduos do grupo E são incinerados em empresa terceirizada.\r\n\r\nSegurança biológica\r\nNão se aplica.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\nVerificação\r\nNão se aplica.\r\n\r\nCalibração\r\nO SGQ.CEI-009-CEQUIP - Controle de Equipamentos de Monitoramento e Medição, V. 05, de 10/11/23, descreve que os equipamentos de medição e testes deverão ser calibrados por empresa terceirizada. A solicitação de calibração deve ser realizada quando é evidenciada alguma não conformidade que afete a confiabilidade da calibração ou quando o prazo de validade da calibração estiver vencido. \r\nForam apresentados os seguintes certificados de calibração, emitidos pela empresa Teknopar:  \r\n\"\tTermo-higrômetro THM-01, nº R-10814/23, de 16/05/23;\r\n\"\tTermo-higrômetro THM-02, nº R-10817/23, de 15/05/23;\r\n\"\tTermo-higrômetro THM-09, nº R-10812/23, de 15/05/23;\r\n\"\tTermo-higrômetro THM-10, nº R-10819/23, de 15/05/23;\r\n\"\tTermo-higrômetro THM-11, nº R-10816/23, de 16/05/23;\r\n\"\tTermo-higrômetro THM-12, nº R-10818/23, de 16/05/23;\r\n\"\tTermo-higrômetro THM-013, nº R-10815/23, de 16/05/23;\r\n\"\tTermo-higrômetro THM-014, nº R-10813/23, de 16/05/23;\r\n\"\tTermo-higrômetro THM-18, nº R-10809/23, de 15/05/23;\r\n\"\tTermo-higrômetro THM-19, nº R-10808/23, de 15/05/23;\r\n\"\tTermo-higrômetro THM-20, nº R-10811/23, de 15/05/23;\r\n\"\tTermo-higrômetro THM-21, nº R-10810/23, de 15/05/23;\r\n\"\tTermômetro Infravermelho TIF-001, nº R-10820/23, de 15/05/23;\r\n\"\tTermômetro Digital TED-001, nº R-10807/23, de 15/05/23.\r\n\r\n13. VALIDAÇÃO\r\nPlano Mestre de Validação\r\nFoi apresentado o procedimento SGQ.CEI-022-PMES - Plano Mestre de Validação de Métodos Analíticos, V. 00, de 10/11/2023, o qual descreve a processo de validação das metodologias analíticas para medicamentos.\r\n\r\nValidação de métodos analíticos\r\nFoi apresentado o procedimento SGQ.CEI-022-PMES - Plano Mestre de Validação de Métodos Analíticos, V. 00, de 10/11/2023, o qual descreve a processo de validação das metodologias analíticas para medicamentos\r\n\r\nValidação de limpeza\r\nNão se aplica.\r\n\r\nValidação de processos produtivos\r\nNão se aplica.\r\n\r\nValidação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n1 N/A\r\n\r\nValidação de sistemas computadorizados\r\nFoi apresentado o documento Validação de Sistemas - Conta Fácil, V. 00, de 29/05/23, que tem como objetivo descrever o funcionamento do sistema, com ênfase nos mecanismos de segurança usados para a proteção e controle dos dados.\r\nConforme o documento, o sistema Conta Fácil foi desenvolvido pela empresa Allsoft Informática Ltda, no ano de 1992, e, ao longo dos anos, foi atualizado com as últimas tecnologias, visando mais segurança e melhor desempenho.\r\nTodos os acessos são configurados no momento da criação de cada usuário e definidos individualmente, de acordo com as solicitações dos responsáveis pelos setores. A qualquer momento essas permissões podem ser alteradas, mas somente pelo setor da TI, mediante a solicitação do responsável pelo setor.\r\nAo entrar no sistema com usuário e senha, uma sessão é criada. Após 30 minutos de inatividade ela é desativada e o usuário é obrigado a entrar com suas credenciais novamente.\r\nSomente usuários logados no sistema são capazes de inserir dados neste. Para cada envio de dados é feita uma verificação no servidor para checar a validade das credenciais daquele usuário. Além disso, é validado também o nível de permissão daquele usuário para o módulo no qual as informações estão sendo inseridas. Apenas usuários com permissão de inclusão ou alteração de dados poderão realizar essas ações.\r\nOs backups das bases de dados são realizados diariamente em um serviço de nuvem contratado, onde é possível realizar a restauração dos dados em poucos minutos, se necessário. Além do backup em nuvem há também uma cópia de segurança em um disco local (cópia fria) como redundância.\r\nO documento relata também que foi realizada em março de 2023 uma auditoria para renovação das boas práticas de segurança relacionadas à LGPD (Lei Geral de Proteção de Dados), pela empresa Complicance For Business, onde não foi constatada anomalia no nível de segurança e privacidade no tratamento dos dados armazenados pela empresa. Assim, foi emitido um selo Pró-Data para a CEI, cujo processo de renovação é feito anualmente.\r\nPara suporte a validação do sistema computadorizado, foram apresentados alguns procedimentos.\r\nO procedimento SGQ.CEI-023-ADMCF - Administração de Usuários Sistema Conta Fácil, V. 00, de 23/10/2023, onde define o processo para as concessões de permissões ao usuário do Sistema Conta Fácil.\r\nO procedimento SGQ.CEI-024-BACKUP - Backup e Restore de Arquivo e Base de Dados, V. 00, de 23/10/2023, o qual decreve o procedimneto para Backup e Restauração do banco de dados dos sistemas computadorizado. O documento define backup em nuvem.\r\nO procedimento SGQ.CEI-025-PLANC - Planejamento e Continuidade do Negócio, V. 00, de 23/10/2023, onde garanti testes periódicos e efetivos para desafiar o sistema informatizado na busca por falhas e avaliando o restabelcimento das informações.\r\nPor fim, o procedimento SGQ.CEI-026-CONT - Política de Contigência dos Sistema Conta Facil, V. 00, de 23/10/2023, define o processo para em caso de indisponibilidade de funcionalidade dos sitemas informatizados.\r\n\r\nOutros\r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\nProcedimentos e registros de ações corretivas e preventivas\t\r\nO procedimento SGQ.CEI-014-CAPA - Ações Corretivas e Ações Preventivas, V. 04, de 10/11/2023, descreve a sistemática para implementação de ação corretiva ou preventiva, assim minimizando as causas reais ou potenciais de uma não conformidade. O departamento da Garantia da Qualidade é responsável por detectar, receber, analisar e dar o tratamento correto a todas as não conformidades, sejam elas relacionadas a processos, auditorias ou produtos. A necessidade ou não da abertura de ação corretiva e/ou preventiva é definida após a análise do Gestor da Qualidade, de acordo com a gravidade ou relevância da não conformidade detectada.\r\nPara a investigação das possíveis causas de não conformidades, a CEI utiliza as ferramentas da qualidade Brainstorming, Diagrama de Ishikawa e 5 porquês. Após a identificação da não conformidade, ações que bloqueiem ou eliminem suas causas fundamentais deverão ser tomadas. Após a implementação das ações, avalia-se a eficácia com base nos controles definidos. Esta avaliação é registrada no FORM.CEI-CAPA-001 - Solicitação de ação corretiva/preventiva. Caso as ações tomadas não sejam eficazes, deve-se analisar novamente as causas e definir novas ações, registrando-se em novo RNC.\r\n\r\nAções de campo e recolhimento de produtos\r\nO procedimento SGQ.CEI-011-MADIS - Manuseio, Armazenamento e Distribuição de Produtos, V. 09, de 06/11/2023, descreve que, para o armazenamento dos produtos devolvidos, tão logo estes sejam conferidos e todas as informações contidas no documento de devolução (quantidade, referência e lote) estejam de acordo com o que foi devolvido, o encarregado de almoxarifado sinaliza para o departamento da Garantia da Qualidade para análise. Após a análise, o formulário é enviado ao departamento comercial/faturamento, que gera a nota e faz a entrada do produto no sistema Conta Fácil e sinaliza à expedição para que o produto seja devolvido ao estoque. Após a entrada dos produtos no Sistema Conta Fácil Web, o departamento de trocas e devoluções envia um e-mail para o Almoxarifado com a nota de devolução em anexo, informando que os produtos podem ser retornados ao estoque.\r\nO procedimento SGQ.CEI-013-GENC - Gerenciamento de Não Conformidades, V. 05, de 08/11/2023, descreve que o recolhimento é definido pelo fabricante, devendo a CEI executar a notificação da ANVISA, clientes, consultores, representantes e gerentes regionais, assim como ter o controle do recebimento da devolução, envio ao fabricante, quando for o caso, segregação e destino final.\r\n\r\nGerenciamento de Reclamações\r\nO Procedimento SQG.CEI-GREC-015 - Gerenciamento de Reclamações, V. 05, de 10/11/2023, descreve que o canal de recebimento das reclamações é o e-mail, onde o reclamante deverá informar a descrição detalhada do problema, dados pessoais (nome, endereço e telefone para contato), produto / referência, lote, validade e quantidade afetada. O e-mail é imediatamente encaminhado para o consultor técnico, o qual terá cinco dias úteis para encaminhar o parecer para a Garantia da Qualidade. Para as não conformidades identificadas, o tratamento deverá ser de acordo com as diretrizes do SGQ.CEI-013-GENC - Gerenciamento de Não Conformidades. A reclamação será considerada encerrada quando as ações necessárias forem implementadas e existam evidências de sua implementação e eficácia.\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\nArmazenamento e Manuseio\r\nOs produtos são armazenados em prateleiras de aço, dispostos em pallets de plástico. As áreas para os produtos devolvidos, avariados, recolhidos e vencidos são identificadas, tipo gaiola em aço.\r\nForam apresentadas as planilhas contendo o registro de temperatura e umidade, referentes ao mês de novembro de 2023. Nas planilhas constam os registros de leituras efetuadas no período da manhã, meio-dia e à tarde, referentes aos valores mínimos e máximos diários para temperatura e umidade relativa. \r\nO procedimento SGQ.CEI-011-MADIS - Manuseio, Armazenamento e Distribuição de Produtos, V. 09, de 06/11/2023,  descreve que o recebimento dos produtos será efetuado em local específico. Todos os dados conferidos devem ser registrados no formulário FORM.CEI-MADIS-001. Devem ser verificadas as condições de transporte dos produtos e as condições externas do produto, usando para conferência o certificado de análise do fabricante, a Invoice e o Packing List.\r\nApós o recebimento, todos os produtos são devidamente rotulados e as instruções de uso são anexadas às embalagens, conforme descrito no procedimento SGQ.CEI-008-CROT - Controle de Rotulagem e Instruções de Uso.\r\nPara o armazenamento o procedimento descreve que os produtos são armazenados em prateleiras identificadas e a ordem de armazenamento dos produtos tem como referência a data da validade (PEPS - primeiro que expira, primeiro que sai).\r\nPor fim, o procedimento menciona que mensal e trimestralmente, ou quando necessário, será realizada a verificação do estoque, com objetivo de avaliar as condições do espaço físico e o cumprimento das boas práticas de armazenamento e distribuição de produtos, bem como para realizar um inventário parcial dos produtos. Todas as verificações periódicas do estoque são registradas no FORM-MADIS-CEI-004.\r\n\r\nIdentificação e rastreabilidade\r\nO procedimento SGQ.CEI-012-IDEN - Identificação e Rastreabilidade, V. 04, de 25/05/2023, descreve que a rastreabilidade será executada via sistema informatizado, garantindo, assim, a obtenção das informações sobre o destino de um lote do produto comercializado, podendo-se rastrear quais clientes receberam um determinado lote ou quais lotes um determinado cliente recebeu. Os dados lançados no sistema são: descrição do produto, referência, lote, validade, fornecedor, nota fiscal de entrada, número de registro do produto no Ministério da Saúde e validade do registro.  A identificação dos produtos importados é feita por meio de rótulos nacionalizados, com base nos dados da embalagem original do produto e dados legais da empresa, conforme SGQ.CEI-008-CROT - Controle de Rotulagem e Instruções de Uso.\r\nSegundo a empresa, a identificação quanto ao número de lote e número de série dos produtos é definida pelo fabricante, devendo a CEI replicar os dados no rótulo nacionalizado.\r\n\r\nDistribuição de produtos acabados\r\nO procedimento SGQ.CEI-011-MADIS - Manuseio, Armazenamento e Distribuição de Produtos, V. 09, de 06/11/2023, descreve que o transporte dos produtos será realizado por transportadora terceirizada.\r\nPara assegurar o controle do estoque, a retirada dos produtos da área de armazenamento só é permitida com a emissão de pedido pelo departamento comercial e nota fiscal.\r\nOs dados dos produtos lançados no sistema são: descrição do produto, referência, lote, validade, fornecedor, nota fiscal de entrada, número de registro do produto no Ministério da Saúde e validade do registro.\r\nOs critérios para a separação deverão seguir o sistema PEPS (primeiro que expira, primeiro que sai), quando o produto possuir prazo de validade determinado ou, quando não, deve-se seguir o conceito FIFO (First In, First Out - primeiro que entra, primeiro que sai). Estas informações são obtidas via sistema informatizado.\r\nTodos os produtos separados deverão ser identificados, para posterior conferência, ocorrendo a checagem cega. A expedição de mercadorias ocorre exclusivamente no período da tarde (das 13:00h às 17:30h).\r\n\r\nProcedimento para componentes e produtos não conformes\r\nO procedimento SGQ.CEI-011-MADIS - Manuseio, Armazenamento e Distribuição de Produtos, V. 09, de 06/11/2023, descreve que caso seja encontrada alguma inconsistência no momento da verificação do estoque, deve-se proceder conforme descrito no SGQ.CEI-013-GENC - Gerenciamento de Não Conformidades.\r\nO procedimento, em seu item 4.4 - Devolução de produtos, descreve que os principais motivos de devolução de produto são inconsistência no pedido, solicitação equivocada do cliente, quantidade solicitada pelo cliente maior que a necessária, realizando-se a devolução parcial, duplicidade de pedidos e produto não conforme. Para o recebimento de produtos devolvidos, o encarregado do estoque, ao recebê-los, deverá preencher o FORM.CEI-MADIS-003 - Registro de Devolução de Produto e segregar os produtos na área de devoluções devidamente identificada. Em caso de divergência entre as informações e o produto devolvido, o encarregado deve notificar a Garantia da Qualidade e o departamento de trocas e devoluções. Caso o produto seja não conforme, este deve ser segregado na área de produtos não conformes, até que seja definida sua disposição final.\r\nO procedimento SGQ.CEI-013-GENC - Gerenciamento de Não Conformidades, V. 05, de 08/11/2023,  estabelece a sistemática para tratamento de item não conforme frente aos requisitos especificados nos documentos internos.  As não conformidades poderão estar relacionadas à auditoria, processo e diretamente ao produto. Para a tratativa de uma não conformidade deverá ser preenchido o FORM.CEI-GENC-001 - Relatório de Não Conformidade ou DOC.CEI-GENC-CEI-002 - Declaração de Recall para ANVISA. Após o registro e a disposição imediata, inicia-se a investigação da não conformidade. Após a conclusão da investigação, caso seja necessária a abertura de ação corretiva ou preventiva, deve-se proceder conforme descrito no procedimento SGQ.CEI-014-CAPA. Caso não seja necessária, a não conformidade é encerrada e o registro é arquivado em meio eletrônico. O procedimento traz os critérios para o recolhimento de mercado e em caso de roubo dos produtos. O documento descreve o processo para recolhimento de produto, simulação de recolhimento de produto e roubo de carga. \r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\nInstalação\r\nA instalação, conforme o SQG.CEI-017-ATEC - Assistência Técnica, V. 05, de 10/11/2023, deve ser executada de acordo com os padrões e as instruções do manual técnico do fabricante do equipamento. O técnico responsável deve acompanhar o equipamento até seu local de uso, onde será realizada a instalação. O procedimento de instalação deve ser registrado no sistema Conta Fácil, como relatório de serviço, contendo data, nome e assinatura do técnico responsável.\r\nPara equipamentos de fácil instalação (plug & play), a consultoria técnica presta esclarecimentos sobre o manuseio e as funcionalidades, não sendo necessário o acompanhamento do técnico.\r\n\r\nAssistência técnica\r\nO SQG.CEI-017-ATEC - Assistência Técnica, V. 05, de 10/11/2023, descreve que é realizada inspeção prévia do equipamento antes deste ser enviado para o cliente, a qual tem como finalidade avaliar sua integridade e funcionalidade. Esta inspeção é registrada e armazenada no sistema Conta Fácil e pode ser consultada pela CEI quando necessário.\r\nO procedimento informa que a CEI qualifica os seus serviços, quando aplicável, referente a instalação, operação e desempenho dos equipamentos. O documento traz como suporte os formulários de qualificação.\r\nAs manutenções corretivas e preventivas são realizadas pela CEI. Para os equipamentos fornecidos por sistema de comodato, a CEI estabelece um contrato comercial, onde garante a manutenção preventiva ao cliente e envia um cronograma com as informações do equipamento (fabricante, modelo, número de série, data da aquisição), as datas predeterminadas e os serviços que serão executados, de acordo com as orientações do fabricante. A manutenção corretiva pode ser solicitada pelo cliente a qualquer momento, à medida que o equipamento apresente algum desvio de qualidade. \r\nJá para os equipamentos fornecidos por venda definitiva, as manutenções preventiva e corretiva podem ser determinadas de duas maneiras, por contrato de manutenção ou por demanda (à medida que o equipamento apresenta algum problema, o cliente aciona a Assistência Técnica, solicita visita, orçamento e reparo).\r\nTodo equipamento de comodato devolvido à CEI passa por uma inspeção de liberação para uso, que consiste na realização de uma manutenção preventiva, antes que ele possa ser reintegrado ao estoque e encaminhado para outro cliente.\r\nForam apresentados os seguintes certificados de calibração, dos equipamentos utilizados na assistência têcnica:\r\n\"\tMultímetro Digital, nº de série 20720918, modelo Fluke 117, certificado E-3871/23, calibrado em 28/09/2023;\r\n\"\tTacômetro digital, MT-520, nº de série 000000357, certificado T-6948/23, calibrado em 20/10/2023;\r\n\"\tManômetro digital, nº de série 14122201097764, modelo Instruterm MRV-87, certificado P-9709/23, calibrado em 06/10/2023;\r\n\"\tPeso padrão, certificado M-1559/23, calibrado em 28/09/2023;\r\n\"\tTacômetro, nº série ID02200001241M, modelo MDT-2244B, certificado C-1102/23, calibrado em 28/09/2023;\r\n\"\tMedidor de Grandezas Elétricas, código 3465049, modelo ESA609, certificado 375AQ923, calibrado em 28/09/2023.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nO procedimento SQG.CEI-018-ANAD - Análise de Dados, V. 05, de 10/11/2023, tem como objetivo o monitoramento e a medição dos processos críticos, por meio das análises estatísticas de seus resultados. O procedimento define como indicadores o número de não conformidades (produtos não conformes, não conformidades registradas por processo e não conformidades registradas por auditoria interna ou externa); número de reclamações de clientes recebidas; número de ações corretivas e preventivas geradas; número de auditorias internas realizadas; número de revisões gerenciais realizadas e dados da assistência técnica. O procedimento estabelece as metas para cada indicador.\r\n\r\n18. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou todos os documentos necessários à comprovação de que atende às boas práticas definidas pela RDC 665/22.\r\n\r\n19. CONCLUSÃO\r\nApós inspeção na empresa CEI Comércio Exportação e Importação de Materiais Médicos Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende, no momento, às exigências definidas pela RDC 665/22, para que amplie atividade EXPORTAR produtos para saúde.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nFoi emitido o Termo de Intimação de número _______________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nLista de produtos fabricados, cadastrados e registrados.\r\n\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\r\n\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\nTermos e autos relacionados: _________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome e função/cargo do responsável pelo recebimento do relatório:\r\n___________________________________________________________________________________________\r\nDocumento de identificação: __________________________________________________________________________\r\nAssinatura: ________________________________________________________________________________________\r\n"}