{"ndoc":97660,"decr":"Relatório Técnico de Inspeção Sanitária\r\nSetor de Saúde Ambiental e do Trabalhador\r\n\r\nData do Relatório:\t29/02/2024\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tFUNDAÇÃO UNIVERSIDADE ESTADUAL DE GOIÁS\r\nNome Fantasia\tUNIVERSIDADE ESTADUAL DE GOIÁS\r\nCNPJ\t01.111.580/0001-71\r\nEndereço\tRodovia BR-153\r\n\tRua / Avenida / nº / complemento\r\n\tSetor Fazenda Barreiro do Meio\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t3328-1177\t\t\tCEP:75132\t\t400\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: Educação superior – graduação e pós-graduação.\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica em resposta a denúncia realizada junto ao Ministério Público do munícipio de ÁNÁPOLIS, Ofício n. 1007.2024 – PRT 18ª REGIÃO/PTM - ANÁPOLIS\r\nTipo de Inspeção ( ) Inicial (  ) Alteração ( ) Reinspeção  ( X ) Fiscal\r\nObjeto da denúncia: Insalubridade no prédio da reitoria (infiltrações e mofo, mau funcionamento dos condicionadores de ar), sanitários sem acessibilidade, presença de pragas urbanas e não possui alvará de funcionamento.\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 – Período da Inspeção\r\n 2024\r\n\r\nA.\tDispositivo Legal\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Portaria 456/95; Portaria consolidada 05/17; RDC 222/18; Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do TEM; Norma Regulamentadora (NR) 23; Decreto Estadual 6.906/2009; Lei Estadual 15.802/2006; Lei Federal 12. 305/2010.\r\n\r\nB.\tForam encontradas as seguintes irregularidades:\r\n\r\n•\tPrédio da reitoria\r\n1.\tINFILTRAÇÕES NAS PAREDES E TELHADO DE TODO O PRÉDIO;\r\n1.1. OS DMLs (DEPÓSITO DE MATERIAIS DE LIMPEZA) EM PÉSSIMO ESTADO DE CONSERVAÇÃO, COM OBJETOS PESSOIAS E PRODUTOS DE LIMPEZA NO MESMO AMBIENTE;\r\n1.2. FORRO DO TETO DE UM DOS CORREDORES COM AVARIAS (BURACO);\r\n2.\tMOFO NAS PAREDES E TETOS DAS SALAS DE TRABALHO;\r\n3.\t FIAÇÃO ELÉTRICO EXPOSTA ENCONTRADA, APARENTEMENTE É DE CONEXÕE DE INTERNET;\r\n4.\tFALTA DE MANUTENÇÃO PREVENTIVA E CORRETIVA DE CONDICIONADORES DE AR (VÁRIAS SALAS SEM FUNCIONAMENTO DO AR CONDICIONADO);\r\n5.\tSANITÁRIOS NÃO ESTÃO DE ACORDO COM A NBR 9050/2020 PARA O ATENDIMENTO DE PORTADORES DE NECESSIDADES ESPECIAIS;\r\n5.1.   ALGUNS VASOS SANITÁRIOS SEM ASSENTOS E TAMPAS;\r\n5.2.   PAREDES SEM O REVESTIMENTO E COM RACHADURAS;\r\n5.3.   PORTAS DE ACESSO AOS BOXES (VASO SANITÁRIO) COM AVARIAS;\r\n5.4.  ALGUNS BOXES (VASO SANITÁRIO) NÃO POSSUEM E/OU ESTÃO COM O KIT DE PAPEL TOALHA AVARIADOS;\r\n      \r\nFOTOS EM ANEXO\r\n\r\n5.\tC.\tC.     Documentação: não foram apresentados no momento da inspeção.\r\n\r\n6.\tCERCON- CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO MILITAR \r\n7.\tPGRSL- PLANO DE GERENCIAMENTO DE RESÍDUOS;\r\n8.\tCOMPROVANTE DE HIGIENIZAÇÃO DA CAIXA D’ÁGUA 2024;\r\n9.\tLAUDO DE POTABILIDADE DA ÁGUA DO RESERVATÓRIO DE ÁGUA;\r\n10.\tPLANO DE MANUTENÇÃO, OPERAÇÃO E CONTROLE (PMOC) DE CLIMATIZAÇÃO DO PRÉDIO PÚBLICO;\r\n11.\tCALIBRAÇÃO DOS EQUIPAMENTOS DOS LABORATÓRIOS.\r\n\r\nD.\tDocumentação Apresentada\r\n\r\n\r\n\r\nA pessoa jurídica apresentou as seguintes documentações:\r\n•\tLAUDO TÉCNICO – _INFILTRAÇÕES PLUVIAIS ADMINISTRAÇÃO CENTRAL UEG DE 20/04/2023 (ANEXO);\r\n•\tMEMORIAL E ESPECIFICAÇÕES TÉCNICAS DE CONSERVAÇÃO NO SISTEMA DE COBERTURA, PRÉDIO SEDE ADMINISTRATIVA PARA PRESTAÇAO DE SERVIÇO, DESPACHO NO 294/2023/UEG/GEINFRA, CONSIDERANDO AINDA O LAUDO TÉCNICO REALIZADO PELO ENGENHEIRO CIVIL, FILIPE AUGUSTO ALVES DA COSTA (ANEXO);\r\n•\tOFÍCIO 1, EM REPOSTA AO TERMO DE INTIMAÇÃO DA VIGILÂNCIA SANITÁRIA Nº 103177, RECEBIDO EM 24/10/2023, COM ANEXOS: CROQUI DO ABRIGO TEMPORÁRIO DE RESÍDUOS; PROJETO PARA DESCARTE ADEQUADO DE RESÍDUOS, COMPROVANTE DE EMPRESA RESPONSÁVEL PELO TRATAMENTO DE RESÍDUOS DA UNIVERSIDADE, COMPROVANTE DEMANUTENÇÃO CORRETIVA DOS CONDICIONADORES DE AR ANO 2023, PROCEDIMENTOS OPERACIONAIS PADRONIZADOS DOS LABORATÓRIOS;\r\n•\tCOMPROVANTE DE CONTROLE DE PRAGAS URBANAS;\r\n•\tRELATÓRIO DE MANUTENÇÃO CORRETIVA DE CONDICIONADORES DE AR\r\nE.\tConclusão\r\n\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA UNIVERSIDADE POSSUI PROBLEMAS ESTRUTURAIS NO PRÉDIO ADMINISTRATIVO, ESPECIALMENTE RELACIONADOS AO TELHADO, OS QUAIS PROVOCARAM INFILTRAÇÕES EM TODOS OS AMBIENTES DO PRÉDIO, COMO MOSTRADO NO LAUDO TÉCNICO EM ANEXO, BEM COMO NAS IMAGENS REALIZADAS DURANTE A INSPEÇÃO SANITÁRIA. DEVE-SE REALIZAR A MANUTENÇÃO DESTA ESTRUTURA COMO APRESENTADO NO MEMORIAL E ESPECIFICAÇÕES TÉCNICAS PARA A CONSERVAÇÃO DO PRÉDIO EM ANEXO, A FIM DE PRESERVAR UM AMBIENTE SALUBRE AOS COLABORADORES DA UNIVERSIDADE, BEM COMO AO PÚBLICO GERAL QUE POSSUI ACESSO AO PRÉDIO.\r\nNO PRÉDIO ADMINISTRATIVO HÁ TAMBÉM UMA INADEQUAÇÃO QUANTO A ESTRUTURA DOS SANITÁRIOS PARA PORTADORES DE NECESSIDADES ESPECIAIS, SENDO A UNIVERSIDADE RESPONSÁVEL POR PROMOVER ESSA ADEQUAÇÃO OBEDECENDO AS DIRETRIZES DA NBR 9050/2020.\r\n\r\n\r\n\r\nF.\tDocumentos fiscais emitidos\r\n\r\nTermo de notificação n.\r\nTermo de intimação n.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\nViviane Manoel da Silva Borges\tFiscal Sanitário\t\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                   Anápolis, ___de março de 2024.\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n\r\n"}