{"ndoc":103990,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n2ª análise\r\n\r\nRazão Social: CASA DE CARNES MAUÁ EIRELI\r\nCNPJ: 22.486.837/0001-25\r\nAtividade Principal: 4722-9/01 - Comércio Varejista de Carnes - açougue\r\nProtocolo: 20240277\r\nEndereço:Rua Mauá, nº 587 - Setor Central - Anápolis - GO\r\nÁrea total do terreno: 550,66 m2\t\t\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; Res GAB/SES/GO nº 20/2019; Portaria SMS 247/2023, Lei Complementar 377/2018.\r\n\r\nANÁLISE FISCAL\r\n\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1. Compatibilizar as áreas de todos os ambientes entre memorial descritivo e desenho arquitetônico;\r\n2. Prever no desenho área para paramentação dos manipuladores, localizando no projeto o armário para guarda de objetos pessoais. Esta área deve estar localizada antes do acesso à área de produção;\r\n4. Esclarecer no desenho a localização do ar condicionado da área de desossa;\r\n6. Explicitar no memorial descritivo as características do sistema de fechamento das portas entre as áreas de \"serviço\" e \"manuseio\", as quais devem possuir fechamento automático, bem como do DML;\r\n7. Descrever no memorial detalhadamente quais produtos serão manipulados na área \"manuseio\";\r\n8. Descrever no memorial quais produtos serão armazenados no depósito do piso superior.\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\n\r\nAnápolis, 23 de agosto de 2024.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\tTathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n\r\n\t\t\r\n\r\n\r\n\r\n\r\n\r\n"}