{"ndoc":110290,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: ASSOCIADOS EM SERVIÇOS DE SAÚDE E TELEMEDICINA LTDA\r\nFantasia: ASSOCIADO APP\r\nCNPJ: 56.425.594/0001-37\r\nEndereço: Rua Galileu Arantes, Setor Bouganville, Qd 01, Lt 24, Anápolis-GO.\r\nAtividade: 86.30-5/03; 8640-2/02; 8640-2/99\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/12; RDC 786/23; RDC 504/21\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nApós a análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nPara liberação da atividade de Laboratórios Clínicos - Posto de Coleta - Serviço Tipo 2:\r\n\"\tAdequar o Posto de Coleta à RDC 786/23, que é a norma que regulamenta o funcionamento de Laboratórios Clínicos.\r\n\"\tA sala de execução de Exame de Análises Clínicas (EAC) não é um consultório. Portanto, alterar a nomenclatura para SALA DE COLETA ou SALA DE EXECUÇÃO DE EAC\r\n\"\tA Sala de Execução de EAC deve conter, no mínimo, os seguintes itens obrigatórios:\r\n1)\tMaca - dimensão mínima de 1.5 m²\r\n2)\tCadeira de coleta com braçadeira - dimensão mínima de 1.5m² para cada box de coleta.\r\n3)\tÁrea de recebimento, triagem e guarda temporária de material biológico (essa área é denominada de: \"Área de classificação e distribuição de amostras\" pela RDC 50/02 e consiste em uma bancada com lavatório, de dimensão mínima de 3m.\r\n4)\tMesa\r\n5)\tInstrumento de refrigeração exclusivo para guarda e conservação de material biológico, com termômetro de mínima e máxima\r\n6)\tÁrea de expedição dos recipientes de transporte\r\n7)\tÁrea para depósito de instrumento e materiais (agulhas, seringas, algodão, almotolias, etc)\r\n8)\tRecipiente para descarte de materiais perfurocortantes e de resíduos biológicos.\r\n\"\tFora da sala de EAC, o serviço deve disponibilizar uma área para lanche dos pacientes.\r\n\"\tInformar no memorial descritivo de atividades para qual laboratório serão enviadas as amostras biológicas. O posto de coleta pode estar contratualizado a apenas um Serviço Tipo 3 (laboratório clínico com área técnica).\r\n\"\tO posto de coleta necessita de um Responsável Técnico legalmente habilitado para o serviço de Análises Clínicas. Informar no Memorial Descritivo o nome do Responsável Técnico e sua habilitação perante o conselho de classe para o serviço de Laboratórios Clínicos.\r\n\"\tO posto de coleta necessita de um supervisor técnico, que é um profissional de nível superior, legalmente habilitado para a atividade de Análises Clínicas, presente no posto de coleta durante todo seu horário de funcionamento (biomédico, bioquímico, biólogo com especialização em análises clínicas ou médico patologista);\r\n\r\n\r\n\r\nAnápolis, 10 de março de 2025.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n"}