{"ndoc":113890,"decr":"ÇÃO DO ESTABELECIMENTO\n1.1. Razão Social: NOTOS TRANSPORTE E LOGISTICA LTDA\n1.2. CNPJ: 30.091.747/0001-63 ?Matriz ? Filial\n1.3. Endereço: Estrada Vicinal das Caldas, Gleba Única, Galpão 4, Fazenda Retiro ou Cabeceira das Caldas,\ndivisa com o DAIA em Anápolis-GO\n1.4. Telefone: (62) 3313-6310\n1.5. E-mail: qualidadego@notostransportes.com.br\n1.6. Responsável legal: Miriam Luiz de Godois / CPF: 970.501.481-72\n1.7. Responsável técnico: Miriam Luiz de Godois / Registro no Conselho Regional: 18374/CRF/GO\n2. DADOS DA INSPEÇÃO\n2.1 Período: 28/04/2025 à 30/04/2025\n2.2 Objetivo da inspeção: Elaboração de Relatório para Alteração de endereço na Autorização de\nFuncionamento (AFE) e Autorização Especial (AE) para Armazenamento e Transporte de Medicamentos e\ninsumos farmacêuticos, inclusive aqueles sujeitos a controle especial (Portaria SVS/MS nº344/1998),\nCosméticos, perfumes e produtos de higiene pessoal e Saneantes domissanitários.\n2.3 Informações complementares sobre a inspeção: Projeto arquitetônico e memorial descritivo aprovados\npela Visa Municipal de Anápolis-GO em 20/04/2025, certificado de vistoria do corpo de bombeiros - PROTOCOLO:\n179919/24 - Validade: em fase de renovação, certificado de regularidade do RT junto ao CRF-GO nº 2088000 -\nMIRIAM LUIZ DE GODOIS, CRF: 18374 -GO - Validade: 31/03/2026, cartão de inscrição do CNPJ contemplando a\natividade econômica pleiteada. Programa de gerenciamento de resíduos sólidos, PGRS, rev.03 de 10/03/2025. A\nempresa não possui filiais. Certificado de controle de pragas realizado em 18/03/2025, válido até 30/06/2025 e\nRelatório de técnico de lavagem de caixa d’água realizado em 19/03/2025 e válido até 19/09/2025.\n3. PESSOAS CONTATADAS\nNome: MIRIAM LUIZ DE GODOIS Cargo: Farmacêutica RT Contato: qualidadego@notostransportes.com.br\n4. INSTRUMENTOS NORMATIVOS\nPortaria n° 344/SVS/1998 - Aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle\nespecial.\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos.\nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e\nAutorização Especial (AE) de Empresas\n5. TERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\nPossui procedimento POP-0001 Qualificação de clientes e fornecedor, rev.07 de 25/01/2024, o qual define as\natividades para seleção, avaliação e monitoramento do desempenho dos provedores de produtos e serviços\nexternos, demonstrado também através de um fluxograma de mapeamento destes processos. Anualmente é\nelaborado um cronograma para qualificação dos fornecedores/prestadores de serviços e de clientes, formulário\nFORM-0001, ANEXO ao procedimento POP-0001. Caso o fornecedor não esteja em conformidade com a\ndocumentação o mesmo deverá ser bloqueado automaticamente via sistema, até que regularize os documentos e\ncaso o mesmo não esteja de acordo com a legislação vigente o mesmo será desqualificado.\nA empresa não terceiriza atividade finalística.\nPágina 2 de 8\nDentre os prestadores de serviços qualificados, encontram-se as empresas de controle de pragas e limpeza da caixa\nd’água, empresa de calibração e qualificação térmica, e demais prestadores de serviços (limpeza de ar condicionado,\nfornecedores de palletes)\nFoi verificada a qualificação realizada, a regularidade dos estabelecimentos perante os órgãos reguladores e os\nformulários FORM-0001 destes fornecedores, anexo ao procedimento, estando os mesmos em conformidade com o\nprocedimento e atualizados.\n6. PESSOAL\nA empresa dispõe de recursos humanos qualificados para o desempenho das atividades. Conta atualmente com\nfarmacêuticos responsável técnico e para atividades de operação, gerênciais e sistema da qualidade. Apresentou\norganograma com os cargos e hierarquia das funções devidamente representadas. Possui procedimento POP-0011\nTreinamento e avaliação, rev.05, 07/02/2025, o qual estabelece normas e critérios a serem observados para\nrealização da capacitação admissional e continuada dos trabalhadores, bem como a avaliação, utilizando métodos e\nrecursos necessário, como: seminários, consultas individuais, treinamento prático, vídeos e filmes, exibição de slides,\nleituras dos manuais, legislações e textos, cursos formais, mantendo o registro da capacitação realizada. Os\nresultados são avaliados através da supervisão durante a realização das tarefas e a aplicação de prova escrita\nelaborada pela garantia de qualidade, que possui nota mínima exigida para considerar aprovado de 7,0 (sete). Em\ncaso de notas abaixo do valor mínimo será realizado uma reciclagem do treinamento para sanar as possíveis\ndúvidas e dificuldades, sendo aplicada novamente a prova. Após o treinamento realizado, será preenchido o\nFormulário FORM – 0008 Formulário de Treinamento ou FORM 0028 – Registro Individual de Treinamento de\nTreinamento e FORM 0030 - Avaliação de Treinamento, em caso de admissão de colaborador. Os treinamentos\nterão validade de 2 anos. Após esse período serão feitos treinamentos de reciclagem. Foram verificados os registros\nde treinamentos e de avaliação dos mesmos e o FORM 0029, Plano Anual de Treinamentos. Apresentou o PGR e o\nPCMSO, ambos com vigência de: 22/04/2024 a 21/04/2026, em conformidade com o procedimento POP-0008 Saúde\ne Segurança Ocupacional, rev.04 de 22/02/2024. Também foi verificado o atestado de saúde ocupacional dos\nfuncionários, estando os mesmos vigentes e condizente com os programas apresentados e com status “apto para\nfunção”.\n7. ESTRUTURA FÍSICA E INSTALAÇÕES\n7.1 Recepção\nA empresa possui área de recepção de produtos separada fisicamente das áreas de expedição e da área de\narmazenagem de produtos, protegida contra intempéries, sendo duas docas exclusivas para recebimento e duas\ndocas exclusivas para expedição. Possui procedimento POP-0002 Recebimento, conferência e expedição de\nMercadorias, rev.06 de 17/01/2024 o qual descreve os processos de coleta/recebimento de produtos, carregamento,\ndescarregamento, transferências e entrega dos produtos, estabelece as responsabilidades no momento do\nrecebimento, a identificação do tipo de carga, o exame dos produtos no momento do recebimento e quais itens\ndeverão ser verificados, entre eles, condições gerais de embalagens, temperatura de recebimento e transporte, notas\nfiscais. Possui documento no qual estas informações são registradas no momento da coleta/recebimento dos\nprodutos denominado “Minuta de Coleta”. Os lançamentos de informações no sistema e endereçamento dos locais\nde armazenagem ocorrem após esta etapa, sendo emitido o local do armazenamento. Caso sejam constatadas, pelo\nconferente, avarias ou produtos com embalagens violadas ou suspeitas de qualquer contaminação, ou por orientação\ndo cliente, o armazenamento deverá acontecer na ÁREA DE PRODUTO NÃO CONFORME, área segregada com\nacesso restrito diferenciado e lançamento no sistema.\n7.2 Armazenamento\nO armazenamento ocorre em áreas segregadas das áreas de recepção e de expedição, com temperaturas\ncontroladas. Possui procedimento POP-0004 Armazenamento Temporário, rev.06 de 22/02/2024, o qual estabelece\nos procedimentos necessários para o armazenamento temporário e sistema de estocagem de medicamentos,\nincluindo medicamentos controlados. Descreve as responsabilidades, inclusive sobre a necessidade de manutenção\ndas condições ambientais do local de armazenamento, que deverá ocorrer conforme POP-0005 Monitoramento das\ncondições de ambientais, rev. 11 de 31/01/2025, o qual descreve o procedimento para o monitoramento do ambiente\nde armazenamento e dos veículos e registro, assegurando as condições ambientais adequadas, definidas entre a\nfaixa de temperatura aceitável (15ºC a 30ºC) e as ações em caso de excursões de temperatura. Os registros são\nefetuados nos formulários FORM – 0002 Formulário de Monitoramento das Condições Ambientais (duas vezes ao\ndia) e FORM - 0022 Formulário de Baixa e Reset dos Dataloggers.\nFoi realizado o mapeamento térmico e a qualificação térmica da área de armazenamento, conforme relatórios\napresentados de protocolos e relatórios finais de instalação, operação e desempenho RQI 12505680-25, RQO\n12505681-25 e RQD 12504548-25 com status “qualificado para uso pretendido” para temperatura e para umidade,\nsendo que os mesmos definiram o posicionamento dos equipamentos para monitoramento da temperatura nos\nPágina 3 de 8\npontos considerados mais críticos. Possui procedimento POP-0009 Programa de calibração e manutenção de\nequipamentos, rev. 03 de 22/02/2024 que estabelece a frequência e periodicidade das calibrações dos equipamentos\nde medição de temperatura e umidade.\nO endereçamento é realizado logo após as conferências iniciais, no momento do recebimento, após aprovação dos\nitens conferidos, discriminados no procedimento de recebimento, identificando-se os produtos e alocando-os em\nlocais separados por carga/fornecedor e ou clientes também identificados, visando minimizar a possibilidade de\nerros.\nApresentou o procedimento POP-0006 Limpeza e Higienização das Instalações e Veículos, rev.06 de 07/02/2025,\nque define a metodologia, frequência e registros das atividades de limpeza e conservação dos ambientes de\narmazenagem e dos veículos de transporte e procedimento POP-0007 Controle Integrado de pragas e vetores e\nlimpeza da caixa d’água, rev. 04 de 22/02/2024, para definir os critérios, a frequência/periodicidade de realização\ndestes serviços e arquivamento dos respectivos laudos técnicos.\nO procedimento POP 004 também estabelece critérios e ações para gerenciamento, armazenamento e controle\ndesta categoria de produtos. Possui área segregada gradeada, com acesso restrito com tranca e chave para guarda\ndos produtos sujeito ao controle conforme portaria nº 344/98.\nO procedimento POP 0038 Produtos Segregados, rev 01 de 10/01/2024 descreve o local e a maneira como os\nprodutos considerados avariados ou passíveis de devoluções devem ser tratados, dispostos de maneira física e\neletrônica segregadas até definição do destino final, incluindo aqueles sujeitos a controle especial pela portaria\nnº344/98.\nConforme documento da qualidade MQ Manual da Qualidade, rev.05 de 03/12/2024, toda a área alocada para\nestocagem deve destinar-se somente a esse propósito. Possui área com divisões claras e bem delimitadas para\narmazenamento de produtos de categorias/naturezas distintas e conforme recomendações dos fabricantes, bem\niluminada. Os acessos são restritos e diferenciados para aqueles que a legislação exige (possui área segregada com\nacesso restrito para produtos devolvidos e área segregada com acesso restrito para produtos reprovados, vencidos,\nrecolhidos, suspeitos de falsificação ou falsificados).\n7.3 Controle de Estoque\nO controle de estoque, de acordo com procedimento POP - 0039 INVENTÁRIO DE PRODUTOS, rev.00 de\n14/03/2025 será realizado através de sistema computadorizado, utilizando a classificação existente no sistema de\ngestão de estoque para alinhar a segmentação física aos registros digitais. Diferentes departamentos da empresa\ndevem estabelecer cronograma específico com datas e horários exatos para o início e término do inventário.\nQualquer discrepância deve ter suas causas investigadas e ações corretivas implementadas a fim de saná-las. O\ninventário será registrado no FORM 0032 – Formulário de Registro de Inventário - Produtos. Ao final do processo\ntem-se o relatório final, detalhado incluindo os resultados da contagem, discrepâncias identificadas, análises\nrealizadas e ações corretivas tomadas, incluindo análises estatísticas ou tendências observadas que possam ser\núteis para futuras melhorias de processo. Este relatório é submetido à garantia da qualidade para aprovação.\n7.4 Expedição\nA empresa possui área de expedição separada fisicamente da área de recebimento e armazenagem. Possui duas\ndocas exclusivas para esta finalidade. O procedimento POP - 0002 RECEBIMENTO, CONFERÊNCIA E\nEXPEDIÇÃO DE MERCADORIAS, rev.06 de 17/01/2024, descreve instruções para localização e alocação dos\nprodutos a serem expedidos, os itens a serem conferidos como: denominação, volume, lote, condições de\nembalagens, condições de armazenagem e condições dos veículos de transporte, e as ações para liberação de\nprodutos no sistema para a expedição. Todas as ações são registradas em sistema, mantendo a rastreabilidade da\nmovimentação dos mesmos.\n8. TRANSPORTE\nO procedimento POP - POP-0003 Instruções para Transporte, rev.04 de 22/02/24 descreve normas e critérios gerais\na serem observados para o transporte de produtos, as responsabilidade e a maneira que deverá ser realizado o\nplanejamento do transporte, levando-se em consideração a verificação da rota com a priorização de trajetos\nminimizando os riscos. Segundo o documento da qualidade, os produtos devem ser transportados com controle de\nqualidade, em todo o seu circuito de maneira a manter sua identificação, evitando os riscos de contaminação\ncruzada, adotando precauções especiais contra danos, perdas e extravios e com condições ambientais monitoradas\ndurante todo o percurso. Descreve a maneira que ocorrerá a inspeção do veículo em relação às condições sanitárias\ne de equipamentos (refrigeração, quando for o caso e monitoramento das condições ambientais de transporte) e o\nregistro destas informações, que deverá ocorrer nos formulários Form – 0002 Formulário de Monitoramento das\nCondições Ambientais, FORM - 0022 Baixa e Reset dos Dataloggers, Form 0004 Formulário de Avaliação Sanitária\ndos Veículos e FORM 0005 Controle Integrado de Pragas, Vetores e Limpeza da caixa d’água. Também está\nproposto quais serão as ações em caso de desvio e quais treinamentos necessários. O procedimento POP 0035\nPágina 4 de 8\nManutenção de Frota, rev02 de 15/01/2024 descreve o ciclo de manutenções dos veículos, que deverão estar\nsempre em boas condições de uso.\nO procedimento POP-0006 Limpeza e Higienização das Instalações e Veículos, rev. 06 de 07/02/2025 define\ntambém a maneira como os veículos serão verificados diariamente antes de cada carregamento e o registro, que\ndeve ser realizado no formulário FORM 0026 - Controle de Entrada e Estadia de Veículos. Os veículos devem ser\nlavados sempre que verificada a necessidade e estarem limpos e isentos de qualquer sujeira, odor e umidade, o\nregistro realizado no formulário FORM – 0004 Formulário de Avaliação Sanitária dos Veículos. O controle de pragas\natualizado conforme descrito no POP 007.\nPossui procedimento específico para transporte de produtos farmacêuticos POP 0027 TRANSPORTE E\nRECOLHIMENTO DE PRODUTOS FARMACÊUTICOS, rev.05 de 12/02/2024 o qual estabelece critérios para o\ntransporte de produtos farmacêuticos com segurança e dentro das boas práticas.\nRealizou o estudo de 03 (três) rotas consideradas críticas, apresentados nos documentos da qualidade\nPROTOCOLO DE QUALIFICAÇÃO DE PERFORMANCE, VAL-01, rev01 realizados conforme descrito no\nprocedimento, segundo os quais não foram registrados desvios ou excursões de temperatura.\nRelação de veículos próprios transportadores. A exceção é o veículo tipo “TRUCK” placa EBY 0854 ano 2008, o qual\npertence a terceiro com contrato tipo TAC-AGREGADO:\nVerificado o contrato TAC-AGREGADO do veículo de terceiro, o mesmo foi firmado contendo as responsabilidades\nde cada parte e acordo de qualidade dentro das normas vigentes de boas práticas de transporte.\nO procedimento POP 0017 ROUBO, FURTO, AVARIA E EXTRAVIO, rev03 de 27/02/24 descreve as ações em cada\num destes casos, definindo as responsabilidades e os devidos encaminhamentos às autoridades designadas na\nlegislação, incluindo comunicações às autoridades sanitárias e aos clientes.\nOs desvios são tratados conforme procedimento POP 0019 Não Conformidade / Ações Corretivas, Preventivas /\nFalsificação e Fraude, rev.07 de 19/02/2024 o qual prevê o registro e o tratamento das ocorrências através do\nformulário FORM 0012 - Relatório da RNC (Relatório Não conformidade/Ações Corretivas, Preventivas/Falsificação\ne Fraude), define as responsabilidades dos envolvidos e as notificações às autoridades competentes.\n9. SISTEMA DE GESTÃO DA QUALIDADE\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado com definição de todos os\nresponsáveis no estabelecimento pela sua implementação. Os processos que impactam na qualidade dos produtos\nforam mapeados, e existem procedimentos e registros relativos a estes processos, conforme lista mestra de\ndocumentos da qualidade (em anexo).\nOs documentos que norteiam a Gestão da Qualidade da empresa são o Manual da Qualidade, MQ, revisão 05,\nefetivado em 03/12/2024 e Manual de Boas Práticas de Transporte, MBPT, revisão 03, efetivado em 07/02/2025\n9.1 Gerenciamento das documentações\nA sistemática adotada para elaboração, revisão, codificação, aprovação, distribuição, controle, guarda e\nobsolescência dos documentos da qualidade está descrita no POP Elaboração e Controle de Documentos, POP-\n0022, revisão 06, efetivado em 23/02/2024. O procedimento estabelece a abordagem para a elaboração e controle\nde documentos, dados e registros referentes ao Sistema de Gestão da Qualidade.\n9.2 Cadastro de fornecedores e clientes\nO estabelecimento possui POP que assegura que os fornecedores e clientes estejam devidamente regularizados\njunto às autoridades sanitárias competentes, quando aplicável, POP Qualificação de clientes e fornecedor, POP-\n0001, revisão 07, efetivado em 25/01/2024.\nO POP define diretrizes para solicitação inicial de documentos, análise, visita técnica, aprovação, revisão e\nmonitoramento dos fornecedores.\nPágina 5 de 8\nO cadastro de clientes envolve a solicitação dos documentos obrigatórios, aprovação e atualização do cadastro.\nO estabelecimento possui qualificação atualizada dos seus fornecedores e o cadastro dos clientes será realizado\ncom o início das atividades, atendendo ao disposto no procedimento operacional.\n9.3 Recolhimento e devolução\nO estabelecimento possui POP para recolhimento e devolução dos produtos do mercado, incluindo a comunicação\naos órgãos sanitários.\nO plano de recolhimento permite a rastreabilidade de forma eficiente. O acompanhamento do processo de\nrecolhimento é realizado pelo responsável técnico, que irá avaliar e fornecer ao detentor do registro as informações\nnecessárias para o processo de recolhimento conforme o POP Transporte e Recolhimento de produtos\nFarmacêuticos, POP-0027, revisão 05, efetivado em 12/02/2024. A empresa possui local identificado e segregado\npara a guarda dos medicamentos recolhidos.\nO processo de devolução (devolução de cliente e devolução solicitada pelo fornecedor) é realizado conforme o POP\nDevolução, POP-0016, revisão, efetivado em 27/02/2024, garantindo a rastreabilidade e conformidade, sendo\nrealizado com a supervisão do responsável técnico. A empresa possui local identificado e segregado para a guarda\ndos devolvidos até a sua disposição final ou reintegração ao estoque.\n9.4 Auto inspeção\nO programa de auto inspeção, ressaltando a abrangência, frequência, responsabilidades de execução e ações\ndecorrentes das não conformidades, está descrito no POP Processo de Auditoria Interna, POP-0012, revisão 05,\nefetivado em 11/02/2025.\nA auto inspeção aplica-se a todas as áreas, atividades e processos relacionados ao armazenamento e transporte de\nmedicamentos. A Auditoria poderá ser realizada por um único profissional da própria empresa, qualificado,\ncapacitado e familiarizado com as Boas Práticas de Armazenamento, Transporte e Distribuição de medicamentos, ou\npor uma equipe qualificada e treinada internamente ou externamente, escolhida pela Garantia da Qualidade para\nrealização da auditoria. Todos os profissionais devem estar preparados para avaliação com objetividade do\ncumprimento das BPT.\nA auditoria deve ser realizada anualmente ou conforme a necessidade da empresa para avaliação dos parâmetros\nde implantação ou controle das normativas ANVISA, sendo utilizada uma lista de verificação (checklist) baseada nos\nrequisitos da RDC 430/2020 e nos procedimentos internos da empresa. Em seguida será elaborado um Relatório de\nauto inspeção contendo as não conformidades encontradas e as recomendações. Para cada não conformidade,\nencontrada será elaborado um plano de ação contendo as ações corretivas e/ou preventivas, o prazo para\nimplementação e o responsável pela execução. A execução das ações serão acompanhadas e verificadas a sua\neficácia. Foi apresentado relatório de auditoria realizada no ano de 2025 com as não-conformidades e plano de ação\nregistrados evidenciando o cumprimento do procedimento.\n9.5 Gerenciamento de resíduos\nO estabelecimento possui um Plano de Gerenciamento de Resíduos Sólidos, PGRS, revisão 03, efetivado em\n10/03/2025 que estabelece as responsabilidades, classificação, normas para o manejo e gerenciamento dos\nresíduos gerados no estabelecimento. Os resíduos farmacêuticos não conformes e provenientes de vencimento,\navarias (quebra) são mantidos em embalagem original e em área segregada e serão devolvidos aos clientes para\ntratamento, uma vez que a empresa não distribui mas apenas armazena para terceiros.\n9.6 Sistema de investigação de desvios e controle de ações corretivas\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade e as medidas preventivas e\ncorretivas adotadas após a identificação das causas descritas no POP Não Conformidade/Ação Corretiva\nPreventiva/Falsificação e Fraude, POP-0019, revisão 07, efetivado em 19/02/2024.\nO Procedimento estabelece as diretrizes para a investigação de desvios de qualidade, processos ou procedimentos,\nbem como para o controle, implementação e monitoramento de ações corretivas e preventivas. Sempre que um\ndesvio de Qualidade (Ex: avaria, falta, sobra, falta de CTE, divergência de CTE, NF, entre outros que sejam\nidentificados) for detectado, deve ser aberto RNC para registro e tratativa das ocorrências no sistema SSW no\nmáximo 24 horas após a detecção do mesmo. Toda ocorrência e RNC aberta deve ter suas evidências lançadas no\nsistema SSW. Após verificar o que foi feito com os itens não conformes, acompanhar a implementação da ação\ncorretiva/preventiva e verificar a efetividade das ações, analisando os resultados da ação implementada e se\nrealmente a causa da ação da Não Conformidade foi eliminada.\n9.7 Gerenciamento de reclamações\nO estabelecimento possui POP para reclamações, ressaltando as responsabilidades de execução destas ações,\nPOP Tratamento de reclamações de clientes, POP-0013, revisão 06, efetivado em 18/01/2024. O procedimento\nestabelece as responsabilidades e metodologia para gerenciamento das reclamações com abordagem que envolve a\nPágina 6 de 8\ncoleta e análise de dados. Toda reclamação recebida deve ser registrada no Formulário de Reclamação ou em\nsistema específico. A equipe designada deve iniciar a investigação após o registro e realizar uma análise detalhada,\nregistrar os resultados da investigação no Relatório de Reclamação e propor ações corretivas e/ou preventivas com\nbase nos resultados da investigação. Por fim dar uma resposta ao cliente.\n9.8 Sistemas computadorizados\nO estabelecimento possui sistemas computadorizados que impactam na qualidade e segurança dos produtos -\nSistema Computadorizado SSW, versão 01.03. Foi apresentado o Relatório Final de Validação VS_RF-013_00,\naprovado em 30/07/2022, elaborado pela Kwels Tecnologia contemplando a descrição resumida de todos os\nresultados gerados durante as fases de teste em conformidade com o Plano de Validação. Foram apresentados os\nseguintes documentos como parte do processo: • Plano de Validação; • Especificação Técnica e Funcional; •\nGerenciamento de Análise de Risco; • Qualificação de Instalação (QI); • Qualificação de Operação (QO); •\nQualificação de Desempenho (QD); • Relatório Final de Validação. Os protocolos de teste executados fornecem\nevidências documentadas que o sistema em questão mostrou-se aderente às exigências regulatórias e encontra -se\naprovado e validado.\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\nO gerenciamento de produtos sob controle especial, tais como, áreas específicas de armazenamento, soluções\nutilizadas para restrição de acesso, escrituração e transporte, estão descritos no POP Produtos Segregados, POP-\n0038, revisão 01, efetivado em 10/01/2024. O estabelecimento possui locais de armazenamento de produtos sujeitos\na controle especial (Portaria 344/98) com controle de acesso, trancado e a chave fica sob responsabilidade do\nFarmacêutico Responsável.\n10. CONTROLE DE QUALIDADE\n10.1 Instalações\nNão aplicável\n10.2 Atividades\nNão aplicável\n11. CONCLUSÃO\nO estabelecimento possui estrutura física adequada com projeto arquitetônico aprovado pela autoridade sanitária\nlocal e um Sistema de Gestão da Qualidade capaz de documentar, verificar e assegurar os requisitos específicos a\ncada processo que possua impacto na qualidade dos produtos. Portanto foi considerado apto a executar a atividade\nde Armazenagem e Transporte de medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial\n(Portaria SVS/MS nº344/98), Cosméticos, perfumes e produtos de higiene pessoal e Saneantes domissanitários.\n11.1 SATISFATÓRIA ?\n11.1.1 ATIVIDADE(S): Armazenar, Expedir e Transportar\nmedicamentos e insumos farmacêuticos, inclusive os sujeitos\na controle especial (Portaria SVS/MS nº344/98),\nCosméticos, perfumes e produtos de higiene pessoal e\nSaneantes domissanitários."}