{"ndoc":118490,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: ATTIVOS MAGISTRAIS INDÚSTRIA E COMÉRCIO LTDA-EPP\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis,  01 de setembro de 2025.\r\n\r\n\r\n\r\n\r\n\r\n       ]\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n\r\nRazão Social: Attivos Magistrais Indústria e Comércio LTDA - EPP\r\nCNPJ: 10.769.880/0001-19\t ? Matriz \t? Filial\r\nEndereço: Av. Juscelino Kubitschek, nº 1588, Jundiaí, Anápolis/GO, CEP: 75115-015 \r\nFone: (62) 3943-2100 \r\nE-mail: sdrumond@attm.com.br  / garantia.go@attm.com.br\r\nResponsável legal: Fernando Cassino de Luna CPF: 219.669.678-10\r\nResponsável técnico: Stefânia Maria Drumond Gonçalves de Luna CRF/UF: 6580/GO \r\nLicença de Funcionamento: 202501393 válido até 01/09/2025\r\nAtividades licenciadas: Armazenar, Distribuir, Embalar, Expedir, Exportar, Fracionar, Importar, Transportar\r\nAutorização de Funcionamento n° 1.08247.4 publicada em 22/03/2010 \r\n AFE para: Armazenar, Distribuir, Fracionar, Importar, Expedir e Transportar insumos farmacêuticos\r\nAutorização Especial: não possui\r\nRelação das demais unidades/filiais: Não há outras unidades.\r\n2. INSPEÇÃO\r\n2.1 Período: 14/08/2025 a 29/08/2025\r\n2.2 Objetivo da inspeção: Verificação do cumprimento das boas práticas de armazenamento, distribuição e fracionamento de insumos farmacêuticos para autorização do alvará de licença sanitária municipal e relatório para peticionamento de Autorização Especial na Anvisa.\r\n2.3 Período da última inspeção: 10/06/2024 a 21/06/2024\r\n3. PESSOAS CONTACTADAS \r\n3.1 Nome: Stefânia Maria Drumond Gonçalves de Luna\tCargo:Responsável Técnico                                    Contato: sdrumond@attm.com.br\r\n3.2 Nome: Pricila Perfeito Fernandes\tCargo: Coordenadora da Garantia da Qualidade Contato: garantia.go@attm.com.br\r\n\r\n4. INSUMOS DISTRIBUÍDOS E FRACIONADOS\r\n4.1. Lista de Insumos Farmacêuticos*:\r\nInsumos Farmacêuticos\r\nNome Fabricante \r\n4.1.3\r\nPaís de Origem\r\n4.1.4\r\nFornecedor /País\r\n4.1.5\r\nNº Cadastro do IFA\r\n4.1.6\r\nNº Registro do IFA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n* Em anexo\r\n\r\n4.2.Classes Especiais\r\n4.2.1 Classes\r\n4.2.2 Apenas Distribuídos\r\n\r\n\r\n4.2.3 Fracionados\r\n\r\n\r\n4.2.4 Sujeitos a Controle Especial\r\n\r\n\r\n\r\nAltamente Sensibilizante\r\n\r\nEstéreis\r\n\r\n\r\nHigroscópicos\r\n\r\n\r\n\r\nTermolábeis\r\n\r\n\r\nFotossensíveis\r\n\r\n\r\n\r\n\r\n5. TERCEIRIZAÇÃO\r\n5.1 Como contratante: \r\n5.1.1.  Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.1.2. Empresa(s) Contratada(s)\r\n5.1.3. CNPJ\r\nPrestação de serviços em controle de qualidade, através de análises físico-químicas e microbiológicas de matérias primas.\r\nLaboratório Ortofarma de Controle de Qualidade Ltda\r\n70.976.741/0001-98\r\n\r\n\r\n5.2. Como contratada \r\n5.2.1. Atividades Terceirizadas (CQ ou Armazenamento)\r\n5.2.2. Empresa(s) Contratante(s)\r\n5.2.3. CNPJ\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n6. NÃO CONFORMIDADES ANTERIORES: \r\n\r\n7. MUDANÇAS MAIORES DESDE A INSPEÇÃO ANTERIOR:\r\n\r\n8. INFORMAÇÕES GERAIS\r\nA empresa está localizada em prédio único com área total de 1.439,54 m2. Possui projeto arquitetônico e memorial descritivo aprovados pela Vigilância Sanitária Municipal de Anápolis-GO em 30/08/22. \r\nAtualmente o local está com a seguinte conformação: a área de recebimento, quarentena, área gradeada para: reprovados, não conformes e aprovados; almoxarifado de embalagens, área mista de ancoragem para aguardar o fracionamento, separadas por demarcação no piso,, sala de embalagens (dentro da área de fracionamento para estoque imediato), Sala de Fracionamento 1 (Fotossensíveis), Sala de Fracionamento 2,  PCP, DML, Lavagem de Material, Sala da Garantia da Qualidade, Controle de Qualidade Físico Químico, Controle de Qualidade Microbiológico, Vestiário Feminino, Vestiário Masculino, Área de Paramentação, Quarentena para segunda análise, Expedição/Faturamento. O projeto possibilita a limpeza e manutenção a fim de evitar contaminação cruzada, acúmulo de poeira e sujidade. As áreas de fracionamento apresentam espaço suficiente para a colocação ordenada de equipamentos e materiais de modo a facilitar a manutenção e operações. Verificado os fluxos de matérias primas, material de embalagem, produtos fracionados e resíduos, estes foram projetados de forma a minimizar o risco de contaminação.\r\nPossui projeto de ampliação em andamento relacionado à área operacional de alimentos. Também possui projeto arquitetônico e memorial descritivo em análise na VISA municipal referente a alteração estrutural na área de expedição, porém sem alterações que impactam nas operações e fluxos atuais.\r\nO acesso à área específica de fracionamento é restrito ao pessoal do setor.\r\nOs registros de temperatura e umidade, limpeza e sanitização das áreas foram verificados  juntamente com os laudos de desinsetização, controle de pragas e limpeza das caixas d’água, estando os mesmos atualizados e dentro dos cronogramas previstos em procedimentos. \r\nAs atividades de limpeza de utensílios e materiais dos setores são realizadas em sala específica conforme descrito adiante em item específico deste relatório.\r\nSão fracionados pela empresa: insumos farmacêuticos sólidos e líquidos. Não existe fracionamento de penicilínicos, cefalosporínicos, hormônios, antibióticos e insumos farmacêuticos altamente ativos. A empresa pleiteia, através deste relatório, ampliar atividade para insumos sujeitos a controle especial.\r\nFoi avaliado o Plano de Gerenciamento de Resíduos de 04/03/2025. O Plano apresenta a classificação de todos os resíduos gerados na empresa e todas as etapas de manejo do mesmo, o Plano encontra-se atualizado em relação às legislações específicas, incluindo a RDC 222/18. \r\nForam verificados os seguintes contratos de prestação de serviços e suas respectivas qualificações, estando as mesmas atualizadas e conforme procedimentos operacionais:\r\nIndcom Ambiental Ltda – CNPJ 00.995.353/0001-79, Coleta e destruição de resíduos;\r\nRCR representações e Serviços Ltda – CNPJ: 03.262.073/0006-54, Incineração de insumos Farmacêuticos;\r\nGlauber Correa dos Santos (Dedetizadora Dourados) - CNPJ: 30.109.759/0001-78, Sanitização/ Limpeza da Caixa d'água;\r\nLP Serviços LTDA, CNPJ:11.483.159/0001-20, Serviço de Limpeza;\r\nLavanderia Morais EIRELI-ME (Ultra Limpo), CNPJ:37.618.154/0001-51;\r\nTQI Comércio e Serviços de Equipamentos de Medição Ltda ME (Teknopar), CNPJ:15.551.480/0001-56, Calibração e Qualificação de Equipamentos;\r\nAedru Instrumentação Analítica Ltda, CNPJ: 21.002.329/0001-61;\r\nForam apresentados o seguintes documentos legais:\r\nLicença Ambiental de Funcionamento - Renovação N. 193/2022, validade: 12/05/2026;\r\nCertificado do Exército 77136, validade: 31/12/2025;\r\nCertificado de Regularidade no CRF/GO cadastro 963100 com validade até 31/03/2026;\r\nCertificado de Licença de Funcionamento - CLF - Polícia Federal - vencimento: 03/07/2025;\r\nCertificado de Conformidade Corpo de Bombeiros - 18330/25 - vencimento: 04/02/2026;\r\nCertificado de Licença Polícia Federal - Certificado de Licença de Funcionamento - CLF - 2020-00550401, vencimento: 03/07/2026;\r\nCertificado de Boas Prática de Distribuição e Armazenamento de Insumos Farmacêuticos - RE nº 2.841, de 03/08/2023, válido até  07/08/2027.\r\nA empresa dispõe de  88 colaboradores, qualificados e devidamente capacitados ocupando os seguintes cargos (principais): Diretoria (Responsável técnica), Coordenador de Controle de Qualidade, Coordenador de PCP, Supervisor da Expedição, Gerente de Garantia da Validação, de acordo com organograma e documento ATTM-MBP-0001, Manual de Boas Práticas de Distribuição/Fracionamento, rev 05 de 28/07/2025. Foi verificado o Programa de Gerenciamento de Riscos (PGR) vigente de 30/01/2024 a 29/01/2026 e o Programa de Controle Médico de Saúde Ocupacional (PCMSO) vigente de 30/01/2024 a 29/01/2026, ambos elaborados pela empresa Health Saúde e Segurança do Trabalho. \r\nForam checados os atestados de saúde ocupacionais periódicos (ASO) dos seguintes colaboradores, estando os mesmos atualizados: Cinara Guimarães Barbosa dos Santos (Líder de Linha, Produção), Yago Freitas de Souza (Analista, Controle de Qualidade), sendo eles submetidos aos exames condizentes ao cargo e foram considerados aptos para exercer a atividade. As responsabilidades de cada cargo estão definidas no ATTM-MBP-0001. Os procedimentos relacionados às áreas operacionais descrevem quais os comportamentos a serem seguidos relacionados à higiene do pessoal e vestimentas adequadas para a atividade a ser desempenhada e regras de comportamento nas áreas de armazenamento, incluindo EPI 's.\r\nProcedimento POP-QUA-0004, Treinamento de Colaboradores, rev. 07 de 26/06/2023 descreve os treinamentos e seus critérios de realização. Determina que todos os colaboradores novos recebam treinamento de integração ministrado pelo setor de garantia da qualidade. Também cita os seguintes treinamentos: treinamentos específicos por setor, treinamento de procedimentos, treinamentos a critérios do supervisor e/ou gerente do setor, treinamento após alteração de cargo/função, treinamentos de assuntos diversos e as formas de avaliação, que poderão ser teórica ou prática, a depender da situação específica. Ainda conforme o procedimento, será aplicada avaliação toda vez que houver alguma não-conformidade envolvendo a operação realizada e o setor, por não seguirem o procedimento ao qual foram previamente treinados. Possui documento da qualidade PGR-QUA-001, Programa de integração e treinamentos, o qual reúne descrição dos treinamentos, procedimentos e cronograma de treinamento. Foram verificados os registros de treinamentos RG-QUA-0004, rev.02 - Registro de Treinamento de Procedimentos - dos procedimentos ATTM-MBP-0001 rev 05 ministrado em 04/08/25, POP-QUA-0028 rev 07 ministrado em 07/07/25, POP-FRA-0007 rev 05 ministrado em 26/05/25; POP-CFQ-0023, ministrado em 24/02/2025; POP-FRA-0003 rev 15 ministrado em 14/11/24 e suas respectivas avaliações.\r\n"}