{"ndoc":120090,"descr":"Comunicado de Início de Fabricação (CIFA) referente aos produtos fabricados pela empresa Imperial Distribuição Ltda, da marca Imperial, enquadrados nas seguintes categorias de alimentos do Anexo III da IN 281/2024:\n\nFeijão carioca comum tipo 1 – embalagem plástica 1kg – validade 6 meses\nCategoria 7 – Cogumelos comestíveis, produtos de frutas e produtos de vegetais.\n\nFeijão preto comum tipo 1 – embalagem plástica 1kg – validade 6 meses\nCategoria 7 – Cogumelos comestíveis, produtos de frutas e produtos de vegetais.\n\nArroz agulinha tipo 1 – embalagem plástica – validade 6 meses\nCategoria 4 – Amidos, biscoitos, cereais integrais, cereais processados, farelos, farinhas, farinhas integrais, massas alimentícias e pães.\n\nArroz agulinha tipo 2 (grão fino) – embalagem plástica – validade 6 meses\nCategoria 4 – Amidos, biscoitos, cereais integrais, cereais processados, farelos, farinhas, farinhas integrais, massas alimentícias e pães.\n\nEste protocolo, de nº20250511, foi protocolado junto à Vigilância Sanitária do Município de Anápolis em 10/07/2025.\n\nEste comunicado foi realizado em resposta ao formulário constante no Anexo XI da Instrução Normativa nº 281/2024, enviado para o e-mail comunicadoalimentos@anapolis.go.gov.br\n em 10/07/2025 às 12:26:08.\n\nObservação importante: Considerando que as embalagens utilizadas (plásticas, adquiridas de terceiros) são adquiridas de fornecedores, solicitamos que a empresa disponibilize à Vigilância Sanitária, no momento da inspeção:\n\nFicha técnica das embalagens utilizadas;\n\nLaudos de conformidade/migração global e específica emitidos pelo fabricante;\n\nDeclaração do fornecedor de que a embalagem está regularizada junto ao SNVS (comunicado CIFA categoria 8 – embalagens para alimentos).\n\nEsses documentos devem ser mantidos arquivados e disponíveis para apresentação em eventual inspeção.\n\nÉ importante destacar que o comunicado de início de fabricação não envolve análise prévia de rotulagem nem constitui qualquer tipo de aprovação formal pela autoridade sanitária. A empresa Imperial Distribuição Ltda é integralmente responsável por garantir que seus produtos estejam em total conformidade com a legislação sanitária vigente, seguindo os critérios técnicos e legais estabelecidos.\n\nInformamos que a equipe de fiscalização poderá, a qualquer momento, realizar análises das rotulagens e solicitar a documentação comprobatória das informações declaradas nos rótulos.\n\nOrientamos que os produtos comunicados neste protocolo sejam inseridos manualmente no documento enviado em anexo, acompanhados da documentação dos produtos, como: rótulo atualizado e ficha técnica para acesso à fiscalização no momento da visita na fábrica.\n\nPermanecemos à disposição para quaisquer esclarecimentos.\n\nAtenciosamente,\nVigilância Sanitária – Anápolis/GO"}