{"ndoc":122290,"descr":"MANIFESTAÇÃO EM RESPOSTA À DECLARAÇÃO APRESENTADA PELA COMUNIDADE TERAPÊUTICA ÁGAPE LTDA\r\n\r\nEm atenção à declaração apresentada pela Comunidade Terapêutica Ágape LTDA, referente ao Auto de Infração nº 4135, lavrado por estas autoridades sanitárias, cumpre manifestar o que segue, com fundamento na legislação sanitária vigente e nas normas específicas aplicáveis às Comunidades Terapêuticas.\r\n1. DO ACOLHIMENTO INDEVIDO DE USUÁRIO SEM AVALIAÇÃO E PARECER MÉDICO\r\nConforme registrado no Auto de Infração, foi constatado que a instituição procedeu ao acolhimento de um usuário de substâncias psicoativas sem que houvesse avaliação médica prévia ou parecer médico, condição obrigatória para ingresso de qualquer indivíduo em Comunidade Terapêutica.\r\nA RDC nº 29/2011 da ANVISA, que dispõe sobre o funcionamento de comunidades terapêuticas, estabelece claramente:\r\n\"\tA obrigatoriedade de avaliação clínica e psicológica prévia, realizada por profissionais habilitados, como condição indispensável ao acolhimento;\r\n\"\tA necessidade de garantia da segurança, integridade física e acompanhamento adequado dos acolhidos.\r\nA falha em proceder à avaliação médica demonstra descumprimento direto do marco regulatório sanitário, expondo o acolhido a risco e violando as normas que regem o funcionamento regular dessas instituições.\r\nDestaca-se, ainda, que a Lei Federal nº 11.343/2006 (Política Nacional sobre Drogas) determina que o cuidado, tratamento e reinserção social de pessoas com transtornos decorrentes do uso de drogas devem ocorrer dentro de parâmetros técnicos e assistenciais adequados, o que não ocorreu no caso analisado.\r\nAssim, a justificativa apresentada pela Instituição não afasta a irregularidade constatada, tampouco elide a violação direta à legislação sanitária.\r\n2. DA AUSÊNCIA DE RESPONSÁVEL TÉCNICO HABILITADO\r\nA fiscalização também identificou que a Comunidade Terapêutica estava operando sem a presença e sem a designação formal de um Responsável Técnico (RT) devidamente habilitado e registrado em conselho profissional competente.\r\nA legislação é expressa quanto à obrigatoriedade:\r\n\"\tA RDC nº 29/2011 dispõe que a instituição deve possuir Responsável Técnico legalmente habilitado, responsável por garantir a conformidade sanitária e assistencial dos serviços prestados.\r\n\"\tA Resolução nº 28/2025 reforça a obrigatoriedade da presença de RT regularizado, com inscrição ativa em conselho de classe e atribuições compatíveis com a natureza da atividade desempenhada.\r\n\"\tA Lei Complementar nº 377/2018, no âmbito municipal, determina que estabelecimentos sujeitos à vigilância sanitária somente podem funcionar com direção técnica qualificada e comprovada.\r\nA inexistência de RT habilitado configura irregularidade grave, pois compromete diretamente a segurança, a responsabilidade técnica, a conformidade sanitária e os parâmetros mínimos de funcionamento exigidos pela legislação.\r\nA declaração apresentada não demonstra a existência de profissional designado, tampouco comprova habilitação ou registro em conselho de classe, o que mantém íntegra a infração registrada.\r\n3. DO MÉRITO DAS ALEGAÇÕES APRESENTADAS\r\nA análise da declaração apresentada pela Comunidade Terapêutica Ágape LTDA não apresentou documentos comprobatórios, tampouco demonstrou a adoção de medidas corretivas suficientes para sanar ou justificar as irregularidades constatadas.\r\nRessalta-se que a responsabilização sanitária é objetiva, sendo do estabelecimento o dever de observar rigorosamente a legislação vigente e garantir o funcionamento seguro, ético e regular de suas atividades.\r\nAssim, permanecem válidas e plenamente fundamentadas as infrações registradas no Auto de Infração.\r\n4. CONCLUSÃO\r\nDiante do exposto, esta autoridade sanitária entende que:\r\n1.\tRestou confirmada a irregularidade quanto ao acolhimento de usuário sem avaliação e parecer médico, em violação à RDC 29/2011 e ao disposto na Lei Federal nº 11.343/2006.\r\n2.\tPermanece caracterizada a infração por ausência de Responsável Técnico legalmente habilitado, em desacordo com a RDC 29/2011, Resolução nº 28/2025 e LC 377/2018.\r\n3.\tA declaração apresentada não elide as infrações constatadas, nem comprova conformidade com a legislação vigente.\r\nAssim, opina-se pela manutenção das autuações descritas no Auto de Infração, com prosseguimento das medidas administrativas cabíveis.\r\n\r\n"}