{"ndoc":122990,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária - Santa Isabel\r\n Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nESTABELECIMENTO: HAPVIDA ASSISTÊNCIA MÉDICA S.A\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 17 de dezembro de 2025. \r\n\r\n\r\n\r\n\r\n1.\tIDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1.\tRazão social: HAPVIDA ASSISTÊNCIA MÉDICA S.A\r\n1.2.\tNome fantasia: PA ANÁPOLIS\r\n1.3.\tCNPJ: 63.554.067/0158-96\r\n1.4.\t\tAtividades - 8610-1/02; 8610-1/01; 8630-5/02; 8640-2/05; 8640-2/02; 8640-2/07; 8640-2/08.\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm atendimento ao ofício do Cremego SEI-6913/2025/CREMEGO/DIR/DIRFISC/DEFIS  referente ao Processo de Fiscalização 1196/2025 informamos que foram realizadas vistorias pelos auditores da vigilância sanitária no estabelecimento nas seguintes datas referentes ao ano de 2025. No dia 06/05/2025 Termo de Intimação nº 116.027 com retorno em 22/10/2025 com Termo de Intimação 118.006 referente a inspeção geral da unidade; Termo de intimação elaborado pela equipe de radiologia diagnóstica no dia 20/05/205 nº 114.277 e no retorno a emissão do Termo de intimação nº 123.430 que liberou as atividades 8640-2/05; 8640-2/07. A equipe da área de farmácia realizou inspeção nos dias 24 e 25 de novembro de 2025, emitindo os Termos nº117.615 e 118.792. a equipe referente a inspeção do laboratório de análises clínicas emitiu Termo de Intimação nº 122.919 no dia 27/06/2025\r\n\r\n3. RELATÓRIO TÉCNICO DAS NÃO CONFORMIDADES\r\n\r\n3.1 Gestão da Qualidade e Segurança do Paciente\r\n      A fiscalização identificou falhas nos processos de monitoramento de riscos e fluxos assistenciais, essenciais para a garantia da segurança do paciente conforme a RDC 36/2013 e resoluções do CFM.\r\n?\tClassificação de Risco: Exigência de implementação/adequação do Sistema de Classificação de Risco (Triagem), operado exclusivamente por médicos ou enfermeiros capacitados (Resolução CFM 2077/14).\r\n?\tTempo Resposta Assistencial: Determinação para garantir que o acesso a recursos diagnósticos (ex: exames laboratoriais) e terapêuticos ocorra em tempo compatível com a gravidade definida na classificação de risco. Todos os exames laboratoriais estão sendo enviados para análise no laboratório da Hapvida do Hospital Jardim América, em Goiânia, com prazo de entrega de resultados de 4 horas para qualquer exame, sem atender a nenhuma classificação de risco.  \r\n?\tVigilância de Eventos Adversos: Regularização das notificações compulsórias ao sistema NOTIVISA/ANVISA até o 15º dia útil do mês subsequente.\r\n3.2  Infraestrutura, Equipamentos e Tecnologias Médicas\r\nForam detectadas pendências documentais e operacionais que comprometem a confiabilidade dos diagnósticos e a integridade estrutural.\r\n?\tMetrologia e Calibração:\r\n?\tApresentação do certificado de calibração vigente de todos os equipamentos médico-hospitalares.\r\n?\tApresentação específica do laudo de calibração do Gasômetro.\r\n?\tControle de Qualidade (Gasometria): Obrigatoriedade de realização e registro diário do Controle de Qualidade Interno do gasômetro.\r\n?\tEstrutura Física: Correção imediata de infiltrações no forro, visando prevenir contaminação ambiental e riscos biológicos.\r\n3.3 Gerenciamento de Resíduos de Serviços de Saúde (PGRSS)\r\nO manejo de resíduos apresentou inconsistências documentais, especialmente quanto ao tratamento de resíduos infectantes (Grupo A/E) e sua destinação final.\r\n?\tRastreabilidade: Apresentação de comprovante de disposição final ambientalmente adequada dos resíduos submetidos a tratamento (autoclavagem).\r\n O hospital deve apresentar laudo técnico esclarecendo a classificação dos resíduos perfurocortantes após a autoclavagem.\r\nQuestionou-se a classificação descrita no laudo da empresa terceirizada (Ecoparque), que cita apenas Grupo D (comum). O hospital deve comprovar se o tratamento descaracteriza o risco físico dos perfurocortantes ou se a segregação segue os critérios exigidos para o Grupo E, mesmo após tratamento.\r\n3.4 Processamento de Produtos para Saúde (CME)\r\n?\tLimpeza de Instrumentais: Instituição obrigatória da etapa de pré-lavagem de instrumentais cirúrgicos/clínicos com detergente enzimático, previamente ao encaminhamento à empresa terceirizada, garantindo a eficácia do processo de esterilização subsequente.\r\n\r\n\r\n\r\n3.5 Documentação e Serviços de Apoio\r\nPendências administrativas que impactam a legalidade do funcionamento de serviços críticos e terceirizados.\r\n?\tServiço de Nutrição e Dietética (SND): Apresentação do Alvará Sanitário da empresa terceirizada responsável pelo fornecimento de refeições (Filial Anápolis).\r\n?\tRemoção de Pacientes: Apresentação dos contratos vigentes com empresas de ambulância/remoção.\r\n?\tApresentação do Certificado de Regularidade Técnica: O estabelecimento não apresentou a CRT atualizada, pois não possui Alvará Sanitário liberado do ano de 2025 e em 2024 teve um Alvará provisório liberado do dia 06/11/2024 ao dia 04/01/2025 apenas para fins administrativos. O CRM não libera o CRT sem Alvará vigente.\r\n\r\n4.  CONCLUSÃO E ENCAMINHAMENTOS\r\nAs irregularidades citadas acima são referentes aos termos de intimação emitidos esse ano pela equipe de fiscalização geral. As demais exigências realizadas pelas demais equipes foram sanadas. No entanto, devido às irregularidades apresentadas acima,  não foi possível liberar o Alvará definitivo. Inclusive foi apresentada defesa pela assessoria jurídica da HAPVIDA questionando a exigência da classificação de risco no local alegando que a unidade possui caráter de UPA e que a legislação do CRM exclui as UPAs do cumprimento dessa exigência. A Vigilância Sanitária irá aguardar parecer do CREMEGO para tomar as medidas cabíveis e coloca-se à disposição deste Conselho para esclarecimentos futuros.\r\n\r\nFISCAL SANITÁRIO\tASSINATURA\r\nArianne Ferreira Vieira\r\nMatrícula 12143\t\r\nMarina Perillo Navarrete Lavers\r\nMatrícula 12147\t\r\n\r\n\r\nAnápolis, 17 de dezembro de 2025.\r\n"}