{"ndoc":123290,"decr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\nDenúncia nº 20250592.\r\nAuto de Infração nº 113454 emitido em 04/08/2025.\r\n___________________________________________________________\r\nRazão Social: LOZZANO COSMETICOS IMPORTACAO E EXPORTACAO LTDA.\r\nEndereço: Av. Angélica, qd 434 lt 2, Parque Brasília – 2ª etapa.\r\nCidade: Anápolis - GO\r\nCNPJ: 28.448.396/0001-53\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães – Matrícula: 12177\r\nPatrícia C. de Moraes e Souza – Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 48/2013\r\nResolução ANVISA 3792/2024\r\n\r\nDos fatos\r\nConsiderando o recebimento de denúncia por parte da Gerência de Vigilância Sanitária do Município de Anápolis sob o número 20250592 e encaminhada à Caixa Postal da fiscal Adriane Pereira Guimarães para atendimento, foi realizada a visita fiscal para averiguar se a reclamação procedia. O fato motivador da denúncia foi a fabricação e distribuição de cosméticos irregulares - Produto Shampoo Crono Week Bioinnova. \r\nA fiscal que subscreve o presente documento já se encaminhara para o estabelecimento em 04/08/2025, acompanhada da fiscal Patrícia Cordeiro de Moraes e Souza, tendo sido  lavrado o Auto de Infração, nos seguintes termos:\r\n         “Aos quatro dias do mês de agosto de 2025, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares: Artigo 36, III, X e XII da LC 377 de 2018 e artigos 13 e 46 da RDC 907 de 2024, pela constatação das seguintes irregularidades:\r\n01- Por não apresentar a descrição qualitativa de todos os componentes da fórmula do produto;\r\n02- Por não declarar no rótulo todos os componentes do produto conforme processo da ANVISA-MS”.\r\nHouve a abertura de Processo Administrativo e a empresa apresentou defesa tempestivamente. Estando o processo administrativo ainda em curso.\r\n\r\n\r\n\r\nÉ o que tenho a relatar.\r\n    \t\t\t\t\tAnápolis, 23 de dezembro de 2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n"}