{"ndoc":33690,"decr":"Processo: 000006141/2013\r\nAutuado (a): NUTRALIMENTAR S/A\r\nAuto Infracional nº 517\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 13.036.559/0001-13, COM ENDEREÇO COMERCIAL NA RUA VI LT. 01, QD. 14, MODULO 01, S/N, DAIA, ANÁPOLIS-GO, foi autuado em 14 de fevereiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Produzir, extrair, transformar, armazenar ou expedir insumos farmacêuticos sem a autorização de funcionamento na ANVISA; fazer funcionar estabelecimento que produzam insumos farmacêuticos sem possuir alvará sanitário; preparar produtos cuja procedência não foi comprovada, o estabelecimento não apresentou o fabricante do produto Cassialax, lote: 119007, validade 01/06/2013 e se trata de um extrato seco padronizado 2,5% que foi comercializado pela empresa. Conduta tipificada no Art.17, I da Lei Complementar 096/04 c/c artigo 102, I do Decreto Municipal 8.297/97. \r\n\r\nO autuado apresentou defesa às fls. 04/38, que acolho por ser tempestiva, segundo a qual alega que o insumo foi classificado erroneamente como alimento, mas que não mais faz parte do cartel de produtos da empresa e que procedeu com a retirada dos mesmos da empresa (nota fiscal de devolução anexa). Pelo lado fiscal, apresentou-se réplica que solicita a desconsideração da peça defensoria ofertada, pois a própria empresa admite que não mais produz tais insumos, e o argumento utilizado só comprova a irregularidades descritas no auto, e ainda foram encontrados na documentação da empresa certificados de analise dos produtos, as ordens de produção e as notas fiscais de venda, e o fato da devolução desses produtos ao fornecedor após a fiscalização apenas atenua sua situação, não o exclui da responsabilidade. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de R$ 360,00 (trezentos e sessenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 240,00 (duzentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 240,00 (DUZENTOS E QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 19 de junho 2013\r\n\r\n\r\n                           Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}