{"ndoc":34790,"decr":"Fica a pessoa jurídica acima qualificada intimada a cumprir as seguintes exigências:\r\nDOCUMENTOS:\r\n1) Apresentar certificado de regularidade do Corpo de Bombeiros atualizado;\r\n2) Apresentar comprovante de realização de controle de pragas e vetores efetuado por empresa especializada e cadastrada junto à VISA;\r\n3) Apresentar Atestado de Saúde Ocupacional de todos os manipuladores de alimentos (só foi apresentado o ASO de John Pablo Dias Santos);\r\n4) Apresentar comprovante de requerimento do Alvará Sanitário.\r\nAÇOUGUE:\r\n5) Manter os subprodutos e carne para desossa sob refrigeração;\r\n6) Manter a porta da sala de desossa sempre fechada;\r\n7) Instalar dispositivo de fechamento automático na porta da sala de desossa;\r\n8) Deixar de fabricar linguiça e retirar todo o material destinado a sua fabricação do local (\"canhão\", etc);\r\n9) Manter o porta papel toalha sempre abastecido com papel destinado a enxugar as mãos, retirando os objetos alheios de dentro do aparelho;\r\n10) Substituir o ralo do local por outro com sistema \"abre e fecha\" (tampa escamoteável);\r\n11) Corrigir avarias no piso da câmara fria;\r\n12) Manter todos os produtos sobre paletes, evitando o contato direto com o chão (na câmara fria);\r\n13) Melhorar a higiene e organização geral retirando objetos alheios ou em desuso do local;\r\n14) Isolar completamente a área de desossa;\r\n15) Melhorar a organização dentro dos freezers;\r\n16) Colocar a data de fracionamento e o prazo de validade de todos os produtos expostos à venda (coxas e sobrecoxas temperadas, linguiças, etc);\r\n17) Separar produtos congelados dos resfriados (frangos, etc):\r\n18) Evitar que as carnes fiquem em contato direto com as laterais e fundos dos expositores de carnes.\r\nILHAS DE CONGELADOS:\r\n19) Observar a temperatura adequada a fim de que os produtos sejam mantidos congelados conforme especificação do fabricante;\r\n20) Substituir vidro quebrado;\r\nDEPÓSITO:\r\n21) Manter todos os produtos sobre paletes ou prateleiras evitando o contato direto com o chão e as paredes;\r\n22) Melhorar a higiene e organização geral do local;\r\n23) Revestir o piso do local em material liso, resistente e impermeável em cor clara;\r\n24) Identificar todos os produtos destinados a troca;\r\n25) Retirar todos os produtos do contato direto com o chão.\r\n=====> Apresentar nota fiscal de toda a carne destinada a venda.\r\n10\r\n"}