{"ndoc":46290,"decr":"Processo: 000033182/2014\r\nAutuado (a): Marcelo de Queiroz Teixeira\r\nCPF: 016.514.211-56\r\nAuto de Infração: 28861\r\n\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nMARCELO DE QUEIROZ TEIXEIRA devidamente qualificado às fls. 2/3, foi autuado em 24 de fevereiro de 2014, por reutilizar embalagens descartáveis para esterilização (grau cirúrgico), sendo que o mesmo encontra-se na lista de produtos enquadrados como de uso único, proibidos de ser reprocessados. Item 28 da RE 2.605 de 11/08/2006.\r\nO representante legal da empresa apresentou defesa às fls. 4/6, alegando, em síntese que trocou de funcionária recentemente e que não teve tempo suficiente para treiná-la, pede desculpas e deseja que tais ocorrências não ocorram mais.\r\nEm réplica, o fiscal aduz que tal argumento não exclui a responsabilidade técnica do profissional e, por fim, requer a manutenção da autuação.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nO inciso IV do art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, II desta lei, estamos diante de uma infração leve, pois está presente a circunstância atenuante, a primariedade. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$ 480,00(quatrocentos e oitenta reais) com redução de 1/3 (um terço), fixado-a num valor definitivo de 320,00 (trezentos e vinte reais) como reza o artigo 24 da mesma lei, considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, MARCELO DE QUEIROZ TEIXEIRA, à pena de multa no valor de R$ 320,00 (TREZENTOS E VINTE REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 22 de agosto 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}