{"ndoc":54690,"decr":"FICA A KPESSOA JURÍDICA SUPRACITADA INTIMADA Á: DOCUMENTOS(APRESENTAR):01-REQUERER O ALVARÁ SANITÁRIO 2018; 02-COMPROVANTE DO CONTROLE DE PRAGAS E VETORES, FEITO POR FIRMA ESPECIALIZADA E COM ALVARÁ SANITÁRIO(ATULIZADO);03-CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIRO MILITAR(ATUALIZADO); 04-OBTER O ATESTSADO DE SAÚDE OCUPACIONAL(ASO) DOS MANIPULADORES DE ALIMENTOS; 05-REALIZAR A HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA(SEMESTRALMENTE);06- PARTICIPAR DA CAPACITAÇÃO DE BOAS PRÁTICAS DE ALIMENTOS OS MANIPULADORES DE ALIMENTOS.  07-PADARIA: MANTER CRITERIOSA HGIENIZAÇÃO NA PARTE FISICA,EQUIPAMENTOS, MESAS, TAMBORES, ARMÁRIOS DENTRE OUTROS; 08-INSTALAR PIA, PROVIDA DE PAPEL TOALHA E SABÃO LIQUIDO EXLUSIV A PARA LAVAGEM DE MÃOS DOS MANIPULADORES; 09-ISOLAR POR COMPLETO A SALA DE MANIPULAÇÃO; 10- INSTALAR DISPOSITIVO DE FECHAMENTO AUTOMÁTICO NA PORTA DE ENTRADA; 11- ARMAZENAR A MATERIA PRIMA, APÓS ABRIR O SACO, EM TAMBORES E IDENTIFICA-LO(NOME DO PRODUTOS, FAB.E VALIDADE; 12-SUBSTITUIR OU REVESTIR A MESA DE MADEIRA COM MATERIAL LISO E IMPERMEÁVEL; 13-CORRIGIR AVARIAS(NO TETO ,ARMÁRIO, SUPORTES);14-SUBSTITUIR TELAMELIMETRICA AVARIADA; 15-INSTLAR TELAMELIMETRICA NA JANELA/PORTA; 16-MANTER O CONFORTO TERMICO; 17-RETIRAR COLHER OU FACA DE CABO DE MADEIRA;     AÇOUGUE: 18-SUBSTITUIR LIXEIRA POR OUTRA COM ACIONAMENTO A PEDAL; 19-IDENTIFICAR OS PRODUTOS DE ORIGEM ANIMAL(FRANGOS E LINGUIÇAS)COM O SELO DE INSPEÇÃO SIE OU SIF, E DTAS DO FRACIONAMENTO E VALIDADE DE ACORDO COM O FABRICANTE; 20-CORRIGIR AVARIAS DA BANCADA E SUPORTE DE SUSTENTAÇÃO DA CARNE NO FREEZERS; 21-RETIRAR VENTILADOR INCINDINDO VENTO DIREETAMENTE PARA A MESA DE MANIPULAÇÃO.   SALA DE DESOSSA: 22-CORRIGIR AVARIAS DA PORTA,SERRA FITA; 23-DISPONIBILIZAR LIXEIRA COM PEDAL E PROVIDO DE SACO PLASTICO; 24-SUBSTITUIR TELAMELIMETERICA AVARIADA; 25-ARMAZENAR ROUPAS DOS MANIPUILADORES EM LOCAL ADEQUADO(ARMÁRIO).  SALÃO DE VENDAS: 26-PINTAR AS PAREDES AVARIADAS;    GERAL: 27-REALIZAR HIGIENIZAÇÃO E DEGELO NOS FREEZERS DA SALA DE MANIPULAÇÃO DA PANIFICADORA  E AÇOUGUE. 28-SEPARAR POR ESPECIES (CARNES SUINAS,BOVINAS E FRANGOS)NOS FREEZERS; 29-MANTER USO DE UNIFORME(JALECO OU AVENTAL) EM COR CLARA CALÇADO FECHADO PARA O MANIPULADOR;30-RETIRAR TODOS OBJETOS ALHEIOS OU EM DESUSO EM TODAS ESTABELECIMENTO;31-DESIGNAR ESPAÇO ADEQUADO PARA DML(DEPOSITO DE MATERIAL DE LIMPEZA).\r\n\r\nOBS: O ITEM 08 DESCONSIDERI."}