{"ndoc":57990,"decr":"Fica a pessoa jurídica intimada a:\r\n1. Apresentar atestado de saúde ocupacional dos manipuladores. \r\n2. Apresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos\r\n3. Instalações elétricas embutidas, protegidas em tubulações limpas e íntegras\r\n4. Caixa de gordura: localizada fora da área de manipulação, íntegra, com capacidade à demanda, tampas ajustadas (RDC 216/04 item 4.1.6). Na impossibilidade da mesma ser fora da área produtiva, prever planilha de higienização\r\n5. Área de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) \r\n6. Área de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal \r\n7. Equipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, não absorventes (madeira), proporcionais à demanda, mantidos limpos \r\n8. Instalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas\r\n9. Equipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento\r\n10. Alimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade)\r\n11. Gelo que entra em contato com os alimentos: origem comprovada, fabricado com água potável, manipulado e armazenado de maneira protegida contra contaminantes\r\n12. Óleo de fritura: sem alteração de suas características (cor, odor, formação de espuma); não utilizar no preparo de outros alimentos. 13. Após o uso: armazenar em recipientes rígidos; fora da área de manipulação, e ser vendido para empresas especializadas \r\n14. Uso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos.\r\n\r\nO estabelecimento está apto a receber alvará sanitário mediante apresentação do ASO de um manipulador (Tiago Fernando).\r\n"}