{"ndoc":69890,"decr":"Processo: 000080159/2019\r\nAutuado (a): DROGARIA FERREIRA RAMOS LTDA - ME (HOJE DROGARIA MIX)\r\nCNPJ/CPF: 22.722.518/0001-71\r\nAutos de Infração: 1240\r\n\r\nDECISÃO\r\n\r\n\r\nDROGARIA FERREIRA RAMOS LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Rua 07, Quadra 13, Lote 07, Vila Goiás, Anápolis/GO, foi autuado em 06 de novembro de 2019, por ter cometido as seguintes infrações:\r\n1 - POR MANTER EM FUNCIONAMENTO ESTABELECIMENTO FARMACÊUTICO (DROGARIA) SEM A PRESENÇA DO RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO.\r\n\r\nA conduta acima está tipificada no artigo 100, II da Lei Complementar 377/2018 c/c o parágrafo 1º do artigo 15 da Lei 5.991/73 e inciso 1º do artigo 6º da Lei 13.021/2014.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração.\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações que confirmou os motivos da autuação, pois através de evidencias legais e fáticas inseridas nos autos a partir de elementos de provas trazidos se constatou o descumprimento de normas sanitárias de observância necessária. Vejamos o artigo 100, II da Lei Complementar 377/2018:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nII - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário (...) sem a presença de responsável técnico legalmente habilitado. \r\n \r\nAssim, nesse mesmo sentido, o artigo 15 da 5.991/73, também prevê. \r\nVejamos:\r\nArt. 15 - A farmácia e a drogaria terão, obrigatoriamente, a assistência de técnico responsável, inscrito no Conselho Regional de Farmácia, na forma da lei.\r\n§ 1º - A presença do técnico responsável será obrigatória durante todo o horário de funcionamento do estabelecimento.\r\n\r\nRegistre-se que o autuado é primário nesse tipo de irregularidade cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\nCom base no sistema de definição de infrações do artigo 91, I c/c artigo 93, III desta lei, estamos diante de uma infração leve. \r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nO inciso II do artigo 100, da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DROGARIA FERREIRA RAMOS LTDA - ME à multa no valor de R$332,09 (TREZENTOS E TRINTA E DOIS REAIS E NOVE CENTAVOS),.\r\n \r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 28 de janeiro de 2020.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}