{"ndoc":70790,"descr":"Número do Processo: 000009799/2021\r\nAutuado: ESTAÇÃO JAPAN CO0MERCIO DE VEICULOS LTDA\r\nCNPJ: 11.727.257/0005-90\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:  Acádia de Souza Vieira Silva, Pedro Henrique Aires Ribeiro, Vanessa Santana.\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 02299 de 10/03/202, sendo elas descritas conforme Decreto Municipal nº 46.104 de 04/03/2021. \r\nA defesa alega que o Auto de Infração é nulo alegando que as infrações descritas, conforme decreto municipal acima descrito não são claras;\r\nA descrição de quantidade de funcionários que poderia estar trabalhando ou quantos e supostos clientes estaria no estabelecimento, \"sendo que no momento da inspeção foi constatada a venda de veículos presencial, sem o uso de proteção facial (máscara), por clientes e funcionários\"; \r\nA mesma alega que a infração de quantidade de funcionários pelo decreto estadual que é de 30%, porém o \"decreto municipal é o descrito no auto de infração\", sendo que o mesmo esta bem claro que sendo 30% de funcionários, devendo ser de mecânicos e vendedores de peças. O que de fato que foi observado no momento da inspeção sanitária, onde havia até mesmo funcionários responsáveis pela venda de seguros (esta mesma funcionária ficou na frente do estabelecimento), assim que a fiscalização chegou ela saiu correndo para dentro do local, gritando: com o pessoal do lavajato que ora estava funcioando, \"correm e escondem a fiscalização chegou\".\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\t\r\nAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 29 de Março de 2021.\r\n\r\n\r\nVanessa Santana              Pedro Henrique Aires Ribeiro\r\n\r\n"}