{"ndoc":89790,"decr":" RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Fundação de Assistência Social de Anápolis\r\nNome Fantasia: FASA \r\nCNPJ: 01.038.751/0001-60\r\nAtividade: 8610-1/01 - Atividades de atendimento em pronto- socorro e unidades hospitalares para atendimento a urgências\r\nAtividades analisadas: Banco de Leite Humano, Lactário e Nutrição Enteral.\r\nEndereço: Rua Visconde de Taunay, 134, Jundiaí, Anápolis, Goiás.\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 503/21; RDC 171/06; RDC 216/2004; RDC 52/2014; RDC 50/2002; Portaria SMS 002/14.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições abaixo:\r\n1.\tRepresentar fluxo de entrada de matéria-prima na sala de manipulação e envase - está mencionado apenas entrada de água fervida;\r\n2.\tRepresentar \"pia de mãos\" na sala de armazenamento, o qual está descrito no Memorial Descritivo;\r\n3.\tCompatibilizar localização das salas de \"Esterilização\" e \"Recepção e higienização\" nas pranchas 3/5 e 4/5, adequando mobiliários e estrutura, assim como a representação de fluxos de cada ambiente - \"potinhos sujos\" e \"potinhos limpos\";\r\n4.\tDescrever local para armazenamento e higienização de embalagens para envase de dietas enterais;\r\n5.\tÉ vedada a existência de ralo no piso da sala de manipulação de nutrição enteral;\r\n6.\tAdequar entrada para \"sala de manipulação e envase\", o qual deve ser feito exclusivamente pelo vestiário;\r\n7.\tProvidenciar pia exclusiva para higienização de mãos na \"sala de pré-preparo\";\r\n8.\tA sala de limpeza e sanitização de insumos (corresponde à sala de \"Recebimento de Prescrição e Matéria-Prima\"?), ambiente destinado à assepsia das embalagens dos insumos antes da manipulação de NE, deve ser contígua à sala de manipulação de NE e dotado de passagem exclusiva (guichê ou similar) para a entrada de insumos e materiais de embalagem em condições de segurança, distinta daquela destinada a saída de NE pronta, provido de pia e equipamentos necessários para sua limpeza prévia;\r\n9.\tSegregar sanitário e vestiário próximo ao ambiente de acesso ao Banco de Leite Humano;\r\n10.\tRepresentar fluxo de lixo das áreas analisadas, assim como o local onde o mesmo será acondicionado até a coleta;\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós reavaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\nAnápolis, 12 de junho de 2023.\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\t                 Tathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\t\tFiscal Sanitário\r\n\r\n"}