{"ndoc":91590,"decr":"\r\n\r\n\r\nNúmero do Processo: 0000020666/2023\r\nAutuado:  Amaral Indústria Cerâmica Ltda\r\nCNPJ: 11.659.977/0001-31\r\nAutuante: Gerência de Vigilância Sanitária Soares Barbosa e Lívia Brito Ribeiro\r\nAutoridades Sanitárias:  Vanessa Santana, Daniel.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. A autuada apresenta que todas as irregularidades motivadoras do Auto de Infração 03506 de 05/07/2023, foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto, de acordo com a Lei Complementar 377/2018, Lei Municipal3388/09 e Lei Estadual 16.140/2007. \r\n            O autuado apresentou sua defesa no prazo previsto, portanto os documentos  apresentados no autos do processo não condiz com a realidade da estrutura física e as péssimas condições de saúde e segurança dos trabalahdores da empresa, ora evidenciado durante a inspeção sanitária realizado em conjunto com a Suvisa, Cerest e Regional Pirineus  no dia 27/06/2023.\r\n Onde o mesmo foi autuado por não oferecer as mínimas condições de saúde e segurança no trabalho aos funcionários. Diante deste fato segue as irregularidades encontradas:\r\nPor disponibilizar e manter em péssimas condições de higiene e estrutura física o sanitário.\r\nPor não separa o sanitário por sexo (notado que um único sanitário é compartilhado com uma colaboradora do sexo feminino, estando no mesmo local);\r\nPor não disponibilizar vestiário para os trabalhadores para guarda dos pertences dos mesmos ficam espalhados pela área da produção;\r\nPor não disponibilizar e possuir local adequado para as refeições, ou seja, os funcionários se alimentam em qualquer lugar em especial na área de produção;\r\nPor não disponibilizar e possuir local para a cozinha;\r\nPor não fornecer vestimentas de trabalho aos trabalhadores, estavam com roupas normais;\r\nPor não disponibilizar e garantir o uso dos Epi´s aos trabalhadores (nenhum trabalhador estava utilizando os equipamentos de proteção individual, nem mesmo os básicos, como: botas e luvas ou protetores auriculares;\r\nPor não apresentar o plano de gerenciamento de risco (PRG) e o Programa de controle Médico de saúde ocupacional (PCMSO).\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n Uma vez que já é de conhecimento da mesma que é de competência da vigilância sanitária realizar a fiscalização da saúde da população e de trabalhadores aos riscos aos quais podem causar danos a saúde.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 21 de Agosto de 2023.\r\n\r\n\r\n\r\n______________________________\r\nVanessa Santana\r\nAutoridade Sanitária\r\n"}