{"ndoc":92990,"descr":"Número do Processo: 0000017607/2023\r\nAutuado: PANIFICADORA AVENIDA DO JUNDIAÍ LTDA\r\nCNAE: 4721-1/02 - Padaria e confeitaria com predominância de revenda\r\nCPF/CNPJ: 37.630.549/0001-70\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebe visitas fiscais periodicamente desde 2020, quando iniciou suas atividades. Na visita realizada no dia 01/06/2023, motivada por uma denúncia (20230189) sobre esgotamento de água servida, paredes mofadas e falta de higiene, além de sua procedência, verificamos, ainda, que as não conformidades descritas anteriormente não foram corrigidas e, pelo contrário, estavam ainda mais agravadas devido ao desgaste natural da estrutura.\r\nEm consentimento, as fiscais lavraram o presente Auto de Infração, pela constatação das seguintes irregularidades:\r\n1.\tInstalações físicas avariadas e com infiltrações e paredes com mofo: A edificação e as instalações de uma área de produção devem possuir pisos e paredes lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores ou descascamentos. Neste quesito, o local está inapropriado para tal atividade, com várias não conformidades graves e recorrentes;\r\n2.\tPortas da área de manipulação não são dotadas de mecanismo de fechamento automático e estão mantidas abertas: as portas permanecem abertas durante todo período, favorecendo acesso de pragas, poeira, sujeira e não promovendo a barreira física aos distintos ambientes de preparação dos alimentos;\r\n3.\tÁrea externa com acúmulo de objetos alheios, lixo no chão e ao mesmo tempo sendo armazenados alimentos desprotegidos: há acúmulo de lixo, materiais recicláveis em contato direto com o chão, concomitante ao armazenamento de gêneros alimentícios, tanto matéria-prima como produto acabado, mantendo-os expostos às intempéries, colocando em risco a integridade sanitária dos mesmos;\r\n4.\tLavatórios desprovidos de sabão líquido e papel toalha em todas as áreas de manipulação: solicitado desde as primeiras visitas ao local, a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores, os quais tem contato manual direto com os alimentos, ainda mais grave pois não foram apresentados os Atestados de Saúde Ocupacional que alegariam suas condições de saúde;\r\n5.\tInstalações e equipamentos em condições inapropriadas, mesmo após o término do trabalho: o local apresenta-se sujo, assim como as bancadas, os exaustores e equipamentos de produção de pães também estão mal higienizados e com resíduos de farinha encrostados em suas superfícies, indicando que a rotina de limpeza não está sendo cumprida regularmente, demonstrando ausência de procedimentos regulares de boas práticas de fabricação;\r\n6.\tColetores de lixo mantidos abertos durante a produção: os resíduos acondicionados em recipientes abertos potencializam os riscos de acúmulo de insetos, mau cheiro e higiene precária do local. Podem causar risco de contaminação, seja pelo favorecimento da proliferação de micro-organismos como as bactérias ou pela atração de pragas;\r\n7.\tMatérias-primas e alimentos fracionados armazenados sem identificação de fabricação e validade: A identificação dos alimentos permite um controle da manipulação dos mesmos, para que não haja desperdícios, pois estará ali na etiqueta um prazo para o manipulador usar o alimento e também para que nenhum alimento seja usado fora do prazo de validade Sem esta informação é impossível comprovar o período entre a produção e consumo, o que pode fazer com que alguns alimentos vencidos estejam sendo utilizados na produção de alimentos.\r\n8.\tPor não apresentar Atestado de Saúde Ocupacional (ASO) dos manipuladores: Os ASOs não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador, os quais tem contato manual direto com o alimento.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por uma denúncia feita na Vigilância Sanitária, não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco eminente exposto à saúde da população.\r\nAnápolis, 29 de setembro de 2023. \r\n\r\n\r\n________________________________\t\t\t\t___________________________\r\n       Juliana Kênia Martins da Silva            \t\t\t\t    Tathiane Pessoa de Souza\r\n                Fiscal Sanitário\t\t\t\t\t\t             Fiscal Sanitário\r\n"}