{"ndoc":93590,"decr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tTermo de Intimação Nº 069.560, emitido por esta VISA em 06/12/2018.\r\n\"\tTermo de Intimação Nº 093.483, emitido por esta VISA em 06/07/2022.\r\n\"\tTermo de Intimação Nº 095.026, emitido por esta VISA em 10/08/2023.\r\n\"\tTermo de Notificação Nº 097.927, emitido por esta VISA em 30/01/2023.\r\n\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: Voglia Cosméticos Ltda.\r\nNome fantasia: Voglia Cosméticos\r\nEndereço: R. Cel Floriano Batista, Nº 515, qd 09, lt 3A. Vila Dona Maria.\r\nCidade: Anápolis - GO\r\nCNPJ: 24.106.915/0001-44\r\n___________________________________________________________\r\nFiscais Responsáveis\r\n\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\n\r\nPatrícia C. de Moraes e Souza - Matrícula: 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nRDC 16/2014\r\nDecreto Municipal no 8297/97\r\n\r\nDos fatos:\r\n\r\nConsiderando que o arcabouço institucional do SUS preconiza um conjunto de instâncias de representação e de deliberação que envolvem a participação de gestores do sistema.\r\nConsiderando que as relações entre os gestores das esferas de governo no âmbito do SUS são construídas e há a pactuação e o compartilhamento de competências entre as instâncias, sob a ótica da solidariedade e da responsabilidade.\r\nConsiderando que a RDC 16/2014, em seu Art. 15, preconiza que a documentação de instrução dos pedidos de concessão, renovação, cancelamento a pedido, alteração, retificação de publicação e recurso administrativo de AFE e AE deve ser apresentada conforme descrição a seguir:\r\n[...]\r\nIII - para as seguintes alterações:\r\n[...]\r\nb) alteração de endereço: relatório de inspeção ou documento equivalente que ateste o cumprimento dos requisitos técnicos desta Resolução para as atividades e classes pleiteadas, emitidos pela autoridade sanitária local competente ou licença sanitária vigente com os dados atualizados.\r\nA Voglia Cosméticos Ltda tem cadastro no órgão sanitário municipal desde .... Em 06/12/2018 em ação ordinária da equipe de Cosméticos e Saneantes, foi realizada vistoria ao estabelecimento e emitido Termo de Intimação com exigências pertinentes ao cumprimento à legislação sanitária. A empresa exercia a atividade de Comércio Atacadista de Cosméticos sem possuir a Autorização para Funcionamento e foi instada a providenciar documentação comprobatória de atendimento aos requisitos para concessão dessa licença. Posteriormente, em 06/07/2022 e 10/08/2022, foi intimada nos mesmos termos.\r\nA Voglia Cosméticos apresentou documentação e comprovou cumprir os requisitos elencados no artigo 28 da RDC 16/2014, tendo recebido o Relatório Técnico de Inspeção para peticionamento da Autorização de Funcionamento à Anvisa. A AFE foi publicada em 24/11/2022 e está até o momento ativa.\r\nEm 10/10/2023, foi realizada visita à empresa, para proceder com a inspeção sanitária, visto que a empresa não possuía a licença sanitária do exercício corrente. A equipe fiscal compareceu ao endereço cadastrado junto aos órgãos sanitários competentes, conforme constam nos sistemas tanto da VISA Municipal quanto da Anvisa, além do constante no Cadastro Nacional de Pessoas Jurídicas. No entanto, comprovou-se no local que a referida empresa não mais se encontrava estabelecida nesse endereço. No local funciona, no presente, uma distribuidora de ferragens e ferramentas.\r\nTendo em vista que não houve qualquer comunicação com a Vigilância Sanitária do município quanto à mudança de endereço e nem requerimento do Alvará de Licença Sanitária para o  presente exercício, a situação irregular da firma fica evidente.\r\nTorna-se mister a comunicação à Anvisa do fato averiguado e comprovado pelos fiscais desta Gerência de Vigilância Sanitária.\r\nSeguem em anexo as cópias das documentações de referência.\r\nÉ o que temos a relatar.\r\nAnápolis, 11 de outubro de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nAdriane Pereira Guimarães\r\nFiscal de Vigilância Sanitária\r\nMatrícula 12177\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________\r\nPatrícia C. de Moraes e Souza\r\nFiscal Sanitário\r\nMatrícula: 4835\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}