{"ndoc":95090,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: INABARI SAUDE E DESENVOLVIMENTO HUMANO LTDA\r\nFantasia: INABARI\r\nCNPJ: 32.553.815/0001-94\r\nEndereço: AV. SENADOR JOSE LOURENÇO DIAS, 1410, CENTRO- ANÁPOLIS.\r\nAtividade:  9602-5/02 ATIVIDADE DE ESTÉTICA E OUTROS SERVIÇOS DE CUIDADO COM A BELEZA;\r\nLEGISLAÇÃO RDC 50/02; RDC 63/11; RDC 222/18; LEI ESTADUAL SES/GO 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tFazer constar no memorial descritivo de atividades e no projeto arquitetônico o DML e seu mobiliário (tanque e armário), mesmo que este ambiente localize-se em um cômodo vizinho, pois o mesmo é obrigatório para as atividades pleiteadas.\r\n\"\tFazer constar no Memorial Descritivo de atividades o nome do profissional Responsável Técnico pela clínica (parte de estética) e sua habilitação junto ao seu conselho de classe para os procedimentos invasivos/injetáveis.\r\nObs: o profissional esteticista não possui habilitação para realizar procedimentos invasivos e/ou injetáveis com uso de medicamentos. Portanto estes profissionais não podem realizar nenhum tipo de procedimentos injetáveis visto que não possuem conselho de classe que regulamente os procedimentos por eles executados.\r\n\"\tDisponibilizar pia para lavagem de mãos no consultório esteticista 2, assim como consta no consultório esteticista 1, pois o profissional deve lavar as mãos antes e depois de realizar qualquer procedimento de estética facial ou corporal no paciente, mesmo que faça uso de luvas de procedimento. Representar a pia no projeto arquitetônico e descreve-la no memorial de atividades.\r\n\"\tDisponibilizar abrigo de resíduos infectantes, onde os mesmos serão armazenados até o momento da coleta pela empresa especializada, conforme exigência da RDC 222/18. Os resíduos infectantes não podem ser armazenados em caixas metálicas localizadas na calçada. O abrigo deve ser dentro do estabelecimento.\r\n\"\tA academia deve possuir bebedor de água com copos descartáveis para os clientes.\r\n\"\tA academia deve possuir um profissional graduado em educação física que responda como responsável técnico por essa atividade. A Certidão de Regularidade Técnica deste profissional perante o CREF deve permanecer no local.\r\n\r\n\r\nAnápolis, 15 de dezembro de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}