{"ndoc":100624,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nPROTOCOLO: 20240195\r\nNúmero do Processo: 000012648/2024\r\nAutuado: DOCE VIDA IND E COM. DE PRODUTOS ALIMENTÍCIOS NATURAIS SA\r\nCNPJ: 37.303.443/0001-61\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestamo-nos no sentido esclarecer quanto às ações junto à empresa autuada, especialmente no que se refere à infração apontada no AI 03439 de 25/09/2023, motivadas pelos termos de interdição (suspensão da atividade) n. 102728 e n. 101767 de 17/04/2024 e de apreensão cautelar de produtosn. 106227 de mesma data.\r\nVale mencionar que a autuada apresentou defesa tempestiva em 29/04/2024, conforme despacho de encaminhamento à equipe fiscal n.81/2024 de 08/05/2024.\r\nA autuada discorre ao longo do documento questionando a irregularidade apontada, primeiramente alegando que não produz açaí com leite. Segundo a defesa, o produto \"açaí com leite\" trata-se do açaí tradicional em que ao final do processo (na verdade, no envase) é acrescido de uma cobertura do tipo pasta sabor \"leitinho\", denominada \"chocolat - pasta para recheios e coberturas sabor creme leitinho\" A ficha técnica do produto encontra-se anexa à defesa, onde se lê claramente que o primeiro ingrediente do mesmo é o leite em pó integral. Além disso, o referido produto declara como alertas as informações de contém derivados de leite e soja, além de alertas de pode conter amendoim, avelã, castanha de caju e pistache. No entanto, especificamente a informação relativa à possibilidade de presença incidental de derivados de leite sequer é mencionada na rotulagem do produto \"açaí tradicional\". A empresa alega que a possibilidade de contaminação cruzada é remota, ainda que o envase do açaí contendo leite e tradicional aconteça no mesmo equipamento. Segundo a defesa, a textura do creme contendo derivados de leite impede a contaminação pelo ar, assim como a higienização do maquinário é suficiente para garantir a ausência de contaminantes nos demais produtos, que são produzidos em dias diferentes. \r\nAo ser questionada pela equipe fiscal a apresentar laudo laboratorial que possa validar a ausência do possível contaminante, a partir de método produtivo e de higienização devidamente padronizado, validado e implementado, a empresa não o apresentou. Assim sendo, questiona-se a garantia da ausência do contaminante em questão. Neste sentido, a legislação é clara em determinar que a informação de alerta para a presença incidental do alergênico seja garantida em caso de não garantia de ausência. Não se vê aqui, portanto, garantias robustas e sustentáveis de ausência de derivados de leite no açaí tradicional. \r\nNo dia 19/04/2024 a defesa apresentou junto à equipe fiscal documento de plano de ação, considerando imprimir diretamente nos potes de açaí tradicional já rotulados, mencionados no termo de apreensão cautelar n. 106227, o alerta de presença incidental de alergênicos (ex: pode conter leite, soja, amendoim, avelã e castanha de caju) e também nos potes a serem envasados do referido produto, corrigindo o vício de maneira emergencial, até que novas embalagens sejam confeccionadas. Foi emitido, na ocasião, o termo de notificação n. 106228 promovendo a desinterdição dos produtos apreendidos e listados no documento, bem como a liberação da atividade produtiva e de envase de açaí tradicional, desde que o plano de ações corretivas seja garantido.\r\nDAS SOLICITAÇÕES DA EQUIPE FISCAL\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nDiante o exposto e discutido acima, a equipe fiscal encontra-se ciente da realização do dever cumprido e considerando a responsabilidade, cautela e prudência necessárias à atividade. O fato de a autuada colaborar com o processo fiscalizatório e/ou demonstrar celeridade em corrigir a infração após seu respectivo apontamento, não ameniza e tampouco anula a existência da infração.\r\nSendo assim, a equipe fiscal apresenta aqui as seguintes sugestões e solicitações ao presente julgador:\r\n1.\tAplicar multa condizente com o porte econômico da empresa e gravidade da infração;\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\r\nAnápolis, 15 de maio de 2024.\r\n"}