{"ndoc":104124,"decr":"                                    Relatório Técnico de Vistoria\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Igreja Evangélica Rio Anápolis\r\nNome Fantasia: Escola Municipal Betesda Primavera-EM\r\nNome de Fantasia: Centro de Educação Infantil Betesda Primavera-CEI\r\nCNPJ: 02.773.481/0001-01\r\nEndereço: Rua JP39, Qd 29, Lt 14. Anápolis - GO.\r\nAtividades Exercidas: Educação Infantil-creche, Pré-Escola e Ensino Fundamental.\r\nTurnos: Matutino e vespertino \r\n\r\n2.\tResponsável pela de inspeção:\r\n      Luciana Consolação dos Santos\r\n           Adriana C. de Rezende Carneiro\r\n\r\n3.\tObjetivo:\r\nApresentar as condições atuais e principais problemas relativos à estrutura física dos estabelecimentos supracitados para ciência e providências, a fim de que se adequem à legislação vigente. \r\n\r\n4.\tCondições gerais:\r\nOs estabelecimentos educacionais funcionam em regime de convênio celebrado entre a Prefeitura Municipal de Anápolis e a mantenedora, proprietária dos imóveis e responsável pela manutenção dos mesmos, Igreja Evangélica Assembléia de Deus Betesda de Anápolis, cuja razão social foi recentemente alterada para: Igreja Evangélica Rio Anápolis.\r\nO presente relatório refere-se à visita fiscal realizada no dia 23 de agosto de 2024, ocasião em que foram verificadas a permanência de irregularidades já  constatadas  e reportadas aos órgãos competentes ,anteriormente. Dentre as  inconformidades  que representam maior risco à saúde e  segurança de alunos e funcionários das unidade , destacam-se os seguintes:\r\n,\r\n\"\tOs prédios e condições estruturais das duas unidades são  inadequadas e desproporcionais às atividades que realizam e ao número de alunos atendidos. Tanto que foi necessário a instalação de uma extensão da Escola Municipal (EM) em outro endereço para atendimento de 200 (duzentos) dos cerca de 600 (seiscentos) alunos matriculados.\r\n\"\tPor falta de auxiliares de educação, o atendimento do Centro de Educação Infantil (CEI) encontra-se comprometido, uma vez que encontram-se suspensas as aulas de período integral, das faixas etárias correspondentes (02 e 03 anos),que passaram a freqüentar a unidade apenas por meio período;\r\n\"\t Telhados das unidades,especialmente do CEI, encontram-se avariados com vazamentos, goteiras e infiltrações em :  salas de aulas , áreas de convivência e setores  administrativos;\r\n\"\tParedes avariadas com acentuadas rachaduras e infiltrações, especialmente no Centro de Educacional Infantil (CEI);\r\n\"\t Cobertura improvisada inadequada na quadra de esportes da Escola Municipal (EM);\r\n\"\t Sanitário para PCDs e sanitário de funcionários da EM encontram-se indisponíveis aos usuários, por estarem servindo de depósito de objetos alheios;\r\n\"\tQuantidade de sanitários dos alunos é desproporcional ao número de usuários (E.M.);\r\n\"\tDepósito de alimentos em dimensões desproporcionais à demanda (EM);\r\n\"\tFalta de depósito adequado e exclusivo para armazenamento de produtos de limpeza (EM);\r\n\"\tFalta de separação física adequada entre a Escola Municipal e o Centro de Educação Infantil, representando ameaça à dos alunos;\r\n\"\tO sistema elétrico das instalações do CEI - representa risco iminente de curtos circuitos e acidentes atmosféricos conforme laudo de empresa responsável por realizar tal levantamento (terceirizada contratada pela administração municipal);\r\n\"\tFalta do Certificado de Regularidade do Corpo de Bombeiros;\r\n\r\n\r\n\r\n        5.Considerações finais:\r\nDiante da gravidade de ameaça que tais irregularidades representam à saúde e bem-estar dos alunos e funcionários da unidade, conclui-se que:\r\nA estrutura física da unidade não atende aos requisitos básicos das normas pertinentes para garantir um ambiente seguro, salubre e confortável (Portaria M.S. nº 321/88 e Res. CME nº 05/2019).\r\n\r\n            Tendo em vista a missão da Vigilância Sanitária de prevenir danos à saúde pública, ressalta-se a necessidade urgente de medidas capazes de combater tais irregularidades nas unidades. Dessa foram, encaminhamos o presente relatório à Secretaria Municipal de Educação para ciência e providências.\r\n\r\n            \r\n\r\n\r\n Legislação Pertinente: Lei Complementar 377/18; Lei Estadual nº 16.140/07; RDC 216/04, Decreto Municipal nº 8.297/97, Portaria nº 321/88 e CME 05/09 e 06/2019.\r\n\r\n\r\n\r\n            Atenciosamente,\r\n"}