{"ndoc":105024,"descr":"1) FAZER AS ALTERAÇÕES PROPOSTAS REFERENTES AO PROJETO ARQUITETÔNICO SANITÁRIO E MEMORIAL DESCRITIVO APROVADOS.\r\n2) O PISO, PAREDES, TETO E FORROS DEVEM OBEDECER A LEGISLAÇÃO VIGENTE.\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nAnálise final\r\nNÚMERO DO PROCESSO: 20240115\r\nPROPRIETÁRIO DO ESTABELECIMENTO: MARQUINHOS SORVETES LTDA\r\nCNPJ: 52.168.915/0001-04\r\nNOME FANTASIA:MARQUINHOS SORVETES\r\nATIVIDADES:1053-8/00 - Fabricação de sorvetes e outros gelados comestíveis\r\n4729-6/99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\nENDEREÇO:Rua RC-08, quadra 5, lote 7, Residencial Reny Cury, Anápolis-GO.\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, procedi à análise do Projeto Arquitetônico Sanitário e Memorial Descritivo, referentes ao espaço físico da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n\t( x ) Parecer fiscal do Projeto Arquitetônico - APROVADO, com ressalvas\r\n( x ) Parecer fiscal do Memorial descritivo - APROVADO, com ressalvas\r\n\r\n\r\nI - ANÁLISE FISCAL DO MEMORIALDESCRITIVO E PLANTA BAIXA:\r\nAs adequações no Projeto Arquitetônico Sanitário e Memorial Descritivo, foram efetivadas, a contento.\r\nRegistre-se, contudo que, os seguintes itens, não foram atendidos:\r\nA) Não foi identificado local para avarias/descarte;\r\nB) Não foram especificadas as dimensões do mobiliário, tampouco se serão substituídos;\r\nC) Frise-se que, em locais onde o piso estiver desgastado e com sulcos, imperfeições e rachaduras, este deve atender a legislação o piso deverá ser reformado ou substituído, por exemplo;\r\nD) Não foi indicado, na planta baixa, a localização de: \r\nD.1) Lixeiras; \r\nD.2) Abrigo de lixo (qual material, localização e dimensão. \r\nD.3) Caixa de água (quantidade e capacidade), devidamente identificados;\r\nII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com as seguintes legislações: Decreto Municipal - DM 8.297/97, Lei Complementar - LC 377/2018, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA, RDC 275/2002/ANVISA, RDC 267/2003/ANVISA, RDC 713/2023/ANVISA; Lei Federal 6.437/77, Lei Estadual 16.140/07.\r\n\r\nIII - CONSIDERAÇÕES FINAIS\r\nEm todas as inspeções realizadas para avaliação do PAS e MDS apresentados, foi constatado que há a necessidade de compatibilizar as dimensões das áreas de produção. \r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 16 de setembro de 2024.\r\n\r\nRúbia Mara de Freitas\r\nEspecialista em Saúde - Fiscal Sanitário\r\n\r\nEngenheiro(a)\r\n\r\n"}