{"ndoc":105924,"descr":" \r\n\r\nNúmero do Processo: 000011303/2024\r\nAutuado: Ismael Mendes de Almeida\r\nNome de fantasia: Mercado e sacolão Real\r\nCPF/CNPJ: 18.112.155/0001-85\r\nAuto de Infração: 02900 de 04/04/2024\r\n\r\n\r\nReplica Fiscal/Segunda Instância\r\nDiante da apresentação de peça defensória em segunda instancia a esta gerencia, torna-se importante esclarecer à autoridade julgadora de forma clara, objetiva e inconteste, os motivos que levaram a autuação, com consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t       Fatos:\r\n\t No dia 04/04/2024 às 17:00h, foi realizada inspeção sanitária de retorno ao estabelecimento supracitado, através de ordem de serviço de ofício/varredura , com objetivo de averiguar o cumprimento do Termo de Intimação nº 107197 de 16/01/2024; Dando origem ao Auto de Infração  nº 02900 em 04/04/2024, com tempo mais que suficiente para cumprir os itens 2 e 4 do referido TI, o estabelecimento ter cumprido o referido termo apenas parcialmente deixando de adequar itens de extrema importância como por funcionar estabelecimento sujeito ao controle sanitário sem ALVARÁ SANITÁRIO e manipular/transformar  produtos cárneos sem climatização do ambiente, sem curso de boas práticas de manipulação de carnes; dessa forma colocando em potencial risco a segurança dos alimentos, visando  o ganho financeiro e manutenção de clientela . \r\n \r\n\r\n\r\n                     Da defesa:  \r\n               O estabelecimento através de seu responsável legal, apresentou defesa escrita datada do dia 12/04 e recebida nesta VISA em 16/04/2024\r\n               Alega que diante dos fatos fez o requerimento do Alvará e se compromete a não transformar carnes em seu açougue enquanto não regularizar a situação, portanto não alega inocência, nem se contrapõe ao descrito e concorda com o conteúdo do referido Auto de Infração.\r\n               O estabelecimento interpôs recurso no dia 08/10/2024 e anexado a este processo no mesmo dia; seu recurso, após leitura minuciosa, não traz nenhum fato novo não descrito anteriormente mesmo com dedicada atenção. Reafirma apenas que a infração era leve, não ser reincidente e não ter agido de má fé, estes fatores já haviam sido considerados na decisão anterior.\r\n             \r\n                Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado, somos pela MANUTENÇÃO DO PRESENTE PROCESSO, com a aplicação de penalidade de multa no valor correspondente ao porte da empresa preconizado pela legislação municipal, tendo em vista a veracidade da infração cometida e a necessidade de se estabelecer as responsabilidades e penalidades junto ao  regulado infrator.\r\n\r\nAnápolis, 21 de outubro de 2024.\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário\r\nMF 31620\r\n\r\n\t\t\t\t\t\r\n\r\n"}