{"ndoc":11424,"decr":"Processo: 000020270/2011\r\nAutuado (a) \tPLP COM. DE PRODUTOS QUÍMICOS PARA LIMPEZA LTDA\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JÚRIDICAS SOB O Nº 03.426.582/0001-60, COM ENDEREÇO COMERCIAL NA RUA 14 DE JULHO, Nº 536-A, CENTRO, ANÁPOLIS-GO, foi autuado, em \t10 de maio de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:  fazer funcionar estabelecimento sem licença do órgão competente; fracionar e comercializar produtos saneantes. Conduta tipificada no Artigo, 17, IV, Lei Complementar 096/04, c/c Art. 1º, 2º, Lei Federal 6.360/76; Art. 1º, Decreto Federal 79.094/77.\r\n \r\nO autuado apresentou defesa à fl. 05, segundo a qual, foram  retirados do local todos os utensílios que caracterizavam o fracionamento de produtos saneantes. Alega também que não havia estoque de produtos químicos. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação.  Pois os argumentos da defesa não eximem a autuada da responsabilidade pelas infrações. É o sucinto relatório. A seguir decido.\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Todavia, referente ao fracionamento de produtos saneantes, os artigos de lei mencionados não fixam regras ou proibições que contemplassem o fato mencionado no auto de infração.  Sem esse vínculo entre  a irregularidade e um artigo específico de lei, não temos infração no sentido jurídico, mas apenas uma inadequação sanitária. Razão pela qual este fato é  formalmente atípico neste processo.\r\n\t\r\nQuanto ao mérito, a defesa do autuado não logrou refutar a autuação. O cumprimento das exigências após a autuação não elide a infração cometida. No máximo se configuraria uma atenuante.   Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente. \r\n \r\nDA FUNDAMENTAÇÃO DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve. Pois  o infrator é primário na infração cometida e não tem contra si nenhuma agravante.  Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a atenuante caracterizada na primariedade, em deferência ao Art. 24, Caput, da Lei 096/04, reduzo a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENALIDADE  DE MULTA NO VALOR DE R$  266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), acrescida de juros e atualização monetária até a data do efetivo pagamento.\r\n\r\n Ao fim, INTIMO O SUJEITO PASSIVO para pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria do município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.                                         \r\n \r\nAnápolis, 24 de agosto de 2011\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}