{"ndoc":116024,"descr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Cosmed Indústria de Cosméticos e Medicamentos S.A.\r\n1.2. Nome Fantasia: Cosmed - P37\r\n1.3. CNPJ: 61.082.426/0018-74\t\t\t\t\t\t(  ) Matriz       (X) Filial\r\n1.4. Endereço: Rua VP R3, S/N, quadra 2-A módulos 20/21 -  DISTRITO AGROINDUSTRIAL - ANÁPOLIS (GO) CEP: 75.132-015\r\n1.5. País: Brasil.\r\n1.6. Telefone: 3701-7678\r\n1.7. Endereço eletrônico: raquel.borges@brainfarma.ind.br\r\n1.8. Responsável legal: Leonardo Valente Nascimento. CPF: 001.251.891-33.\r\n1.9. Responsável técnico: Thiago Rebostini Evangelista Conselho/UF: CRF/GO 188810\r\n1.10. Licença Sanitária n.° 202500833. Data: 09/07/2025 (  ) Não possui Licença.\r\n1.11. Outros documentos importantes:\r\n?\tNão foi apresentado Alvará de Licença para Localização e Funcionamento Definitivo - Secretaria Municipal da Fazenda.\r\n?\tNão foi apresentado Certificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás.\r\n?\tCertidão de Regularidade CRF/GO nº 1186501, válida até 31/03/2026, em que consta o nome do responsável técnico supramencionado.\r\n?\tLicença Ambiental de Funcionamento - Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável nº 20237793, com validade até 23/11/2033.\r\n?\tCertificado de Licença de Funcionamento - Polícia Federal, n º 2020-00540887, válido até 09/03/2026\r\n\r\n2. REGULARIDADE SANITÁRIA\r\n2.1.Atividades realizadas\r\n(X) Fabricar\t(X) Importar\t? Exportar\t(X) Distribuir\r\n(X) Embalar/Reembalar\t(X) Envasar   \t(X) Armazenar\t? Transportar\r\n\r\n2.2. Atividades Econômicas\r\n?\t1099-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente\r\n?\t82.92-0-00 - Envasamento e empacotamento sob contrato\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 10, 17, 23 a 30 de junho de 2025.\r\nObjetivo da inspeção: Inspeção para verificação de cumprimento de BPF e licenciamento sanitário..\r\nLinhas Produtivas Objeto da Inspeção: todas as linhas produtivas de suplementos alimentares, a saber:\r\n?\tSólidos: cápsulas duras\r\n?\tLíquidos: suplementos líquidos prontos para o consumo (emulsão e solução)\r\nPeríodo da última inspeção: \r\n(X) Empresa já inspecionada - de 06/05/24 à 13/05/24\r\n(   ) Empresa inspecionada pela primeira vez\r\n\r\nProdutos Fabricados:\r\nLinhas\tForma Farmacêutica\r\n(X) Sólidos\t(  ) Cápsulas duras    (  ) Cápsulas moles     (X) Comprimidos     (  ) Barras\r\n(X) Líquidos\t(X) Solução\t           (X) Emulsão\t\r\n( ) Pós\t(  ) Efervecente          (  ) Pós\t\r\n( ) Outros\t(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\nProdutos Importados:\r\nLinhas\tForma Farmacêutica\r\n( ) Sólidos\t(  ) Cápsulas duras    (  ) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n(  ) Líquidos\t(  ) Solução\t           (  ) Emulsão\t\r\n(X) Pós\t(  ) Efervecente          (X) Pós - \t\r\n(  ) Outros\t(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\n  Produtos Distribuídos:\r\nLinhas\tForma Farmacêutica\r\n( ) Sólidos\t(  ) Cápsulas duras    (  ) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n( ) Líquidos\t(  ) Solução\t           (  ) Emulsão\t\r\n( ) Pós\t(  ) Efervecente          (  ) Pós\t\r\n(X) Outros\t(X) Goma                    (  ) Outro ____________\r\n\r\n\r\nProdutos Armazenados:\r\nLinhas\tForma Farmacêutica\r\n(X) Sólidos\t(  ) Cápsulas duras    (  ) Cápsulas moles     (X) Comprimidos     (  ) Barras    (  ) Goma\r\n(X) Líquidos\t(X) Solução\t           (X) Emulsão\t\r\n(X) Pós\t(  ) Efervecente          (X) Pós\t\r\n(X) Outros\t(X) Goma                    (  ) Outro ____________\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques.\r\nMatrícula 1: 12183.\r\nNome do inspetor 2: Gúbio Dias Pereira.\r\nMatrícula 2: 12195.\r\nNome do inspetor 3: Lidiane Simões Aires Campos.\r\nMatrícula 3: 13104\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Raquel Leticia Correia Borges\r\nCargo: Gerente de Garantia da Qualidade\r\nContato: raquel.borges@brainfarma.ind.br\r\n\r\nNome: Tulio Pessoa De Rezende\r\nCargo: Coordenador de Garantia da Qualidade\r\n\r\nNome: Flavia Alves Dos Santos\r\nCargo: Gerente de Produção\r\n\r\nNome: Renan Santos Portes\r\nCargo: Gerente de Logística\r\n\r\nNome: Daniella De Castro Vieira\r\nCargo: Gerente de Controle de Qualidade\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\n\r\nCONFORME ANEXO I - PREENCHIDO\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa COSMED INDÚSTRIA DE COSMÉTICOS E MEDICAMENTOS S/A, inscrita no CNPJ nº 61.082.426/0018-74, faz parte do Grupo Hypera Pharma, com atuação em diversos segmentos, incluindo suplementos alimentares, medicamentos, cosméticos e produtos para saúde. \r\n \tA unidade inspecionada corresponde à planta industrial P-37, localizada no Distrito Agroindustrial de Anápolis (DAIA), no município de Anápolis - GO. A unidade está regularmente licenciada pelos órgãos sanitários e ambientais competentes, possuindo licenciamento sanitário, licenciamento ambiental e demais certificações aplicáveis.\r\nNesta unidade são realizadas atividades de fabricação, distribuição, importação, embalo, envase e distribuição de suplementos alimentares nas formas líquidas, comprimidos e pós.\r\nA planta é responsável pela fabricação e embalagem de suplementos alimentares de diversas marcas do Grupo Hypera Pharma. Os suplementos produzidos abrangem uma ampla gama de categorias, incluindo polivitamínicos, minerais, probióticos, produtos para saúde intestinal, sono, imunidade, saúde óssea, cognitiva, muscular e energética. Em alguns casos, a unidade realiza somente a etapa de embalagem primária e secundária, com fabricação do produto feita por terceiros, mas grande parte dos produtos tem sua fabricação integral na unidade P-37.\r\n\tA empresa conta com laboratórios próprios de controle de qualidade microbiológicos e de controle de matérias primas que são, no entanto, compartilhados com outros setores produtivos (medicamentos e cosméticos) do grupo Hypera Pharma. Na própria planta P-37 há um laboratório próprio dedicado às análises físico-químicas de suplementos e uma área dedicada a controle analítico de processos de suplementos (padrões físicos).\r\n\tA unidade P-37 conta com depósito próprio de armazenamento para matérias primas que são utilizadas no processo produtivo. No entanto, existe um armazém geral, parte do grupo Hypera Pharma onde são armazenados os maiores volumes de MP, sendo encaminhados, conforme a necessidade para a unidade P-37.\r\n\tDe igual maneira, os produtos acabados, são encaminhados para armazenamento e posterior distribuição e transporte em armazém localizado fora da planta da P-37.\r\n\r\nQuantitativo de prédios/unidades fabris: 01 \r\n\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n(  ) menor ou igual a 50\t\t(  ) de 51 a 100\t\t(  )  de 100 a 149\t(X)  maior que 150 \r\n\r\nTamanho da área fabril em m²: 6.782m² \r\n\r\nQuantitativo de alimentos fabricados / distribuídos / importados: \r\n(  )  menor ou igual a 50\t    \t(X)  51 a 99\t\t(  )  maior ou igual a 100\r\n\r\nDiversidade de processos produtivos: \r\n(  ) fabrica 1 linha de produtos\t(X) fabrica 2 linhas de produtos\t\t\t(  ) fabrica 3 ou mais linhas de produtos \r\n(  ) terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados\r\n(  ) terceiriza parte das etapas de produção dos produtos fabricados\r\n(  ) não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: \r\n(X) Nacional\t\t\t (  ) Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade/Boas Práticas\r\n\tFoi apresentado pela empresa o documento MAN0001 - Manual da Qualidade - V.9 , o qual descreve dentre outros pontos o modelo organizacional, a política da qualidade e o sistema de gestão da qualidade adotado. O referido documento Incorpora os requisitos das Boas Práticas de Fabricação, Documentação, Laboratório, Distribuição, Armazenamento e Transporte alinhados com as legislações aplicáveis aos produtos fabricados, assim como os requisitos para uma implementação eficaz e eficiente do Sistema de Gestão da Qualidade.\r\n\tEm seu item 4 está descrita a Política da Qualidade da empresa, definida como o comprometimento no desenvolvimento, produção e fornecimento de produtos com qualidade, segurança e eficácia, diante do cumprimento de todos os requisitos regulatórios aplicáveis às atividades da empresa, com envolvimento e responsabilização da Alta Gestão da empresa.\r\nO Sistema de Gestão da Qualidade é descrito no ítem 5 do documento MAN 0001 - Manual da Qualidade - V.9, o qual contará sucintamente, com os itens abaixo descritos:\r\n?\tSaúde, higiene pessoal, vestuário, conduta e treinamentos relacionado aos colaboradores;\r\n?\tEdificações e Instalações;\r\n?\tEquipamentos, móveis e utensílios;\r\n?\tDocumentação e registros;\r\n?\tControle de qualidade (produtos e água)\r\n?\tRecolhimento;\r\n?\tControle de mudanças;\r\n?\tGerenciamento de risco;\r\n?\tQualificações e validações;\r\n?\tProcessos produtivos (desde a qualificação de fornecedores, passando pelos controles de processos com o armazenamento de PA e distribuição, incluindo gerenciamento de pragas, resíduos, calibrações e manutenções, etc);\r\n?\tAuto Inspeções;\r\n?\tAnálise e tratamento de desvios da qualidade\r\n\r\nO Manual da Qualidade descreve a principal legislação aplicável às BPF de alimentos, qual seja, a RDC 275/02.\r\n\r\n8.2. Responsabilidade Gerencial, Técnica e de Supervisão\r\nO documento MAN 0001 - Manual da Qualidade - V.9, descreve em seu item 3.2 as responsabilidades dentro da estrutura organizacional da empresa, trazendo atribuições, autoridades, supervisões de cargos chave relacionados à Gestão da Qualidade, como: alta direção, controle de qualidade, garantia da qualidade, qualificação e validação, dentre outros.\r\nO termo de responsabilidade técnica apresentado e a equipe que acompanhou a inspeção demonstram ter conhecimento suficiente sobre as boas práticas de produção de alimentos para poder avaliar e intervir nos possíveis riscos e assegurar uma vigilância e controle eficazes.\r\n\r\n8.3. Gerenciamento de Risco\r\n\tComo forma de descrição e gerenciamento do risco, a empresa apresentou o POP00729 - Gerenciamento de riscos da Qualidade, V.8, o qual estabelece as diretrizes do gerenciamento de riscos, orientando colaboradores e permitindo uma a tomada de decisões aplicadas na identificação, análise, controle, comunicação e revisão de riscos.\r\n\tO documento continua a descrição de as solicitações de abertura de processos de gerenciamento de riscos devem ser avaliados por equipe especializada, multiprofissional para seu andamento ou não e o status de conclusão, com a realização de relatório final. O procedimento indica que qualquer área da empresa poderá solicitar a análise que busque avaliar, comunicar, controlar e revisar riscos em sistemas, equipamentos, instalações, processos, etc. (FRM001-POP00729)\r\n\tDe igual maneira, documento MAN 0001 - Manual da Qualidade - V.9, item 5.1.7, indica que a mesma realiza análises de risco em etapas críticas dos processos produtivos, sem no entanto, relatar de maneira específica e/ou detalhada o mapeamento de riscos às linhas de produção de suplementos alimentares.\r\n\r\n8.4. Gerenciamento de Documentos\r\n\tO POP00001 - Gestão de Documentos de Gestão da Qualidade, V.7, estabelece o gerenciamento de documentos no sistema Docnix, referentes à elaboração, revisão, aprovação, vigência e obsolescência. Descreve responsabilidades e definições, que são tomadas como padrão nos demais documentos da organização.\r\n\tO referido documento faz menção à pirâmide documental, iniciada pelo arcabouço normativo, seguido pelo manual da qualidade, procedimentos operacionais padronizados e por fim documentos táticos e de apoio (formulários, anexos, planos de validação, etc). Descreve ainda sobre o ciclo de vida do documento (minuta, revisão, aprovação, vigência), da distribuição de cópias, sendo a Garantia da Qualidade a área responsável por este gerenciamento. Por fim, traz a periodicidade de revisão (MAN, POP, PMV e outros - 3 anos, demais documentos - indeterminado)\r\n\tO Manual da Qualidade, MAN 0001 - Manual da Qualidade - V.9, item 5.1.8, indica que os documentos são criados respeitando-se critérios estabelecidos e níveis hierárquicos. Informa também que a gestão de documentos engloba todo o ciclo de vida dos documentos incluindo, elaboração, aprovação, vigência, utilização, distribuição, controle, obsolescência, recolhimento, armazenamento e descarte.\r\n\r\n9. CONTROLES DE PROCESSOS E PRODUÇÃO \r\n\r\n9.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\n\tA empresa COSMED INDÚSTRIA DE COSMÉTICOS E MEDICAMENTOS S/A, está inserida dentro de um complexo de edificações que compreendem o grupo Hypera Pharma. Possui edificações dedicadas a refeitório, e laboratórios, compartilhados com outras áreas produtivas, como medicamentos e cosméticos.\r\n\tA unidade fabril P-37, é composta por edificação dedicada à produção de suplementos alimentares, incluindo o recebimento, fracionamento, processamento e manipulação de matérias primas alimentares incluindo também etapas produtivas de embalo/envase e armazenamento. Tem suas imediações externas asfaltadas, em bom estado de conservação e sem a presença de focos de insalubridade que possam comprometer a qualidade do processo produtivo.\r\n\tExiste projeto arquitetônico da unidade fabril P-37 aprovado junto ao órgão sanitário municipal, conforme último protocolo n° 20240583.\r\n\tAs instalações físicas das áreas produtivas, conforme verificação in loco, são adequadas e se apresentam em ótimas condições de conservação. Piso, paredes e teto, são revestidos em material adequado e com estrutura íntegra. As condições de iluminação são favoráveis e suficientes para a devida visualização de todo o processo sem maiores dificuldades. Portas, janelas são constituídas de materiais adequados e em bom estado de conservação. São utilizados lonas em material adequado (resistente, impermeável) com abertura e fechamento automatizados para a separação entre as áreas produtivas (mistura, micronização, etc) e as áreas de circulação.\r\n\tOs sanitários e vestiários para manipuladores são localizados em área externa à àrea produtiva, anteriormente às etapas de paramentação.\r\n\tNão existem lavatórios de mãos junto às áreas produtivas. Apenas nos sanitários. No entanto a empresa apresentou outras formas de controle de higiene de mãos dos manipuladores por meio dos procedimentos POP00345 - Entrada e Comportamento em Área Fabril, V. 4, e POP00261 - Monitoramento Microbiológico de ambiente das Áreas Produtivas e não Produtivas, V. 17. Ambos descrevem sobre hábitos de higiene, conduta de manipuladores e controle de ambientes críticos de produção por meio do monitoramento de carga microbiana. \r\nO primeiro demonstra o correto procedimento de lavagem e sanitização das mãos, instrui sobre o afastamento quando verificadas patologias que possam contaminar o produto e propõe o uso de álcool gel nas luvas. Descreve também sobre a obrigatoriedade de uso de uniforme e de luvas para a manipulação direta de produtos, sendo vedada o uso de luvas de látex por serem de natureza alergênica para alimentos. Indica que a troca das luvas deve ser feita sempre que necessário e quando estiver danificada ou manipular resíduos ou áreas contaminadas. \r\nO segundo procedimento descrito informa sobre a frequência (bimestral - ANX002POP00261) de realização do monitoramento, prevendo a amostragem de mãos e luvas, além de superfícies, ar e soluções antissépticas\r\n\tO fluxo de produção é não linear. Possui contrafluxos e cruzamentos entre diferentes etapas produtivas, no entanto a empresa demonstrou controle dos processos por meio de barreiras técnicas. \r\nDe maneira geral o fluxo de produção segue o seguinte fluxo:\r\nSuplemento Sólido Manipulado\r\nA matéria prima alimentar, chega no almoxarifado geral (edificação do grupo Hypera) e então é conduzida à área de armazenamento próprio da unidade P-37.\r\nÉ realizado então o fracionamento da MP em local específico e feita a separação de materiais de embalagem conforme Ordem de Produção.\r\nOs produtos fracionados são encaminhados à área produtiva e poderão ser direcionados para a normatização ou mistura. Após essa etapa são conduzidos à compressão. Deste ponto os comprimidos poderão ou não serem revestidos.\r\nPor fim os mesmos são conduzidos até o setor de envasamento primário (contadoras) e embalo final (secundário/terciário).\r\nApós o embalo final o PA é conduzido até o almoxarifado da Hypera para distribuição.\r\n\r\nSuplemento Sólido Fracionado\r\nO produto a ser embalado (já pronto e fabricado por outra empresa), chega ao almoxarifado geral (edificação do grupo Hypera) e então é conduzido à área de armazenamento próprio da unidade P-37.\r\nÉ realizada então a separação do produto e materiais de embalagem conforme Ordem de Produção.\r\nOs produtos fracionados são encaminhados à área produtiva e poderão ser direcionados para a normatização ou mistura. Após essa etapa são conduzidos à compressão. Deste ponto os comprimidos poderão ou não serem revestidos.\r\nPor fim os mesmos são conduzidos até o setor de envasamento primário (contadoras) e embalo final (secundário/terciário).\r\nApós o embalo final o PA é conduzido até o almoxarifado da Hypera para distribuição\r\n\r\nSuplemento Líquido Manipulado\r\nA matéria prima alimentar, chega no almoxarifado geral (edificação do grupo Hypera) e então é conduzida à área de armazenamento próprio da unidade P-37.\r\nÉ realizado então o fracionamento da MP em local específico e feita a separação de materiais de embalagem conforme Ordem de Produção.\r\nOs produtos fracionados são encaminhados à área produtiva\r\nPor fim os mesmos são conduzidos até o envase primário (contadoras) e embalo final (secundário/terciário).\r\nApós o embalo final o PA é conduzido até o almoxarifado da Hypera para distribuição.\r\n\r\n\tO POP 00550 V.10 - FLUXO DE ATIVIDADES CONTROLE DE PROCESSO, descreve as atividades de monitoramento e verificação dos lotes produzidos, normas de recebimento e envio de da produção para o controle  de qualidade. Os fluxogramas das atividades são demonstrados nos documentos: ANX002 e ANX004 POP00550.\r\n\r\n9.2. Qualificação de Fornecedores/Prestadores de Serviço\r\n\tExiste programa de qualificação de fornecedores conforme descrito no POP00440 - Qualificação de Fabricantes e Fornecedores de Matérias-Primas e Materiais de Embalagens, V.7  e POP00350 - Homologação de Novos Fabricantes de Matérias Primas e Materiais de Embalagem, V. 4. Existe ainda formulário para avaliação de fornecedores de alimentos FRM010-POP00440 V.7.\r\n\tConforme a descrição do procedimento, o programa de qualificação de fornecedores perpassa pelas seguintes etapas: Homologação (avaliação e aprovação prévia das áreas técnicas impactadas) e Avaliação documental (descritas no ANX001-POP00400 V.7), com definição do status do fornecedor em \"satisfatório\", \"em exigência\" ou \"insatisfatório\"\r\nPodem ser realizadas auditorias nos fornecedores conforme a definição de criticidade do material e do Fabricante/Fornecedor, definida no POP00474 - Análise de Risco de Fabricantes e Fornecedores, V. 8.\r\nOs devidos materiais fornecidos devem ser submetidos a avaliações regulares para assegurar sua qualidade e processo de melhoria contínua, sendo que desvios devem ser investigados e registrados e se necessário ter seu estoque bloqueado ou o produto devolvido.\r\nMonitoramento semestral de desempenho do fornecedor deverá ser realizada a partir de uma abordagem de risco a fim de manter ou alterar seu status de qualificação o qual inclui avaliação documental, alertas e publicações sanitárias, índice de qualidade de recebimentos, risco de compliance de auditoria e plano de ação.\r\nO status de qualificação do fornecedor é definido na tabela 3 do POP00440 V.7.\r\nFoi apresentado como forma de evidência documentos de qualificação de fornecedor de matéria prima (Itacel Farmoquímica LTDA) e de material de embalagem (Sapopemba Indústria e Comércio de Embalagens Ltda) que incluem relatório de auditoria, acordo de qualidade, plano de ação e documentos de regularização da empresa, dentre outros.\r\nA qualificação de prestadores de serviços diretos é definida pelo POP00347 - Homologação e Qualificação de Prestadores de Serviço V.5, o qual descreve responsabilidades de execução do mesmo e os critérios definidos. De maneira semelhante à qualificação de fabricantes, o procedimento indica que o processo de qualificação perpassa pela homologação, avaliação documental, acordo de qualidade e monitoramento de desempenho. O documento ainda descreve que as auditorias devem ser realizadas conforme o POP01722, sendo obrigatória para qualificação inicial e periódica para requalificação.\r\nA definição do status de qualificação dos prestadores de serviços são definidas como: certificado, qualificado, condicional a medidas adicionais, suspenso temporariamente, reprovado\r\n\r\n9.3.  Seleção, recebimento e armazenamento das matérias-primas, ingredientes e embalagens.\r\nA empresa COSMED possui procedimentos formalizados para a seleção, recebimento e armazenamento de matérias-primas, materiais de embalagem e ingredientes, conforme descrito no POP00440 V.7 - \"Qualificação de Fabricantes e Fornecedores de Matérias-Primas e Materiais de Embalagens\", que define os critérios para qualificação de fornecedores.\r\nO processo de qualificação abrange:\r\n?\tAvaliação inicial, com análise da documentação técnica e regulatória;\r\n?\tHomologação do fornecedor como qualificado, desde que atendidos os requisitos normativos;\r\n?\tAvaliação periódica, com revisão regular de documentação, desempenho em fornecimentos e indicadores de qualidade;\r\n?\tDesqualificação em casos de não conformidade grave, recorrente ou falha no atendimento aos requisitos.\r\nMateriais reprovados são bloqueados no sistema, identificados fisicamente como \"Reprovados\" e armazenados em local segregado. Os destinos podem incluir devolução ao fornecedor, descarte controlado ou outro procedimento formalizado, com a devida documentação.\r\nO processo de recebimento está definido no POP01024 V.6 - \"Processo de Recebimento\", que estabelece diretrizes para garantir a qualidade, rastreabilidade e conformidade dos materiais recebidos. As etapas contempladas incluem:\r\n?\tVerificação documental: análise da Nota Fiscal, conferência com a Ordem de Compra, verificação de fornecedor, lote, validade, quantidade e descrição;\r\n?\tInspeção física: avaliação da integridade da embalagem, presença de sujidades, umidade, pragas ou indícios de contaminação;\r\n?\tClassificação: materiais recebidos são etiquetados como \"Em Quarentena\" e armazenados segregadamente até liberação pelo Controle de Qualidade;\r\n?\tMateriais não conformes são identificados como \"Reprovados\" e destinados para análise de descarte ou devolução;\r\n?\tAcondicionamento: separado por tipo de material (matérias-primas, ingredientes, embalagens primárias, secundárias e insumos diversos);\r\n?\tAnálise documental e laboratorial: verificação de Certificados de Análise (CA) e, quando aplicável, realização de análises físico-químicas e microbiológicas;\r\n?\tLiberação dos materiais: mediante aprovação do Controle de Qualidade, com emissão de etiqueta de \"Liberado\";\r\n?\tGerenciamento dos materiais não conformes: inclui registro, identificação e destinação conforme procedimentos internos.\r\nNo entanto, observou-se que o POP01024 V.6 não apresenta, em seu campo de referências normativas ou no corpo do texto, citação às legislações sanitárias aplicáveis, especialmente àquelas relacionadas às boas práticas de fabricação e recebimento de materiais em indústrias de alimentos e suplementos.\r\nAinda durante o processo fiscalizatório, foram apresentados documentos de embalagens primárias relativas a fornecedores de produtos específicos:\r\n?\tVEDAPACK EMBALAGENS INDUSTRIAIS LTDA: documentação indica licenciamento pela VISA de São Gonçalo-RJ, conforme Portaria Municipal 002/2006. O Certificado de Inspeção Sanitária (CIS-B) é de validade permanente, salvo mudanças de atividade, razão social ou instalações. Foi apresentado protocolo de revalidação sob nº 62.08755/2024-6. Recomenda-se que seja solicitada declaração oficial de regularidade junto à autoridade sanitária competente.\r\n?\tALEMOLDE IND. E COM. DE EMBALAGENS DE MATERIAL PLÁSTICO LTDA: apresenta licença sanitária da VISA de São Paulo emitida em 12/04/2018; \r\n?\tWHEATON BRASIL VIDROS LTDA: apresenta licença sanitária da VISA de São Bernardo do Campo, válida até 27/02/2025.\r\n?\tFARMAPLAST INDÚSTRIA E COMÉRCIO DE EMBALAGENS PLÁSTICAS LTDA: apresenta licença sanitária da VISA de São Paulo, válida até 17/07/2025.\r\n?\tGERRESHEIMER PLÁSTICOS SÃO PAULO LTDA: apresenta licença sanitária da VISA de Anápolis, válida de 04/06/2024 a 03/06/2025,sob o nº 202401200.\r\nTodos os fornecedores de matérias-primas, ingredientes e embalagens secundárias e terciárias apresentaram licenças sanitárias válidas e vigentes no momento da inspeção.\r\nAlém disso, nos termos da RDC nº 843/2024 e da IN nº 281/2024 da ANVISA, orientamos que a empresa inclua em seu procedimento  de qualificação de fornecedores de embalagens tais solicitações e adequações: \r\n?\tSolicitar do fabricante: além da licença sanitária válida, protocolo de Comunicado de Início de Fabricação (CIF), ficha técnica da embalagem,\r\n?\tNo caso de PET-PCR grau alimentício, exigir também a notificação à ANVISA;\r\n?\tManter registros atualizados dos documentos sanitários e técnicos dos fornecedores.\r\nTais medidas garantem que somente embalagens seguras e regularizadas sejam utilizadas no acondicionamento de alimentos, em conformidade com a legislação sanitária vigente.\r\n\r\n9.4. Limpeza e Sanitização \r\n\tDurante a inspeção da empresa, observou-se que suas instalações, equipamentos e utensílios, tanto das áreas produtivas quanto das áreas de armazenamento estavam em condições adequadas de higiene e organização.\r\n\tA responsável pela limpeza das instalações é uma empresa terceirizada.\r\n\tÉ descrito no Manual da Qualidade (MAN0001,V.9) as ações gerais referentes a limpeza realizadas pela organização (itens 5.1.5 e 5.1.6) e as operações específicas ficam a cargo de procedimentos definidos para áreas, equipamentos, utensílios ou operações diferentes.\r\n\tForam apresentados diversos procedimentos que discriminam as operações de higiene e sanitização: POP00442, V.3, POP0948, V.2, POP00361, V.5, POP0702, V.2, POP0706, V.2, POP00924, V.2, POP00925, V.2,  POP0948, V.2, POP01718, V.2, dos quais destacamos o primeiro e o segundo. Os procedimentos especificam materiais de limpeza, métodos e produtos utilizados, além da periodicidade e demais aspectos necessários à correta execução dos mesmos.\r\n\tO procedimento POP00442 - Limpeza de Áreas Produtivas,V.3, prevê a padronização e orientação das áreas que discrimina. Categoriza em tipos de limpeza: diária (realizada por turno), parcial (entre lotes do mesmo produto), programada (realizada em paradas, reformas ou quando solicitada), total (entre lotes de produtos diferentes). Prevê ainda o rodízio de sanitizantes utilizados (álcool 70%, biguanida, hipoclorito de sódio). O procedimento descreve a forma de paramentação, higienização dos ambientes indicando periodicidade entre diferentes áreas.\r\n\tO procedimento POP0948 - Limpeza de Utensílios, V.2, indica a correta higienização de utensílios sendo prevista limpeza total, na qual todas os resíduos do produto anterior são retirados sendo limpo todo o utensílio e a limpeza parcial, na qual é realizada uma higienização a seco e após a sanitização. Os utensílios rotineiros deste processo são peneiras, conchas, funis, bandejas, baldes, etc. A limpeza parcial ou total deverá ser realizada a cada troca de produto e a sanitização é feita com álcool 70%.\r\n\t\r\n9.5. Saúde e Higiene Pessoal\r\nA empresa COSMED possui procedimentos formalizados e implementados para garantir a saúde, higiene pessoal e paramentação dos colaboradores que atuam nas áreas produtivas da unidade P37, de acordo com os requisitos foram avaliados, em relação a saúde e higiene pessoal dos manipuladores os documentos: \r\n?\tPOP00580 V.3-Higienização e Distribuição de Uniformes \r\n?\tPOP00363 V.6 - Programa e Gerenciamento de Treinamentos\r\n9.5.1 Uniformes \r\nDurante a inspeção sanitária realizada na área de produção da unidade fabril e da documentação enviada, foram observadas as condições relacionadas aos uniformes dos manipuladores, conforme disposto no item 3.1 do Anexo II da RDC nº 275/2002.\r\nOs uniformes são de cor clara, composto por calça comprida, camiseta ou jaleco, touca, máscara (quando aplicável), calçado fechado, antiderrapante, exclusivo da área produtiva.\r\nOs uniformes encontravam-se limpos, íntegros e em adequado estado de conservação, sem rasgos, manchas ou desgastes excessivos. Foi verificado que há controle visual e documental para a verificação da integridade dos uniformes antes da distribuição.\r\nA empresa adota procedimento formal descrito no POP00580 V.3 - Higienização e Distribuição de Uniformes, onde está estabelecida a sistemática de recolhimento, separação entre limpos e sujos, e distribuição controlada dos uniformes. A higienização dos uniformes é realizada por lavanderia industrial autorizada, conforme cronograma interno, que estabelece troca de uniforme diária ou sempre que contaminado, são armazenados em armários individuais ou locais limpos, organizados e separados por tipo (limpo/sujo) e a distribuição é controlada com registro de entrega, conforme ficha de cada colaborador. A empresa que faz a higienização dos uniformes é a BR LAUNDRY INDÚSTRIA, COMÉRCIO E SERVIÇOS LTDA , CNPJ: 13.597.279/0001-84 com licença sanitária do município de Anápolis, vigente até 16/09/2025.\r\n9.5.2 Saúde dos Manipuladores\r\nA empresa dispõe de Programa de Controle Médico de Saúde Ocupacional (PCMSO) implantado, de acordo com os critérios da NR-7. A supervisão é realizada por médico do trabalho habilitado, com a realização de exames médicos admissionais, periódicos, de retorno ao trabalho, mudança de função e demissionais. \r\nSegundo o PCMSO será emitido Atestados de Saúde Ocupacional (ASO) que atestam a aptidão do manipulador para a função. Além dos exames clínicos, os manipuladores são avaliados diariamente pela liderança da produção e equipe de qualidade, que verificam visualmente quanto à ausência de afecções cutâneas, feridas ou lesões infecciosas, sintomas respiratórios (tosse, coriza, febre, etc.), doenças gastrointestinais e oculares. Há orientação para afastamento imediato de qualquer colaborador com sintomatologia compatível com doenças transmissíveis, com retorno autorizado somente mediante ASO de aptidão clínica. \r\nForam apresentados Atestados de Saúde Ocupacional dos colaboradores Agmar Gomes Rosa (válido até 05/06/2025) e Daiana Santos (emitido em 20/03 por mudança de risco), comprovando a efetividade do acompanhamento médico periódico.\r\n9.5.3 Higiene e antissepsia das Mãos\r\nQuanto ao asseio pessoal dos manipuladores, foi constatado que os colaboradores apresentavam-se com boa apresentação pessoal e asseio corporal, com mãos limpas, unhas curtas, sem esmalte, sem o uso de adornos, com uso correto de touca cobrindo completamente os cabelos. \r\n.A lavagem e antissepsia das mãos são obrigatórias antes do ingresso em áreas produtivas. O procedimento está descrito no Manual da Qualidade (MAN0001, V.9) e consta também em treinamentos registrados.\r\nSão utilizadas pias exclusivas, com sabão líquido, papel toalha e lixeira com acionamento não manual. A lavagem inclui mãos, punhos e antebraços até o cotovelo. A frequência da higienização é reforçada por cartazes nas áreas e é auditada internamente. O uso de álcool 70% como antisséptico complementar também é aplicado.\r\nO procedimento prevê que os manipuladores realizem higienização das mãos utilizando sabonete bactericida e água corrente, seguida de antissepsia com álcool 70%. Este procedimento deve ser realizado obrigatoriamente antes de iniciar as atividades, após ida ao sanitário, após intervalos, após contato com materiais não higienizados e sempre que houver risco de contaminação. As pias de higienização estão instaladas nas entradas das áreas produtivas e em locais estratégicos.\r\n9.5.4 Treinamentos\r\nA empresa mantém um programa de treinamento contínuo, conforme POP00363 V.6 - Programa e Gerenciamento de Treinamentos, abordando temas como higiene pessoal, comportamento na área de produção, uso de EPIs e boas práticas de fabricação. Os treinamentos são documentados, com controle de frequência, conteúdo programático definido e avaliação de eficácia.\r\nFoi apresentada à equipe fiscal a Matriz de Treinamento da COSMED - Produção P37. Os treinamentos incluem temas como higiene pessoal, uso de EPIs, boas práticas de fabricação, segurança dos alimentos e conduta em áreas produtivas. A periodicidade é anual e sempre que há alteração dos procedimentos internos,  também acontecem treinamentos durante a integração para novos colaboradores.\r\n9.6. Sistema de água \r\nA empresa utiliza água no processo produtivo de forma direta.\r\n(X) Sim (onde: linha de produção de líquidos)\t\t(  ) Não\r\n* É utilizada também água aquecida de forma indireta na higienização de equipamentos e instalações.\r\n\r\nQual a fonte de abastecimento de água. \r\n(X)Oficial (Codego)\t(X ) Alternativo (Poço artesiano site 1 PCTP00006)*\r\n* Ponto de cloração na saída do poço (POP00573, V.4)\r\n\r\nQual o grau farmacopéico da água utilizada. \r\n(X) água potável             ?água purificada           \r\n\r\nSistemas próprios de Purificação de água\r\n(X) pré-filtração \t? deionização ou eletrodeionização contínua \r\n?adsorção por carvão vegetal \t? osmose reversa \r\n(X) tratamento com aditivos químicos (cloro)\t\r\n? tratamento com abrandadores \t? filtração com carga eletrostática \r\n? microfiltração \t? radiação ultravioleta \r\n? destilação\t? outros\r\n\r\n\tO Manual da Qualidade da empresa (MAN00001, V. 9), descreve que a água potável é armazenada em reservatório próprio e as demais águas de uso (purificadas e ultra purificadas) são produzidas a partir desta.\r\nO Procedimento POP00007 - Coleta e Análise de Água das Áreas Produtivas e não Produtivas - V.3, descreve quanto aos procedimentos de coleta e as análises físico-químicas e microbiológicas das águas. O documento indica que o anexo ANX001-POP00007 - v. 20, dispõe sobre as localizações de cada ponto de coleta de água, inclusive do anel P do sistema de osmose reversa da unidade COSMED P37. \r\nO documento dispõe sobre a metodologia de coleta de cada tipo de água e também indica as análises a serem realizadas conforme a tabela 1. As demais tabelas indicam os pontos de coleta dos anéis de distribuição espalhados nas áreas produtivas.\r\nO documento prevê ainda quando os resultados de análises contidas no limite de ação seja necessário abrir um Relatório de Ocorrências. Descreve também o relatório de tendências, o qual indica, por meio de método estatístico, as tendências crescentes ou decrescentes ao longo do tempo.\r\nO item 5.11 do referido procedimento descreve ainda as análises realizadas em águas subterrâneas e que devem atender aos padrões de potabilidade por meio de testes específicos realizados por terceiros.\r\nPor fim, o documento traz um plano de contingência no caso de desabastecimento de água, que seria suprido por meio de carro pipa, com posterior aceitabilidade da água, conforme análises e critérios estabelecidos.\r\nA empresa apresentou o POP00573 - Sistema de Armazenamento e Tratamento de Água Potável, V.4, o qual dispõe que a rede de abastecimento do Site 1, no qual está inserida a unidade P37, é proveniente de rede oficial (CODEGO) e de fonte alternativa de abastecimento (Poço artesiano site 1 PCTP00006). Ambas águas são armazenadas em reservatórios específicos e por baterias de filtros multimeios, com 4 tipos de granulometria de camadas de areia e após recebem sistema de cloração automatizado em teor conforme Portaria GM/MS 888/21. Informa também que os reservatórios passam por higienização semestral.\r\nA organização informa ainda conforme o procedimento POP00817 - Operação do Sistema para Ultrafiltração de Água Potável, V.5, que a água potável utilizada na unidade P37 passa também pelo sistema de ultrafiltração, por meio de filtros de 20 polegadas x 25 micras na entrada do sistema\r\n\r\n9.7. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n(X) Sim             ? Não\r\n\r\nCaracterização do sistema de ar utilizado:\r\n\tDurante a inspeção observou-se sistema de insuflamento e exaustão de ar nas áreas produtivas (manipulação, mistura, etc). Além disso, foi visto sistema de condicionamento de ar em dependências administrativas e de circulação de pessoas. Havia ainda manômetros para monitoramento de diferencial de pressão, o que, no entanto, não ocorre. As saídas de ar apresentavam bom estado de higiene e conservação.\r\nA empresa informou que o sistema de HVAC (Aquecimento, Ventilação e Ar Condicionado) do prédio P37, destinado à produção de suplementos nas instalações da Cosmed, é composto por unidades de tratamento de ar (UTA) equipadas com um sistema de filtragem em múltiplos estágios, conforme descrito a seguir:\r\n?\tFiltragem Grossa (G4): Responsável pela retenção de partículas maiores, como poeira e detritos, protegendo os estágios subsequentes de filtragem.\r\n?\tFiltragem Fina (F9): Etapa intermediária que remove partículas menores, contribuindo para a melhoria da qualidade do ar.\r\n?\tFiltragem Absoluta (H13): Para sistemas aplicáveis - Filtro absoluto de alta eficiência, capaz de reter pelo menos 99,95% das partículas com diâmetro ? 0,3 µm, garantindo um ambiente seguro. \r\nO sistema opera com recirculação de ar, onde o ar das salas é continuamente retornado à UTA para novo tratamento. Além disso, há renovação de ar externo, assegurando a introdução de ar fresco.\r\nExistem procedimentos de manutenção do sistema, o que inclui o POP00574 - Estratégia de Manutenção Preventiva, V. 4 e POP00023 - Manutenção e Trocas de Filtros em Sistemas de Tratamento de Ar, V.11. Ambos procedimentos descrevem processos de manutenção e higiene deste sistema. Este último por mais específico é o que mais interessa a este item.\r\nO referido procedimento indica que as intervenções de manutenção são acompanhadas de devida autorização e ordem de manutenção. O documento descreve a periodicidade e critérios de troca dos elementos filtrantes por diferencial de pressão ou por período estabelecido. Prevê também a realização de teste de integridade dos filtros após sua instalação com o devido relatório (FRM001-POP00023).\r\nProcedimento POP00089 - Temperatura e Umidade das Áreas Produtivas P01, P07, P19, P20, P22, P23, P24, P35, P37, P45, P55, COSMED P01 e P37, V.9, estabelece a rotina de monitoramento destes parâmetros, sendo realizadas por meio da leitura de Termo-higrômetros em formulários específicos(ANX10-POP00089). Indica que para cada área existem limites pré-estabelecidos bem como ações especificadas para desvios e que os aparelhos são distribuídos em pontos definidos dentro de cada setor. Cada aparelho recebe uma etiqueta de calibração com o devido status. \r\n\r\n9.8. Manejo de Resíduos\r\n\tDurante visita na empresa, não foi verificado acúmulo de resíduos nas áreas produtivas ou de armazenamento.\r\n\tO Manual da Qualidade (MAN00001, V.9), no item 5.2.10, descreve sobre o plano de gerenciamento de resíduos o qual procurar minimizar a produção de resíduos e seu adequado manejo, segregação, acondicionamento, coleta, armazenamento, transporte e destinação final\r\n\tFoi apresentado pela empresa contrato entre COSMED INDÚSTRIA DE COSMÉTICOS E MEDICAMENTOS S.A e RCR REPRESENTAÇÕES E SERVIÇOS LTDA para a prestação de serviços de gerenciamento de resíduos. \r\n\r\n9.9. Controle de Pragas\r\n\tFoi apresentado pela empresa contrato entre COSMED INDÚSTRIA DE COSMÉTICOS E MEDICAMENTOS S.A e MTB - GREEN CONTROLE DE PRAGAS EIRELI para a prestação de serviços de controle de pragas.\r\n\tFoi apresentado ainda, como forma de evidência, comprovante de execução de serviço, realizado na data de 30/05/25, o qual descreve que a área total da empresa foi monitorada sem indicativo de presença de roedores e que foi feito controle químico em pontos críticos (áreas externas, sanitários, etc) para insetos rasteiros.\r\n\tFoi apresentado pela empresa o POP00582 - Tratativa para Incidência de Animais Domésticos, Silvestres e controle de Insetos e Roedores, V.4, o qual descreve a tratativa a ser adotada quando da incidência de animais silvestres e domésticos dentro da empresa. \r\n\tO documento relata que o cronograma de controle é estabelecido trimestralmente com o prestador contratado e que a ocorrência potencial ou real de insetos/roedores devem ser registradas conforme POP00189. Deve ocorrer ainda uma verificação diária de vestígio de pragas pelos colaboradores e outras medidas adequadas que visem a impedir a atração e abrigo de pragas e vetores urbanos.\r\n\tA referência normativa do documento, não possui as normativas aplicáveis (descreve norma de são paulo).\r\n\r\n9.10. Programa de Manutenção Preventiva\r\n\tA empresa possui documento sobre a demanda, POP00574 - Estratégia de Manutenção Preventiva, V.4, o qual estabelece que os processos de manutenção preventiva de equipamentos sejam executados eficientemente.\r\n\tO referido documento descreve que primeiramente ocorre uma classificação de criticidade dos equipamentos de forma a estabelecer prioridades de manutenção em cronograma específico e pré estabelecido, conforme ANX002-POP00574.\r\n\tAssim as ordens de manutenção são emitidas via sistema conforme plano pré-estabelecido, sendo apresentada como evidência a Ordem de Manutenção n° 522034702.\r\n\tA empresa elaborou ainda o POP00046 - Manutenção Corretiva, V.5, o qual tem por objetivo garantir que os serviços de manutenção corretiva dos equipamentos sejam eficientes e seguros.\r\n\tO referido documento descreve que a manutenção corretiva é dividida entre emergencial e planejada, sendo a primeira pode ocorrer quando da falha ou dano do aparelho ou por falta de acompanhamento do mesmo. A segunda decorre quando se observa a necessidade de intervenção no aparelho de forma a evitar sua falha.\r\n\tAs atividades de manutenção corretiva devem seguir o fluxograma descrito no ANX0001-POP00046, que atendem uma ordem de prioridade estabelecida.\r\n\tAs atividades de manutenção de equipamentos são realizadas pela equipe de manutenção produtiva e as atividades de manutenção de sistemas de apoio (água, ar comprimido, HVAC, etc), são realizadas pela equipe de manutenção de utilidades.\r\n\tO item 5.7 do referido procedimento descreve a necessidade de se higienizar e sanitizar as partes dos equipamentos afetadas pelo processo de manutenção, garantindo a remoção dos resíduos.\r\nA referência normativa não possui as normativas aplicáveis (RDC 275/02).\r\n\r\n9.11. Programa de Calibração\r\n\tComo forma de descrição deste aspecto foi apresentado pela empresa o POP00064 - Gerenciamento Metrológico, V.9, o qual discorre sobre os requisitos para calibração de instrumentos e equipamentos e os procedimentos necessários para conduzir e documentar as ações de calibração.\r\n\tO documento descreve que há uma classificação de criticidade dos equipamentos em críticos (A), críticos (B) e não críticos, o que define a frequência de calibração dos mesmos e que as calibrações podem ser preventivas e corretivas (FRM003-POP00064).\r\n\tOs serviços de calibração serão realizados por empresas acreditadas RBC (rede brasileira de calibração) em conformidade ABNT NBR ISO/IEC 17025:201, com rastreabilidade dos padrões utilizados.\r\n\tA rotina de calibração preventiva é definida pelo software interno\r\n\tO procedimento descreve que os certificados de calibração devem atender o item 7.8 da norma ISO/IEC 17.025:2017 \r\n\r\n9.12. Outros sistemas de suporte \r\nN/A\r\n\r\n11. SISTEMAS DE ROTULAGEM E CONTROLE DE ALERGÊNICOS\r\n\r\n11.1 Programa de controle de alergênicos\r\nNo decorrer da fiscalização sanitária realizada na unidade P-37, foi avaliado o Programa de Controle de Alergênicos, formalizado por meio do POP01556, versão 2, revisado em 28/03/2024. Este documento foi elaborado em conformidade com as diretrizes da RDC nº 727/2022 e do Guia nº 5 Rev.2 da ANVISA.\r\nO programa apresenta uma estrutura robusta, contemplando:\r\n?\tLevantamento e mapeamento dos ingredientes alergênicos presentes nas matérias-primas, produtos acabados e em todas as etapas do processo produtivo;\r\n?\tAvaliação dos riscos de contaminação cruzada, abrangendo desde o recebimento das matérias-primas até o armazenamento, transporte, manipulação, envase, utilização de equipamentos, utensílios e linhas produtivas;\r\n?\tIdentificação clara dos pontos críticos suscetíveis à contaminação cruzada.\r\nForam observadas as seguintes medidas de controle e mitigação de risco:\r\n?\tImplementação de segregação temporal das atividades produtivas, uma vez que a empresa não possui linhas de produção dedicadas, total ou parcialmente, para produtos livres de determinados alergênicos;\r\n?\tAdoção de procedimentos operacionais de higienização reforçada, com checklists específicos e validação dos métodos utilizados, visando garantir a efetiva remoção dos resíduos de alergênicos;\r\n?\tControle rigoroso no recebimento de matérias-primas e insumos, exigindo declaração formal dos fornecedores sobre a presença ou ausência de alergênicos;\r\n?\tUtilização de checklists de verificação da eficácia da limpeza, aplicados sistematicamente entre produções de itens com perfis de risco distintos;\r\n?\tProcedimentos definidos para rotulagem, garantindo o atendimento aos requisitos da RDC nº 727/2022, incluindo a correta declaração de alergênicos presentes na formulação e, quando aplicável, a advertência \"PODE CONTER\", sempre baseada em avaliação de risco documentada.\r\nNo que se refere à infraestrutura, a empresa não possui segregação física (linhas dedicadas) para controle de alergênicos. Como medida compensatória, adota-se a segregação temporal da produção, aliada à higienização robusta e validada, previamente à fabricação de produtos livres de determinados alergênicos.\r\nVerificou-se que os procedimentos estabelecidos no Programa de Controle de Alergênicos estão devidamente implementados, com aplicação dos checklists operacionais, registros de capacitações, controle documental das matérias-primas, além do atendimento integral às exigências de rotulagem.\r\nConclui-se que o Programa de Controle de Alergênicos da empresa encontra-se formalizado, documentado e executado de maneira adequada, atendendo às exigências da RDC nº 727/2022 e do Guia nº 5 Rev.2 da ANVISA. Ressalta-se, contudo, que a inexistência de linhas dedicadas exige da empresa a manutenção de rigorosos controles operacionais, validação periódica dos processos de higienização e monitoramento constante, para garantir a efetiva mitigação dos riscos de contaminação cruzada por alergênicos.\r\n11.2 Regularização dos produtos (notificações) \r\nNa etapa de avaliação, foi analisada de forma detalhada a situação regulatória dos suplementos alimentares da empresa COSMED, considerando os requisitos estabelecidos pela RDC nº 843/2024 e pela IN nº 281/2024.\r\nFoi conferida a lista de produtos com seus respectivos números de notificação, devidamente informados nos rótulos. Todos os números foram verificados quanto à validade, bem como à correspondência com o nome comercial, categoria, composição e fabricante registrados na ANVISA.\r\nOs rótulos analisados apresentam a expressão obrigatória: \"ALIMENTO NOTIFICADO NA ANVISA\", seguida do número de notificação, conforme disposto no Art. 9º da RDC nº 843/2024.\r\n\r\nLista dos produtos avaliados e conferidos:\r\n?\tAddera 1000UI Gotas - Processo: 25351.412070/2024-33;\r\n?\tAddera D3 1000UI - Processo: 25351.423603/2024-11;\r\n?\tAddera CAL 1000UI - Processo: 25351.425124/2024-21;\r\n?\tAddera CAL 2000UI - Processo: 25351.425119/2024-18;\r\n?\tBiotônico Fontoura - Processo: 25351.423585/2024-69;\r\n?\tBenegrip Imuno Kids - Processo: 25351.022650/2025-13;\r\n?\tTamarine Fibras Kids - Processo: 25351.033311/2025-62;\r\n?\tEngov UP - Processo: 25351.457092/2024-22;\r\n?\tBifilac Geflora 5BI 14 Stick - Processo: 25351.769217/2021-11;\r\n?\tColflex Bio, Colflex Trio, Colflex Hialu, Colflex Muscular - Todos possuem notificações ativas e válidas;\r\n?\tVitasay (todas as apresentações) - Notificações regulares, válidas e ativas.\r\n\r\nA conferência dos rótulos demonstrou que:\r\n?\tO nome do produto, a categoria, a composição e o fabricante declarados estão completamente coerentes com as informações registradas na ANVISA;\r\n?\tA expressão obrigatória \"ALIMENTO NOTIFICADO NA ANVISA\" está presente, juntamente com o número de notificação correto e válido.\r\nAnálise da Documentação Técnica de Suporte à Notificação:\r\n?\tForam apresentados os Relatórios de Estudos de Estabilidade, comprovando a validade dos produtos, sendo observados estudos robustos que garantem a integridade dos suplementos durante sua vida útil;\r\n?\tForam disponibilizados os Laudos de Controle de Qualidade, tanto de matérias-primas quanto de produtos acabados, alinhados aos parâmetros declarados na notificação;\r\n?\tAs Fichas Técnicas das matérias-primas e dos produtos finais foram apresentadas, contendo informações detalhadas de composição, especificações, critérios de aceitação e controle de qualidade.\r\nAlém disso, confirmou-se que a situação de notificação de todos os produtos informados na lista enviada pela empresa está ativa e válida na base de dados da ANVISA, não sendo identificadas pendências ou inconsistências no momento da vistoria.\r\nSendo assim, conclui-se que o processo de regularização dos produtos da COSMED encontra-se em total conformidade com os requisitos da RDC nº 843/2024 e da IN nº 281/2024. Os produtos estão devidamente notificados, os números de notificação estão corretamente informados nos rótulos, e há plena coerência entre as informações declaradas na notificação e nos produtos inspecionados, tanto no que se refere ao nome comercial, categoria, composição e fabricante. A documentação técnica de suporte às notificações está organizada, válida e disponível, conferindo robustez ao sistema de qualidade da empresa no atendimento às exigências sanitárias vigentes.\r\n11.3. Programa de determinação de rotulagem dos produtos \r\nA empresa possui procedimentos formalizados para definição das informações de rotulagem, descritos nos documentos POP00550 V.10 - Fluxo de Atividades do Setor Controle de Processo e POP00555 V.14 - Fluxo de Análise e Liberação de Produto do Controle de Qualidade. Estes documentos garantem que os rótulos e materiais de comunicação dos suplementos alimentares estejam alinhados com as normas sanitárias vigentes, especialmente a RDC 727/2022, RDC 429/2020, IN 75/2020, RDC 243/2018 e IN 28/2018 da ANVISA.\r\nForam analisadas as listas de produtos fornecidas pela empresa, sendo elas:\r\n?\tProdutos e Declaração de Alergênicos;\r\n?\tSuplementos Alimentares Notificados;\r\n?\tComunicado de Início de Importação - Tamarine Fibras Gomas.\r\nDurante a análise, foi realizada a conferência dos rótulos enviados dos seguintes produtos: Addera 1000UI, Addera Gotas, Addera CAL 1000 e 2000UI, Biotônico Fontoura, Benegrip Imuno Kids, Tamarine Fibras Kids, Engov UP, Bifilac Geflora, Colflex (todas as versões) e Vitasay (todas as apresentações).\r\nConforme a RDC 429/2020 e IN 75/2020, os rótulos apresentam a tabela de informação nutricional com os nutrientes declarados e seus respectivos valores por porção. Foi verificado que não há uso de rotulagem nutricional frontal, vedada para suplementos alimentares.\r\nAtendendo à RDC 243/2018 e IN 28/2018, os rótulos trazem a denominação obrigatória \"SUPLEMENTO ALIMENTAR\", em caixa alta, negrito e cor contrastante. Também foi confirmada a ausência de alegações terapêuticas, medicamentosas ou comparativas não permitidas, com exceção de uma inconformidade identificada no rótulo do produto Biotônico Fontoura Multivitamínico mastigável.\r\nEsse rótulo apresenta a alegação: \"O bisglicinato ferroso tem alta absorção, 4 vezes maior do que o sulfato ferroso\", que não é permitida segundo a IN nº 28/2018, pois não consta na lista de alegações autorizadas para suplementos alimentares. A legislação vigente não permite alegações comparativas de biodisponibilidade entre diferentes sais minerais. Essa prática viola o art. 3º da RDC nº 243/2018 e o art. 5º da IN nº 28/2018, que vedam alegações não expressamente autorizadas.\r\nAs alegações permitidas para o ferro são limitadas aos efeitos fisiológicos reconhecidos, como:\r\n?\t\"O ferro auxilia na formação das células vermelhas do sangue.\"\r\n?\t\"O ferro auxilia no transporte de oxigênio no organismo.\"\r\nPortanto, essa alegação presente no rótulo do Biotônico Fontoura configura uma não conformidade sanitária, devendo ser corrigida para alinhamento com as normas vigentes.\r\nA conferência dos rótulos também incluiu a verificação dos seguintes itens obrigatórios: lista de ingredientes, declaração de alergênicos, conteúdo líquido, número de lote, validade, instruções de uso, advertências obrigatórias e dados do fabricante, todos de acordo com a legislação sanitária vigente.\r\nCom exceção da inconformidade observada no rótulo do produto Biotônico Fontoura, quanto à alegação não autorizada sobre o bisglicinato de ferro, os demais suplementos alimentares verificados, encontram-se em conformidade com os requisitos de rotulagem estabelecidos nas RDC 727/2022, RDC 429/2020, IN 75/2020, RDC 243/2018 e IN 28/2018, apresentando as informações obrigatórias corretamente e sem outras inconformidades no momento da fiscalização.\r\n\r\n12. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n12.1. Armazenamento, Distribuição e Transporte\r\n\tOs produtos acabados são armazenados em almoxarifado não pertencente às edificações da unidade P37.\r\n\tO documento MAN00001 - Manual da Qualidade, V.9, em seu item 5.2.1 descreve que tanto MP quanto PA são armazenados em condições adequadas de temperatura e umidade, distanciados do chão com correta identificação e segregação, realizando-se os devidos controles aplicáveis. Relata ainda que para alergênicos, aplica-se a separação de forma visual e nivelar de forma a evitar a contaminação cruzada. Todas as etapas de recebimento, endereçamento e armazenamento são realizadas via sistema.\r\n\tAinda no mesmo item do referido documento, é indicado que o transporte dos produtos são realizados por empresas terceirizadas, devidamente qualificadas.\r\n\t\r\n12.2. Identificação e rastreabilidade\r\n\tPara fins de rastreabilidade do processo produtivo, foram apresentadas como evidência a Ordem de Produção n° 1928249, código 484438, referente ao produto  SA VITAMINA B12 SABOR MORANGO CPR MAST, lote Q25D0087 (fracionamento, pesagem, mistura, compressão e revestimento).\r\n\tO referido documento inicia com a descrição de separação das matérias primas onde constam a designação do insumo, lote, código do insumo (interno) e as devidas quantidades.\r\nEm continuidade, à OP apresenta formulários específicos que incluem, dentre outros:\r\n?\tLiberação de linha - Pesagem\r\nVerificação de limpeza de instalações, equipamentos, preenchimento de documentação, e aspectos ambientais (umidade e diferencial de pressão)\r\n?\tHistórico de pesagem\r\nDocumento que descreve a identificação da pesagem individual de cada matéria prima contemplando o seu lote, box de pesagem, a balança utilizada e quantidade pesada, além da indicação do colaborador responsável pela pesagem\r\n?\tLiberação de linha - Compressão e revestimento (manipulação de sólidos)\r\nRegistra, dentre outros, a verificação de condições de higiene e organização dos ambientes de trabalho e maquinários, aspecto geral do produto, verificação e preenchimento de documentação aplicável antes de se iniciar o processamento. Inclui fotos o que facilita a visualização e percepção das atividades a serem realizadas.\r\nEquipamentos utilizados: normatizador e coluna de mistura.\r\n?\tRegistro de identificação de limpeza\r\nFeito por meio de colagem de etiquetas manualmente preenchidas à OP. Indicam o tipo de limpeza realizada (total ou parcial), se o \"tempo de limpo\" está dentro do estabelecido em documento, assinatura do responsável pela limpeza e conferência.\r\n?\tManipulação\r\nEtapa que descreve a conferência, liberação, processo de manipulação (normatização e mistura), rendimento  (mistura) das MP que foram pesadas. Verifica também o peso médio e dureza dos comprimidos além de outras não conformidades\r\n?\tLiberação de linha - Compressão e revestimento (compressão)\r\nRegistra, dentre outros, a verificação de condições de higiene e organização dos ambientes de trabalho e maquinários, aspecto geral do produto, verificação e preenchimento de documentação aplicável antes de se iniciar o processamento. Inclui fotos o que facilita a visualização e percepção das atividades a serem realizadas.\r\nFoi apresentada ainda a Ordem de Produção n° 1928252, código 23294-0,  referente ao produto VIT NEO QUÍMICA B12 FR 60 CPR MAST, lote  Q25D0090 (embalo primário e secundário).\r\nO referido documento inicia com a com a descrição de separação do produto intermediário (indicado pela OP acima citada) e os materiais de embalagem, onde constam a designação do insumo/embalagem, lote, código do insumo (interno) e as devidas quantidades.\r\nEm continuidade, à OP apresenta formulários específicos que incluem, dentre outros:\r\n?\tReconciliação de materiais\r\nRelação entre quantitativo de materiais recebidos, utilizados e devolvidos\r\n?\tControle de perdas e de embalagens, observação do processo\r\nIndica o controle de materiais perdidos durante o processo e também a conferência de quaisquer\r\n?\tLiberação de linha (embalagem primária e secundária)\r\nRegistra, dentre outros, a verificação de condições de higiene e organização do ambiente de trabalho e maquinários, aspecto geral do produto, antes de se iniciar o processamento. Inclui fotos o que facilita a visualização e percepção das atividades a serem realizadas.\r\nRegistra e monitora o embalo primário e secundário do produto, sua rotulagem e identificação de validade, dentre outros.\r\n?\tRegistro de identificação de limpeza\r\nFeito por meio de colagem de etiquetas manualmente preenchidas à OP. Indicam o tipo de limpeza realizada (total ou parcial), se o \"tempo de limpo\" está dentro do estabelecido em documento, assinatura do responsável pela limpeza e conferência.\r\n\r\n12.3. Liberação dos Produtos\r\n\tO Manual da Qualidade (MAN00001, V.9) indica no item 5.2.13 que a análise de Controle de Qualidade do processo é realizado conforme procedimento específico, com análises químicas, físicas e microbiológicas e que o conjunto de testes compõe o dossiê analítico do produto, como evidência dos testes realizados\r\nA liberação dos lotes de produtos inclui além das análises previstas também a verificação documental e que nenhum lote de produto é liberado sem que seja autorizado pela Garantia da Qualidade\r\nA liberação dos lotes foi demonstrada conforme formulário FRM001-POP01326, o qual descreve 7 critérios para a liberação dos lotes.\r\n13. PROGRAMA DE CONTROLE DE QUALIDADE DOS PRODUTOS\r\n\tA descrição do programa de controle de qualidade dos alimentos se inicia no Manual da Qualidade (MAN00001, V. 9), no qual descreve competências e responsabilidades dos setores de Garantia e Controle da Qualidade. Mais especificamente o item 5.2.4 indica que os insumos utilizados são analisados conforme especificações estabelecidas, com amostragem e análises estabelecidas em procedimento específico.\r\n\tAs análises de processos e produtos são realizadas pelos laboratórios próprios ou terceirizados, conforme a necessidade. Até a finalização das análises os lotes são mantidos em quarentena, via sistema.\r\n\tSão estabelecidos procedimentos específicos para análises e processos.\r\n\tO POP00550 - Fluxo de Atividades do Setor de Controle de Processo, V. 10, descreve os procedimentos de encaminhamento de amostras para análises laboratoriais e programas de retenção. O fluxo do processo está descrito nos anexos ANX002-POP00550 e ANX004-POP0550.\r\n\tO POP00119 - Fluxo de Recebimento e Movimentação e Documentação Analítica para Ensaios Microbiológicos, V.10, descreve o recebimento de amostras para análise microbiológica de forma a garantir a rastreabilidade do processo. O POP00555 - Fluxo de Análise e Liberação de Produto do Controle de Qualidade, V.14, indica o fluxo de recebimento, armazenamento e avaliação físico-química dos lotes encaminhados ao controle de qualidade, com os desenhos descritos no anexo ANX001-POP00555. Foi apresentado ainda o procedimento POP00372 - Monitoramento de Matérias Estranhas Macroscópicas e Microscópicas em Produto Acabado de Alimentos, V. 4, o qual descreve a realização de análises físicas de matérias estranhas, como o nome já sugere. O procedimento indica que as análises serão feitas em lotes específicos e que a liberação dos produtos não depende da análise de monitoramento.\r\n\tFoi apresentado como evidência o laudo do Controle de Lote 040000844240 referente ao produtos VIT NEO QUÍMICA B12 FR 60 CPR MAST, lote Q25D0090. O referido laudo apresenta análises microbiológica (contagem total de bactérias e fungos, pesquisa de salmonella/Staphylococcus aureos/Escherichia coli, bactérias gram negativas) e físico químicas (atividade de água e descrição do produto acabado).\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS \r\n\r\n14.1. Ações de campo e recolhimento de produtos\r\n\tO item 5.2.19 do Manual da Qualidade (MAN00001, V.9), indica as ações gerais realizadas para o recolhimento de produtos. Indica que o processo de recolhimento é de responsabilidade direta do setor da Garantia da Qualidade conforme os procedimentos especificados e legislações aplicáveis de forma a garantir que as unidades produtivas disponíveis no mercado sejam rastreadas, devolvidas à empresa e então encaminhadas ao destino mais adequado, no menor prazo possível.\r\n\tO procedimento POP02806 - Recolhimento de Alimento, V. 2, especifica as ações tomadas estabelecendo requisitos mínimos para assegurar o recolhimento efetivo dos alimentos que apresentem desvios de qualidade. Descreve responsabilidades de execução e tratativas\r\n\tO documento descreve que após o recebimento de possível desvio da qualidade o setor pertinente, GQ-USP, é acionado para iniciar a investigação ou informar ao fornecedor (em caso de terceirização), situação na qual as definições de recolhimento estão detalhadas em acordo de qualidade estabelecido. Medidas internas de bloqueio do produto podem ser tomadas. Após a investigação inicial deve ser confirmada ou não o desvio e a área médica da empresa é acionada, para avaliar o impacto do desvio na saúde do consumidor. O Comitê de risco será acionado para as medidas cabíveis e então formulário de Gerenciamento de Risco deverá ser preenchido, que tem como finalidade definir o nível de risco associado ao recolhimento (FRM006-POP02806).\r\n\tO procedimento prevê a comunicação à Anvisa e Vigilância Sanitária Municipal, definindo-se email, alerta aos consumidores, comunicado de recolhimento, mapa de distribuição dos produtos, dentre outros.\r\n\tO POP02806, dispõe também sobre investigação ao desvio e plano de ação. Indica que todos os produtos recolhidos deverão ser descartados/destruídos. Relatórios de recolhimento deverão ser elaborados os quais devem ser disponibilizados aos órgãos competentes, contendo todas as informações necessárias (FRM003-POP02806) e deverão ser encaminhados em até 30 dias, sendo o relatório conclusivo (FRM004-POP02806) em até 120 dias, atendendo assim à legislação vigente.\r\n\r\n14.2. Procedimentos e registros de ações corretivas e preventivas\r\n\tO item 5.2.22 do Manual da Qualidade (MAN00001, V.9), descreve que o tratamento dos desvios da qualidade, que são de responsabilidade do setor de Garantia da Qualidade o qual inclui o registro e classificação do desvio, suporte e aprovação final das investigações e o monitoramento e tomada de medidas imediatas do plano de ação corretiva, preventiva.\r\n\tDispõe ainda que existe uma equipe específica destinada a realizar investigações sistêmicas, considerando análises de tendências e outros monitoramentos. Os resultados dos monitoramentos de desvios tem como foco evitar a recorrência e auxiliar no processo de melhoria contínua e compreensão aprofundada do processo produtivo.\r\n\tO item 6 do mesmo documento descreve ainda sobre o processo de melhoria contínua que tem como objetivo aplicar melhorias de qualidade nos processos e produtos, reforçando assim o Sistema de Gestão da Qualidade.\r\n\tDescreve ainda que o sistema de melhoria contínua é estruturado por meio da revisão periódica da política da qualidade, análise dos indicadores de desempenho além de desvios, reclamações e auditorias além do monitoramento de fatores internos e externos como atualizações normativas, mudanças de inovações tecnológicas e de mercado dentre outros.\r\n\tInforma por fim que a alta direção participa ativamente do processo de melhoria contínua, tanto no planejamento quanto na execução do mesmo\r\n\r\n14.3. Procedimento produtos não conformes \r\nN/A.\r\n\r\n14.4. Gerenciamento de Reclamações\r\n\tA empresa conta com serviço de atendimento ao consumidor (SAC), que no recebimento das reclamações as encaminha à equipe de Garantia da Qualidade e para investigação e tratamento.\r\n\tÉ também responsável por receber, registrar e esclarecer dúvidas, conforme MAN00001 - Manual da Qualidade, V.9.\r\n\r\n14.5. Auditorias da Qualidade\r\n\tA empresa possui sistema de auto inspeções, conforme descrito em seu Manual da Qualidade, com o objetivo de implementar e monitorar os padrões de qualidade e de boas práticas, incluindo a verificação de: pessoal, instalações, equipamentos, documentação, produção, controle de qualidade, distribuição, gerenciamento de reclamações e recolhimento.\r\n\tIndica que são realizados em intervalos regulares e que as auto inspeções são conduzidas de maneira independente por pessoal qualificado, com o objetivo de detectar desvios no cumprimento das Boas Práticas e auxiliar na implementação de medidas corretivas/preventivas necessárias.\r\n\r\n15. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nA inspeção de que trata este relatório contemplou a avaliação dos documentos apresentados pela fabricante e visita às instalações físicas da inspecionada.\r\nO período de atividades foi conduzido oportunizando todas as discussões necessárias ao fabricante, que colaborou na disponibilização das informações solicitadas. \r\nApós avaliação da estrutura física e dos documentos apresentados pela empresa, verificou-se a obtenção de resultado satisfatório para esta inspeção.\r\n\r\n16. CONCLUSÃO\r\n\r\n\t\tEstabelecimento/linha(s) de produção classificado como \"Cumpre as Boas Práticas de Fabricação\", onde não foram encontradas NCs críticas ou maiores em relação às normas sanitárias. \r\n"}