{"ndoc":116324,"descr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nPROTOCOLO: 20250318\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: CEMA CENTRAL MINEIRA ATACADISTA LTDA\r\nNome Fantasia: \r\nCNPJ: 03.083.231/0048-68\r\nEndereço: Rua Pereira do Lago, Qd.03, Lt. 01-08, Jardim Europa, Anápolis-GO\r\n\r\n2.\tTIPO DE OBRA\r\n( X ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( X ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4711-3/02 - Comércio varejista de mercadorias em geral, com predominância de produtos alimentícios - supermercado\r\n4635-4/99 - Comércio atacadista de bebidas não especificadas anteriormente\r\n4639-7/01 - Comércio atacadista de produtos alimentícios em geral\r\n4721-1/02 - Padaria e confeitaria com predominância de revenda\r\n4722-9/0 - Comércio varejista de carnes\r\n4723-7/00 - Comércio varejista de bebidas\r\n4772-5/00 - Comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\n\r\nLei Municipal Complementar 377/18, RDC 216/04, Resolução 20/GAB/SES/GO/2019\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\n6.1.\tMemorial Descritivo Sanitário\r\n\"\tDetalhar/especificar todos os equipamentos e mobiliários presentes em cada ambiente. Por exemplo: Máquinas (quais os tipos e em que quantidade) e compatibilizar com o projeto arquitetônico;\r\n\"\tDetalhar no item \"Padaria\" como se dá o transporte das matérias primas/produtos da os mesmos entre esses dois ambientes;\r\n\"\tEm relação ao item \"açougue\", o ambiente deve atender legislação específica (Resolução 20/GAB/SES/GO/2019);\r\n\"\tEm relação ao item dos fluxos:\r\n1.\tDetalhar fluxos específicos para as áreas de cozinha, panificadora e açougue.\r\n \r\n6.2.\tProjeto arquitetônico\r\n\r\n\"\tPara facilitar o entendimento e a análise fiscal, individualizar/separar (escala adequada) em pranchas específicas as áreas onde ocorrerão os processos de manipulação de alimentos. Os mesmos foram destacados/demarcados no projeto arquitetônico. Na escala em que o projeto foi apresentado, não se pode visualizar claramente as áreas dos ambientes, equipamentos, mobiliários e como ocorre o fluxo das atividades nesses ambientes.\r\n\"\tAdequar o fluxograma de atividades (setas coloridas), demonstrando com mais clareza os processos, desde a área de recebimento/entrada, até o destino final das mercadorias.\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\t\r\nMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas desenvolvidas.\r\n\tDesta forma, é necessário atender aos requisitos indicados no presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\t\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nThiago Gomes Gobo\r\nMat. 13101\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 15 de junho de 2025.\r\n\r\n\r\n\r\n\r\n\r\n"}