{"ndoc":120124,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\n\r\nProcesso: 20250355\r\nRazão Social: TEMPLARE ODONTOLOGIA LTDA\r\nCNPJ: 54.347.488/0001-57\r\nAtividade: CNAE: 8630-5/04; \r\nEndereço: Rua Amazonas, 935, Centro, Anápolis-GO.\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n\r\n(  ) Projeto aprovado\r\n(  ) Projeto reprovado\r\n(x) Projeto aprovado c/ ressalva\r\n(x) Memorial aprovado c/ ressalva\r\n(  )  Memorial aprovado\r\n(  ) Memorial reprovado\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\r\n\tConsiderando a necessidade de assegurar o fluxo unidirecional no processamento dos instrumentais odontológicos e a conformidade com normas de  biossegurança, foi observada, na reanálise do projeto, a proximidade excessiva entre a cuba de lavagem de instrumentais (área suja) e o lavatório de mãos nas bancadas. Tal configuração representa risco de contaminação cruzada.\r\n\tConsiderando que a edificação já se encontra concluída e a adaptação foi necessária para atender às normas sanitárias, recomenda-se a implementação de medidas mitigadoras para garantir a eficiência e a segurança do processo.\r\n1. Instalação de divisória entre o lavatório de mãos e a cuba de lavagem de instrumentais, evitando respingos e contato indevido entre áreas distintas.\r\n2. Reforçar em manuais e treinamentos da equipe que o lavatório de mãos é de uso exclusivo para higienização do profissional, sendo vedado o seu uso em qualquer etapa do processamento dos instrumentais.\r\n\r\n \r\n\"\tÁrea Suja (vermelho claro): Recebimento, limpeza e lavagem dos instrumentais odontológicos. Contém a cuba de lavagem de instrumentais.\r\n\"\tLavatório de Mãos (azul claro): Uso exclusivo para higienização das mãos dos profissionais. Separado da cuba de instrumentais por barreira física.\r\n\"\t\r\n\r\n\"\tBarreira Física (cinzento): Estrutura de separação (vidro temperado, acrílico ou inox). Evita respingos e contaminação cruzada.\r\n\"\tÁrea Limpa (verde claro): Preparo, empacotamento, esterilização e armazenamento de instrumentais.\r\n\"\tFluxo Unidirecional (seta preta): Sequência obrigatória das atividades: Área Suja ? Barreira Física ? Área Limpa. Garante que não haja retrocessos nem cruzamento de materiais contaminados com limpos.\r\n\tAs medidas aqui descritas permitem adequar o projeto arquitetônico às exigências de biossegurança, mesmo diante das limitações da edificação já executada. \r\n\tA implementação da barreira física, a sinalização clara e o cumprimento de protocolos operacionais são fundamentais para assegurar a eficiência e a segurança no processamento dos instrumentais odontológicos.\r\n  \r\n\r\n ________________________________\r\n         FISCAL SANITÁRIO\r\n\r\n\r\nAnápolis,  01 de setembro de 2025.\r\n\r\n\r\n                                     \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}