{"ndoc":17824,"descr":"Número do Processo: 000009834/2012\r\nAutuado: Hiper Vip Supermercado Ltda\r\nCNPJ: 05.742.607/0001-60\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias Pereira, Thiago Gobo.\r\n\r\n                                                                                            RÉPLICA\r\n\r\n\tBuscaremos aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas  na presente defesa não refletem a verdade dos fatos e assim, diante da peça defensória apresentada nos manifestaremos nos seguintes termos:\r\n\tA impugnante solicita em sua defesa pela nulidade do auto de infração que deu abertura ao presente processo por afirmar que nem todos os requisitos formais foram preenchidos para a lavratura do termo, conforme artigo 32 da lei comlementar 096 de 28/12/04.\r\n\tOra, o objetivo do inciso VI do referido artigo é de que ocorra a identificação da autoridade sanitária, sendo que para tanto bastaria o nome o cargo e a assinatura do fiscal. O fato de constar ou não a matrícula não influenciaria de maneira cabal nesta identificação.\r\n\tEm relaçao ao inciso VII do mesmo artigo, declaramos que este foi completamente preenchido, pois o autuado tomou ciencia e assinou a presente auto, no caso o Sr. Washington Carneiro Celestino, que inclusive carimbou o documento e responde como gerente da empresa.\r\n\tPortanto indicamos que o pedido de anulação do auto de infração seja negado, uma vez que os requisitos legais para a sua lavratura foram preenchidos, sendo excesso de formalidade exigir para a sua qualificação o número da matrícula do fiscal autuante.\r\nEm seguida a impugnante afirma que ser de responsabilidade, a colocação das datas de validade dos produtos fracionados de seus fornecedores e não é sua. Ora tal fato não excusa a autuada da devida infração. A legislação sanitária em vigor afirma ser de responsabilidade da impugnante a qualificação de seus fornecedores, devendo portanto esta verificar a sua capacitação e fiscalizar quaisquer irregularidades cometidas. Além deste fato a identificação dos produtos alimentícios fracionados em especial a data de validade, que foram objeto desta autuação,  apresentava somente a identificação da autuada.\r\n\tEm realção aos demais itens da autuação, afirmamos serem estas faltas reincidentes, objeto de notificações anteriores, conforme os termos de intimação 11151 e 6095 lavrados em 18/08/2011 e 05/08/2010 respectivamente. Tal fato comprova que a empresa vem seguidamente descumprindo com diversas normas sanitárias e que ainda deve buscar a devida adequação às mesmas, prezando deste modo pela sua reputação, pela qualidade de seus produtos produzidos e distribuídos e pela saúde do consumidor.\r\n\tDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpabilidade da autuada neste presente processo administrativo. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 18 de abril de 2012.\r\n\r\n\r\n"}