{"ndoc":22124,"decr":"Processo: 000023330/2012\r\nAutuado (a)  LABORATÓRIO TEUTO BRASILEIRO S/A\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 17.159.229/0001-76, COM ENDEREÇO COMERCIAL NA VP-7D, MÓDULO 11, QD. 13, DAIA, ANÁPOLIS-GO, foi autuado em 16 de maio de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: produto com rótulo inadequado; produtos sem indicação dos componentes na embalagem; produtos sem comprovação de identidade e qualidade; produtos reprovado na produção; produtos com rotulação incompleta; Condutas tipificadas no Art. 17, IV, IX, XVI, \"e\", \"h\",Lei Complementar 096/04, c/c Artigos  57, 75, Lei Federal 6360/76; Artigos 12, 178, 206, 207, 299, 300, RDC 17/10.\r\n\r\nO autuado apresentou defesa às fls. 04/07, que recebo por ser tempestiva, segundo a qual, as infrações não ocorreram, pois os produtos tiveram avarias apenas nas embalagens secundárias, sem prejuízo da composição. Ademais a distribuição desse produto foi feita por funcionário não autorizado. Inobstante, admite que alguns produtos eram  recusa de produção. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação.  O autuado é primário nas infrações cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente apenas em relação aos produtos reprovados e aqueles sem identificação. Nele estão descritas com especificidade estas s infrações o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, estas infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Os demais itens não encontram respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar satisfatoriamente as razões da autuação. Indiretamente a defesa admite que alguns produtos eram  recusa de produção.  Ademais, os comprovantes apresentados não correspondem integralmente aos lotes apreendidos. Por outro lado, se os produtos foram distribuídos sem as informações necessárias, seria totalmente impossível que pessoas fora da linha de controle do laboratório identificassem a natureza dessa substância.  As infrações não dizem respeito aos testes de qualidade, mas sim à falta de informações nas embalagens. Bem como ao fato de haver distribuição de produtos que foram reprovados pelo laboratório, conforme atesta a própria defesa.\r\n\r\nQuanto à tentativa da defesa de responsabilizar um funcionário pela infração, carece respaldo jurídico e razoabilidade técnica. Porquanto, o responsável legal, e/ou técnico, deve acompanhar os procedimentos aplicados aos produtos. Inobstante, será imputada ao estabelecimento toda infração ocorrida em função da atividade nele desempenhada. Vez que o proprietário, ou gerente, tem a liberdade de escolha e, dever de vigilância sobre os preposto a serviço do estabelecimento do qual ele é o responsável legal. Excluídas apenas as situações de comprovada má-fé dos funcionários. Nesse aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente. \r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram mais legitimamente as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações graves. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto a distribuição de produtos medicamentosos reprovados pela indústria ou sem identificação representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 2400,00 (dois mil e quatrocentos reais), subdividido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 3200,00 (três mil e duzentos reais).   \r\n\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PARCIALMENTE PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3200,00 (TRÊS MIL E DUZENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 11 de julho 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}