{"ndoc":22424,"decr":"Processo: 000014154/2012\r\nAutuado (a): HOSPITAL EVANGELICO GOIANO S/A\r\nAuto Infracional nº 13644\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 01.020.197/0001-93, COM ENDEREÇO COMERCIAL NA PÇA. JAMES FANSTONE, 60, CENTRO,  ANÁPOLIS-GO, foi autuado em 29 de março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração nº 13644, o autuado perpetrou as seguintes infrações: Não apresentar certificado de titulo de especialista em medicina intensiva para atuação em UTI adulto; não manter distância mínima de dois metros entre os leitos (verificado no local que a distância está 75 cm entre os leitos) na UTI adulto; não manter distancia mínima de dois metros entre os leitos da UTI pediátrica/neonatal (verificado no local que a distancia está 80 cm entre os leitos); não instalar separação física entre as UTIs pediátrica e neonatal; não disponibilizar o numero de leitos exigidos pela legislação (no local existem três leitos quando a legislação, pelo numero de salas do centro cirúrgico exige a disponibilização de seis leitos na RPA (Recuperação Pós Anestesia; não disponibilizar vestiário de barreira na área limpa da CME (Central de Material Esterilizado); realizar internação de pacientes em quartos e enfermarias sem banheiro no seu interior; não disponibilizar o numero de leitos exigidos na legislação na RPA do Centro Obstétrico (no local há um leito quando deveriam existir três leitos); realizar transporte inter-hospitalar de pacientes pela via publica sem uso de veículo adequado; não realizar segregação de resíduos de forma adequada (acondicionamento de resíduos infectantes e acondicionamento de resíduos comum em saco branco leitoso). Conduta tipificada no Art.17, XV da Lei Complementar 096/04 c/c RDC n° 7/2010, Cap. II, Seção III, art. 14, I; RDC 50/02, parte II, cap. 3, Unidade Funcional 3, item 3.3 Internação Intensiva - UTI/CTI, itens 3.3.1 à 3.3.3; 3.3.5 à 3.3.7; RDC 50/02, parte II, cap. 3, Unidade Funcional 3, item 3.2 internação de recém nascido, subitem 3.2.3, 3.2.6; RDC 07/10, cap. II, Seção II, art. 11, inciso 2°; RDC 50/02, parte II, cap. III, Unidade Funcional 4, item 4.6, subitem 4.6.7; RDC 50/02, parte III, cap.5, item 6.2-B, subitem B.1, B.1.1; RDC 50/02, parte III, cap.6, item 6.2-B, subitem B.4.1; RDC 50/02, parte II, cap. 3 Unidade Funcional  4.4.7, item 4.7.13; Portaria 2.048/2002, cap. VI, item II-B; RDC 306/, cap.VI, item 8, subitem 8.1.2. \r\n\r\nO autuado apresentou defesa às fls. 05/06, que acolho por ser tempestiva, segundo a qual, admite as irregularidades, mas, se compromete em fazer as devidas modificações. E ainda, de acordo com as fls. 07 do presente auto de infração foi apresentado a esta repartição, planta baixa da reforma da estrutura física, já aprovada pela vigilância sanitária e o cronograma de obras elaborado por seus responsáveis. E mais, que o autuado assume a responsabilidade de se adequar as normas legais aqui mencionadas, obedecendo todos os prazos estipulados no acordo. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\n\r\nAnápolis, 29 de agosto 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}