{"ndoc":32324,"descr":"Processo nº: 000051158/2012\r\nAutuado: A & D Medicamentos LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00510 a empresa foi autuada, por dispensar substâncias psicotrópicas, o medicamento Sibutramina, com diuréticos, ansiolíticos e antidepressivos. Também por deixar de escriturar a movimentação no SNGPC no intervalo entre 1 e 7 dias.\r\nConforme defesa apresentada a empresa alega que a fiscal autuante não demonstrou provas da devida associação. Durante a inspeção foi observado o livro de registro geral da empresa que consta todas as fórmulas aviadas com as respectivas concentrações das substâncias. A cópia do livro foi solicitada pelo Termo de Intimação Nº 22692 na data de 09/01/2013 e está no anexo deste processo. Estão marcadas no livro referente ao mês de outubro e novembro todas as vezes que a empresa realizou a associação não permitida. A associação foi proibida conforme art. 47 da Portaria 344/98:\r\n\r\nArt. 47 Ficam proibidas a prescrição e o aviamento de fórmulas contendo associação medicamentosa das substâncias anorexígenas constantes nas listas deste Regulamento Técnico e de suas atualizações quando associadas entre si ou com ansiolíticos. Diuréticos, hormônios ou extratos hormonais e laxantes, bem como quaisquer outras substâncias com ação medicamentosa.\r\n\r\nCom relação á escrituração em intervalos superiores ao preconizado na legislação podemos considerar que devido a sucessivos problemas detectados durante o acesso ao SNGPC não conseguimos imprimir a infração cometida, portanto desconsideramos esta infração.\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração da primeira infração aplicada à empresa.\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 08 de Maio de 2013.\r\n\r\n\r\n\r\n\r\nAUTORIDADE SANITÁRIA\r\n"}