{"ndoc":32424,"descr":"Processo: 000014068/2013\r\nAutuado (a): DROGARIA SÃO FRANCISCO LTDA-ME\r\nAuto Infracional nº 00439\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 02.845.642/0001-17, COM ENDEREÇO COMERCIAL NA RUA GUIMARÃES NATAL, Nº 26, MARACANÃ,  ANÁPOLIS-GO, foi autuado em 05 de abril de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O último envio dos arquivos XML ao SNGPC Sistema Nacional de Gerenciamento de Produtos Controlados foi no mês de fevereiro, os envios estão atrasados, com prazo superior a 7 (sete) dias; o estoque físico do armário de medicamentos controlados está em desacordo com o inventário do SNGPC, vários medicamentos constam no inventário do SNGPC e não estão no armário. Conduta tipificada no Art. 9 da RDC 27/27; Art.17, inciso XXIII da Lei Complementar 096/04. \r\n\r\nO autuado apresentou defesa às fls. 04/05, que acolho por ser tempestiva, segundo a qual alega que por estar iniciando como responsável técnico e por ter comprado recentemente a empresa foi informado pela farmacêutica anterior que tudo estava de acordo com as normas legais, sendo assim solicitou a visita fiscal para liberação do alvará sanitário de 2013 onde foi constatado pelos fiscais que o estoque do armário estava em desacordo com o inventário do SNGPC e com os envios dos arquivos ao SNGPC atrasados. Pelo lado fiscal, apresentou-se réplica acatando os argumentos apresentados pela defesa e sugere a penalidade de advertência. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso XXIII, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 14 de maio 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n"}