{"ndoc":35324,"decr":"Processo: 000027186/2013\r\nAutuado (a): JUCELIA JOSE FERNANDES\r\nAuto de Infração: 23778\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO DE PESSOA FISÍCA SOB O N° 038.786.921-29, COM ENDEREÇO COMERCIAL NA RUA 55, QD. 45, LT. 45, RECANTO DO SOL, ANÁPOLIS/GO, foi autuado em 26 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Não requereu o alvará sanitário; deixou de instalar exaustor de gordura sobre o fogão; não apresentou atestado de saúde dos manipuladores de alimento; não comprovada a capacitação dos manipuladores em boas práticas de fabricação. Conduta tipificada nos artigos 102, I, 109, VI, 196, I, do Decreto Municipal 8.297/97 c/c o artigo17, inciso I e IV da Lei Complementar 096/04; RDC item 4, subitem 4.6.7 da RDC 216/04.\r\n\r\n\r\nO autuado apresentou defesa às fls. 04/06, que acolho por ser tempestiva, segundo a qual alega que o contador da empresa autuada estava providenciando o alvará sanitário, havia atestado de saúde ocupacional do manipulador (doc. Anexo), porém não foi apresentado no momento da fiscalização, alega, ainda está aguardando o calendário 2013 do curso de boas práticas de manipulação e alega também que há uma divergência com os números dos documentos registrados. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois não há divergência entre o documento registrado deste órgão, pois o número registrado no sistema é mesmo do documento entregue ao autuado e mesmo se a alegação da defesa relatasse a verdade dos fatos, trata de um detalhe inexpressivo incapaz de alterar o andamento do processo e/ou o mérito processual, e mais, correções  feitas após a autuação não retroagem para anular a infração e referente ao ASO não coincide com o nome comercial do autuado nem mesmo com o nome fantasia. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I e IV do artigo 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de três infrações leves, pois o item 3, foi anexado documento (ASO), que, mesmo não sendo no nome da empresa ou nome fantasia, no auto também é descrito apenas como \"manipulador de alimento\", na dúvida, deve ser considerado. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 360,00 (trezentos e sessenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 240,00 (duzentos e quarenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 240,00 (DUZENTOS E QUARENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 19 de julho 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n"}