{"ndoc":52324,"descr":"Processo: 000015513/2018\r\nAutuado (a): IM PRODUTOS MÉDICOS HOSPITALARES LTDA\r\nCNPJ/CPF: 37.642.097/0001-46\r\nAutos de Infração: 1233\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nIM PRODUTOS MÉDICOS HOSPITALARES LTDA, devidamente qualificado às fls. 2/3, localizada na Rua Balbino Damasceno, S/S, Nações Unidas, Anápolis/GO, foi autuado em 22 de fevereiro de 2018, por ter cometido as seguintes infrações:\r\n1-\tDISTRIBUIR CORRELATOS SEM PREVIA AUTORIZAÇÃO DO MINISTÉRIO DA SAÚDE (SEM POSSUIR AFE - AUTORIZAÇÃO DE FUNCIONAMENTO JUNTO À ANVISA);\r\n2-\tTRANSPORTAR MEDICAMENTOS SEM PREVIA AUTORIZAÇÃO DO MINISTERIO DA SAUDE (TRANSPORTAR MEDICAMENTOS EM VEÍCULO PRÓPRIO, SEM AFE - AUTORIZAÇÃO DE FUNCIONAMENTO JUNTO À ANVISA PARA ESTA ATIVIDADE).\r\nAs condutas acima estão tipificadas no art. 17, IV da Lei Complementar 096/2004 c/c os artigos 2º da Lei 6.360/76 e com artigo 3º da RDC 16/2014.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 5/33, alegando em síntese que, fez as devidas solicitações junto à ANVISA, conforme documentos em anexo. \r\n\r\nEm réplica, o fiscal reafirma os motivos da presente autuação, pois a AFE para o transporte de produtos sujeitos a vigilância sanitária e imprescindível para executar a atividade, E ainda reitera a empresa foi intimada em 11/04/207, TI nº 57117 a fazer sua regularização. Esclarece-se que todas as empresas que exercem essa atividade3 são regidas pela mesma lei.\r\nConforme preconizam, o artigo 2º da Lei 6.360/76, e 3º da Resolução RDC nº 16 de 2014, respectivamente:\r\n\r\nArt. 2º - Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art. 1º as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem.\r\n\r\nArt. 3º A AFE é exigida de cada empresa que realiza as atividades de armazenamento, distribuição, embalagem, expedição, exportação, extração, fabricação, fracionamento, importação, produção, purificação, reembalagem, síntese, transformação e transporte de medicamentos e insumos farmacêuticos destinados a uso humano, cosméticos, produtos de higiene pessoal, perfumes saneantes e envase ou enchimento de gases medicinais. Parágrafo único. A AFE é exigida de cada estabelecimento que realiza as atividades descritas no caput com produtos para saúde.\r\n\r\nPortanto, diante do exposto, solicitamos a desconsideração da peça defensória a consideração do auto de infração. \r\nO autuado é primário neste tipo de irregularidade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nO inciso IV, do artigo 17 da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 2 infrações graves. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$2.300,00 (dois mil e trezentos reais), subdivididos igualmente pelas 2 infrações. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada IM PRODUTOS MÉDICOS HOSPITALARES  LTDA a multa no valor de R$2.300,00 (DOIS MIL E  TREZENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 17 de abril de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}