{"ndoc":52624,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: ______________________________________________________________\r\nRazão Social: SEMEAR INDÚSTRIA E COMÉRCIO EIRELI\r\nCNPJ nº 13.019.275/0001-19\r\nNome Fantasia: XXXXXXXXXXX\r\nAtividade: - COMÉRCIO ATACADISTA DE PRODUTOS ALIMENTÍCIOS EM GERAL, COM ATIVIDADE DE FRACIONAMENTO E ACONDICIONAMENTO ASSOCIADA; E\r\n\t       - COMÉRCIO ATACADISTA DE AÇÚCAR.\r\n\t       \r\nEndereço: AV. MARIA GONÇALVES PEREIRA DE SOUZA, QUADRA 16, LOTE 37, SETOR SUL\r\n\r\nAtendendo à determinação da Diretoria de Vigilância Sanitária, procedi a análise do projeto arquitetônico e memorial descritivo da empresa acima citada, emitindo o seguinte parecer:\r\n\r\n \t( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n\r\nI - ANÁLISE FISCAL DO MEMORIAL DESCRITIVO :\r\n  O memorial descritivo deverá conter as seguintes adequações: \r\na)\tDefinir, em todos os ambientes, os materiais utilizados nas paredes (laváveis, lisas, de cor clara, impermeável, etc);\r\nb)\tRepresentar as janelas (conforme memorial descritivo) e forma de iluminação de todas as áreas; \r\nc)\tEspecificar o fluxo de pessoas, incluindo funcionários, administrativos, clientes, fornecedores, etc; \r\nd)\tEspecificar a forma de armazenamento da área destinada à matéria-prima e produto acabado, identificando o mobiliário (armários, prateleiras, paletes, estrados, etc);\r\ne)\tDescrever, em memorial descritivo, os processos realizados em cada ambiente; e\r\nf)\tDelimitar corretamente, no local destinado ao \"Empacotamento\", as respectivas áreas de destinadas a: armazenamento de matéria-prima, manipulação/produção propriamente dita, armazenamento de produto acabado/finalizado e embalagens.\r\nObs.: a delimitação poderá ser feita através de sinalização horizontal.\r\n\r\nII- ANÁLISE FISCAL DA PLANTA BAIXA APRESENTADA:\r\n\t\tDeverão ser feitas as seguintes adequações:\r\na)\tIndicar na planta baixa e descrever legendas em todas as salas a localização de: paletes; armários; lixeiras; posicionamento de aparelhos de ar condicionado (quando houver); abrigo de lixo (qual material, localização e dimensão); caixa de água (quantidade e capacidade), devidamente identificados.\r\nb)\tRepresentar ventiladores, ar-condicionado, etc, se for o caso;\r\nc)\tIncluir nome completo e CPF do proprietário;\r\nd)\tDelimitar corretamente, no local destinado ao \"Empacotamento\", as respectivas áreas de destinadas a: armazenamento de matéria-prima, manipulação/produção propriamente dita, armazenamento de produto acabado/finalizado e embalagens; e\r\ne)\tIsolar devidamente a área de produção do portão principal de entrada e área administrativa;\r\nf)\tApresentar sanitário para PNE; e\r\ng)\tIncluir o fluxograma de pessoas (funcionários, administrativos, clientes, fornecedores, etc).\r\nIII - LEGISLAÇÃO\r\nCom relação à estrutura física, Boas Práticas de Fabricação/Produção/Manipulação e a documentação, o estabelecimento deverá estar de acordo com a seguinte legislação: Decreto Municipal - DM 8297/97, Lei Complementar 377/2018; Lei Complementar 96/04, Resolução da Diretoria Colegiada - RDC 216/04/ANVISA; Lei Federal 6437/77, Lei Estadual 16.140/07.\r\nRegistre-se que, eventuais alterações ou reformas deverão ser informadas à Vigilância Sanitária, a fim de que seja feita nova avaliação.\r\nAnápolis, 26 de setembro de 2018.\r\n\r\n\r\nCláudio Nascimento Silva/Rúbia Mara de Freitas\r\nEspecialistas em Saúde - Fiscais Sanitário\r\n\r\n\r\n________________________________________\r\nEngenheiro(a)\r\n"}