{"ndoc":53624,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA A CUMPRIR OS ITENS ASSINALADOS NO CHECK LIST EM ANEXO \r\n1              Requerimento do Alvará Sanitário para o exercício 2018\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\r\n5\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \r\n6\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores.\r\n7\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses\r\n8\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n9\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos.\r\n\tAÇOUGUE:\r\n16\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida\r\n17\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. \r\n18\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha\r\n19\tParalisar a atividade de fabricação de embutidos (linguiças).\r\n21\tabandonar o uso de ventiladores na sala de manipulação incidindo diretamente nos alimentos.\r\n23\tmanter porta de acesso a sala de manipulação/desossa fechada.\r\n25\trealizar desgelo periódico dos equipamentos de refrigeração.\r\n26\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n\tMANIPULADORES\r\n31\tFazer uso de uniforme completo: jaleco, avental ou camiseta em cor clara, calçado fechado e proteção para os cabelos.\r\n\tITENS GERAIS\r\n35\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\r\n37\tAdequar sifonamento das lavatórios, e utilizar ralos e grelhas com sistema de fechamento (escamoteável) ligados à rede de esgoto.\r\n38\tRetirar do local, móveis, utensílios e outros objetos alheios à atividade e/ou que estejam em desuso.\r\n42\tEquipamentos, móveis e utensílios: lisos, impermeáveis, resistentes aos procedimentos de higienização, mantidos limpos e conservados, sendo proibido o uso de madeira\r\n45\tDisponibilizar local adequado para depósito de materiais de limpeza (DML)\r\n46\tDisponibilizar local adequado para guarda de objetos de uso pessoal\r\n"}