{"ndoc":57824,"descr":"01-MANTER TODA A DOCUMENTAÇÃO PERTINENTE A FISCALIZAÇÃO SANITÁRIA, NO ESTABELECIMENTO;\r\n02-ADEQUAR JUNTO A PREFEITURA MUNICIPAL E A VISAM, A REAL ATIVIDADE DESENVOLVIDA PELA EMPRESA, PROMOVENDO A ALTERAÇÃO DO CNAE DE 1091-1/02 PARA 1091-1/01;\r\n03-MANTER AS PORTAS DA ÁREA DE PRODUÇÃO SEMPRE FECHADAS;\r\n04-INSTALAR ASSENTO COM TAMPA NO VASO SANITÁRIO;\r\n05-RETIRAR OBJETOS ALHEIOS Á ATIVIDADE OU QUE ESTEJAM EM DESUSO DA ÁREA DE PRODUÇÃO;\r\n06-DISPONIBILIZAR LOCAL ADEQUADO PARA DE OBJETOS PESSOAIS;\r\n07-DISPONIBILIZAR LOCAL ADEQUADO E EXCLUSIVO PARA DEPOSITO DE MATERIAIS DE LIMPEZA (DML);\r\n08-DEIXAR DE ACONDICIONAR ALIMENTOS NO CHÃO;\r\n09-DISPONIBILIZAR LIXEIRA EM TAMANHO E Nº SUFICIENTES, DOTADAS DE TAMPA DE ACIONAMENTO Á PEDAL;\r\n10-DISPONIBILIZAR SABÃO LIQUIDO E PAPEL TOALHA JUNTO A PIA;\r\n11-REALIZAR RIGOROSA ORGANIZAÇÃO E HIGIENIZAÇÃO DO LOCAL;\r\n12-REATAURAR AVARIAS NO FORRO;\r\n13-IMPERMEABILIZAR ATÉ ALTURA MINIMA DE 2 METROS, AS PAREDES DE ÁREA DE PRODUÇÃO;\r\n14-ADEQUAR FLUXO DE ATIVIDADES, DESDE A CHEGADA DE MATERIA-PRIMA ATÉ A EXPEDIÇÃO DO PRODUTO ACABADO DE FORMA QUE NÃO HAJA CRUZAMENTO DE FLUXO, EVITANDO ASSIM A CONTAMINAÇÃO DOS ALIMENTOS;\r\n15-FAZER USO DE UNIFORME COMPLETO POR PARTE DOS MANIPULADORES( PROTEÇÃO P OS CABELOS, CALÇADO FECHADO, JALECO E/OU AVENTAL EM COR CLARA);\r\n\r\nDOCUMETAÇÃO Á APRESENTAR\r\n16-PROJETO ARQUITETÔNICO E MEMORIAL DESCRITIVO DAS ATIVIDADES, PARA AVALIAÇÃO E APROVAÇÃO JUNTO AO SETOR DE ENGENHARIA DA VISAM;\r\n17-ASO ATUALIZADO DE TODOS OS MANIPULADORES DE ALIMENTOS;\r\n18-CERTIIFADO DE CAPACITAÇÃO DE TODOS OS MANIPULADORES EM BOAS PRATICAS DE FABRICAÇÃO DE ALIMENTOS;\r\n19-CERTIFICADO DE REALIZAÇÃO DE CONTROLE DE PRAGAS E VETORES FEITO POR FIRMA ESPECIALIZADA E LICENCIADA JUNTO A VISA;\r\n20- CERTIFICADO DE CONFORMIDADE EMITIDO PELO CORPO DE BOMBEIRO;\r\n21-ANOTAÇÃO DE RESPONSABILIDADE TECNICA (RT) DE PROFISSIONAL DEVIDAMENTE HABILITADO E REGISTRADO NO CONSELHO DE CLASSE;\r\n22-MANULA DE BOAS PRÁTICAS E POP;\r\n\r\nITENS GERAIS\r\n23-REALIZAR CRITERIOSA HIGIENIZAÇÃO DOS UTENSÍLIOS, EQUIPAMENTOS, PISO, PAREDES E TETO, E/OU SUBSTITUIR AQUELES QUE NÃO APRESENTAREM CONDIÇÕES ADEQUADAS DE UTILIZAÇÃO;\r\n24-INSTALAR TELA MILIMETRADA EM TODAS AS ABERTURAS AO MEIO EXTERNO, ISOLANDO ASSIM A ÁREA DE PRODUÇÃO.\r\n\r\nOBS: PARALIZAR AS ATIVIDADES ATÁE QUE AS IRREGULARIDADES REFERENTE A ORGANIZAÇÃO, HIGIENE E DOCUMENTAÇÃO SEJAM SANADAS.\r\n\r\nITENS DE ORGANIZAÇÃO E HIGIENIZAÇÃO PRAZO IMEDIATO. DEMAIS ITENS PRAZO DE 20 DIAS."}