{"ndoc":61224,"decr":"Processo: 000041023/2018\r\nAutuado (a): LAB. MANIPULAÇÕES E BIO PHARMANTINGA\r\nCNPJ/CPF: 26.756.460/0001-38\r\nAuto de Infração: 1459\r\n\r\nDECISÃO\r\n\r\nLAB MANIPUALÇÕES E BIO PHARMANTINGA, devidamente qualificado às fls. 2/3, localizada na Rua 07 de Setembro, Nº 162 B, Centro, Anápolis/GO, foi autuado em 14 de junho de 2018, por ter cometido a seguinte infração:\r\n\r\n1- A FARMÁCIA NÃO ESTÁ CUMPRINDO OS PROCEDIMENTOS QUE DEFINEM A POLÍTICA DA EMPRESA QUANTO AS MATÉRIAS PRIMAS PRÓXIMA AO VENCIMENTO;\r\n2 - REALIZOU A MANIPULAÇÃO DE FÓRMULAS CONTENDO A MATÉRIA PRIMA LACTOBACILLUS CASEI - LOTE 16/C110/02C - QUE ESTÁ COM O PRAZO DE VALIDADE EXPIRADO  DESDE SETE (07) DE  MARÇO DE 2018, E NÃO FEZ A CONFERÊNCIA E AVALIAÇÃO FINAL DO PRODUTO MANIPULADO, PELO FARMACEUTICO.\r\n3 - DEIXOU DE ASSEGURAR A QUALIDADE, EFICÁCIA E SEGURANÇA DOS PRODUTOS QUE FORAM MANIPULADOS COM A MATÉRIA-PRIMA VENCIDA NO ITEM ANTERIOR.                                                                      \r\n\r\n             A conduta acima está tipificada na Lei Complementar 377/2018, artigo 100, VI e XIV e RDC 67/2007, anexo I, itens 15.4.4; 3.1.1, letra \"f\"; 3.1.2, letra \"b\".\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é reincidente no item 2 deste como o item 2 do processo nº 33303/2016.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos VI e XIV do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, LABORATÓRIO DE MANIPULAÇÃO E BIOFARMACIA PHARMANTIGA LTDA, à pena de multa no valor de R$3.600,00 (TRES MIL E SESCENTOS REAIS), subdividido igualmente pelas 3 infrações. Considerando a reincidência específica de um item conto este em dobro, fixando o valor da penalidade em definitivo de R$4.800,00 (QUATRO MIL E OITOCENTOS REAIS).\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª Instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 08 de outubro de 2018.\r\n\r\n\r\n   \r\n  Júlio César Teles Spindola\r\n  Coordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}