{"ndoc":65524,"decr":"Gerência de Vigilância Sanitária\r\n\r\n                                                       \r\n                                                         CONTRA-RAZÃO\r\n\r\nÁ Junta colegiada da Prefeitura Municipal de Anápolis GO\r\n\r\nProcesso nº: 000084000/2019\r\nAutuado: MIGMED MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva, Edson Arantes Faria Filho.\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nEm 26 de novembro de 2019 a empresa recebeu inspeção na qual ficou constatada que a empresa mantinha estoque de medicamentos cuja procedência não pode ser comprovada, parte do estoque comercializável não possuía nota fiscal de entrada que comprove a origem, realizou transação comercial (aquisição) sem nota fiscal que contenha o lote do medicamento e deixou de separar do estoque de medicamentos comercializáveis os medicamentos (vários) com embalagens rompidas ou violadas.\r\nEm sua defesa, a empresa não apresentou argumentos novos para a segunda análise se mantendo na mesma linha apresentada anteriormente a qual questiona inconstitucionalidade da Lei Complementar 377/18 e questiona a validade do Auto de Infração por não conter o ente (Federal, Estadual ou Municipal) que fundamentou o Auto.\r\nInsisto que o Processo Administrativo Sanitário não é o instrumento adequado para tal questionamento devendo a empresa procurar as instâncias competentes para realizar, conforme cita o Art. 102 da Constituição Federal de 1988, o Supremo Tribunal Federal tem a competência para tal. A Lei Complementar nº 377/18 foi devidamente aprovada pela Câmara Municipal de Anápolis e o Prefeito sancionou. A mesma está prontamente disponível para consulta no endereço http://www.leis.anapolis.go.gov.br:8104/leis/page/leisComplementares.jsf.\r\nRessalta-se, ainda que, não há o que questionar sobre a abrangência desta Lei, vez que a fiscalização desta Gerência de Vigilância Sanitária, representada pelos servidores fiscais que executaram a fiscalização, somente pode atuar no Município de Anápolis. A emissão dos documentos fiscais deve atender aos requisitos constantes nessa norma.  \r\nFicou evidente o não cumprimento de normas regulamentares. Ademais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores e cumprir integralmente as leis vigentes. Vale ressaltar o risco sanitário intrínseco de os medicamentos serem distribuídos em condições precárias, levando a prejuízo no tratamento, diminuição da segurança e eficácia ou mesmo o risco de contaminarem outros medicamentos. Tudo isso somado a falta de comprovação de origem e procedência por meio de Notas Fiscais de entrada, perdendo assim, toda a cadeia de rastreabilidade do medicamento. \r\n   Diante dos fatos, solicita-se a desconsideração da peça defensória e a consideração do Auto de Infração motivador do presente processo. Sugerimos na oportunidade:\r\n1.\tPenalidade de multa para a empresa;\r\n2.\tInutilização dos medicamentos sem procedência/origem e/ou avariados, violados, descritos Anexo 1 do Auto de Imposição de Penalidade (AIP) nº 77290 do dia 03/01/2020, Anexo 2 do AIP nº 77291 do dia 06/01/2020 e no Anexo 3 do AIP Nº 77292 do dia 07/01/2020 (fotos abaixo). A inutilização deverá ser feita por empresa especializada com emissão de Certificado de execução do serviço, o qual será acompanhado das autoridades sanitárias, devendo a empresa comunicar dia e hora do encaminhamento dos produtos para inutilização, conforme prevê o Art. 64, § 1º da Lei Complementar 377/2018. \r\nArt. 64. Os produtos, substâncias, equipamentos, mobiliários e maquinários de interesse à saúde apreendidos conforme as disposições deste código; vencidos ou manifestadamente deteriorados ou alterados ou que estejam em desacordo com a legislação sanitária e demais regulamentos pertinentes, de tal forma que se justifique considerá-los, de pronto, impróprios para o consumo, ou de risco sanitário imediato à saúde individual ou coletiva, poderão, sumariamente, serem inutilizados pelo fiscal sanitário, lavrando-se o respectivo termo, sem prejuízo das penalidades cabíveis. \r\n§ 1º. Poderá a autoridade sanitária determinar o meio de inutilização prevista neste artigo, devendo o detentor da amostra, se necessário, comunicar dia e hora do encaminhamento dos produtos para inutilização.\r\n3 . Desinterdição do estabelecimento.\r\n\r\n\r\n\r\n                                                                                   Anápolis, 16 de março de 2020.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}