{"ndoc":69924,"descr":"Processo: 000028133/2020\r\nAutuado (a): FARMACIA BPF LTDA - ME\r\nCNPJ/CPF: 24.624.797/0001-66 \r\nAutos de Infração: 02545\r\n\r\nDECISÃO\r\n\r\n\r\nFARMACIA BPF LTDA - ME, devidamente qualificada às fls. 2/3, localizada na Avenida Independência, Quadra 34, Lote 33, Parque Brasília, II etapa, Anápolis/GO, foi autuado em 13 de julho de 2020, por ter cometido a seguinte infração:\r\n\r\n1-\tPELA ESCRITURAÇÃO NO SISTEMA SNGPC DO PERFIL DA DROGARIA DIVERGIR DO ESTOQUE FÍSICO DO ARMÁRIO IN LOCO;\r\n2-\tPELA FALTA DE IDENTIFICAÇÃO DO FORNECEDOR NAS RECEITAS DOS MEDICAMENTOS SUJEITOS A CONTROLE ESPECIAL (PORTARIA 344/98) FALTA O RESPONSAVEL PELA DISPENSAÇÃO E DATA DO ATENDIMENTO;\r\n3-\tPOR NÃO APRESENTAR RECEITUÁRIOS PARA DIVERGÊNCIA DE ESTOQUE FÍSICO.\r\n\r\nA conduta acima está tipificada no artigo 100, V, VI, XXVII e XXVIII da Lei Complementar 377/2018 c/c o artigo 15 e 16 da RDC 22/2014, com artigo 2º da RDC 20/2011 e com o artigo 36 da Portaria 344/98.\r\n \r\nHouve interdição do estabelecimento conforme o documento fiscal (AIP) nº 81302 de mesma data da autuação, o estabelecimento foi interditado. \r\n\r\nDe acordo com o documento fiscal (AIP) nº 81303 de mesma data da autuação, os medicamentos encontrados em desacordo com as normas sanitárias foram apreendidos. \r\n\r\nO responsável pela empresa apresentou defesa alegando em síntese que, possui responsabilidade técnica, pois essa é exercida pelo sócio Bruno de Paula Ferreira - CPF 036.781.701-29, residente na Rua 21 de abril, Quadra 08, Lote 10, Bairro alvorada em Anápolis/GO. Frisa que cumpre o artigo a exigência prevista no artigo 37 da LC 377/2018.\r\nA defesa reconhece que, devido a sobrecarga dos responsáveis técnicos, não foi possível fazer os lançamentos das vendas no SNGPC em tempo hábil, bem como, reconhece que os mesmos não estavam no estabelecimento no final de semana anterior ao dia vistoria (segunda-feira dia 13/07). Sendo eles as únicas pessoas com permissão para realizar o lançamento e não estavam o lançamento não foi feito. Esclarece que houve mais um contratempo que uma desobediência à norma. \r\nEm resposta ao item 3, a defesa informa que os receituários estão a disposição da Vigilância Sanitária para a devida comprovação. \r\nA defesa esclarece ainda que, em atenção ao termo de intimação nº 87567, realizou as adequações solicitadas no referido termo.\r\nConclui solicitando que seja considerada a inexistência de infração, e caso não seja esse o entendimento que a considere de natureza leve aplicando a penalidade de advertência.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos fiscais autuantes, para as devidas manifestações, que confirmam os motivos da autuação, pois a própria defesa admite a irregularidade em seus argumentos.\r\n\r\nQuanto ao argumento de que jamais foi autuado, afirma de forma equivocada, pois em 18/11/2019, foi lavrado o auto de infração nº 00247 com a mesma motivação. Nessa mesma oportunidade houve uma quantidade significativa de apreensões.\r\n\r\nDiante da inconsistência das alegações, tanto pelas provas constantes no processo, como pela ordem jurídica vigente que o legitima, o agente fiscal solicitou a manutenção do presente ato administrativo, sugerindo que a apreensão, então cautelar, seja tornada definitiva.  \r\n\r\nRegistre-se que a empresa é reincidente na irregularidade cometida - Processo nº 000083124/2019.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\nÉ importante frisar que, em atendimento à solicitação da empresa e mediante apresentação de documentação exigida pelas normas sanitárias, os agentes fiscais DESINTERDITARAM o estabelecimento em 17/07/2020, vide documento nº 80321, cópia acostada aos autos (fls.50).\r\n \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo. \r\nVejamos: \r\n\r\nRDC 22/2011\r\nArt. 15. O estoque físico dos medicamentos e substâncias sujeitas a controle especial deve ser qualitativa e quantitativamente idêntico ao escriturado no SNGPC, bem como no sistema informatizado do estabelecimento, observando-se o prazo de escrituração.\r\n\r\nArt. 16. Todo o estoque movimentado pelo estabelecimento deve estar devidamente escriturado, sendo este comercializável ou não.\r\n\r\nTodas as decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a reincidência da empresa por já ter praticado a mesma conduta, e recebido a penalidade de advertência para aquele caso, aplica-se, neste a penalidade de multa.\r\n\r\nA Lei Complementar 377/2018, assim prevê:\r\n\r\nArt. 65. Os produtos aprendidos conforme o disposto desta lei complementar, segundo suas características e motivos da apreensão poderão ser: \r\nI ...\r\n\r\nVI - Doados a instituições públicas ou privadas, beneficentes, de caridade ou filantrópicas, definidas conforme a lei.\r\nParágrafo único. No caso de reincidência, fica expressamente proibida a devolução dos produtos apreendidos.\r\n\r\n\"Art. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n                    \r\n...\r\nV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relativas ao transporte de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas sujeitos ao controle sanitário e/ou de pacientes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa. \r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXVII - Aviar receita em desacordo com a prescrição ou das determinações previstas nas legislações e normas regulamentares pertinentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXVIII - Fornecer, vender, expor ao consumo, entregar ao uso ou à prestação de serviços relacionados à saúde medicamentos, drogas, produtos para saúde e correlatos cuja venda e uso dependam de prescrição médica, odontológica ou veterinária sem observância dessa exigência ou contrariando as normas legais e regulamentares vigentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nAnalisando a conduta recorrente da empresa, com base no sistema de definição de infrações do artigo 91, II, estamos diante de três (03) infrações médias. \r\n\r\nArt. 91 As infrações sanitárias classificam-se em:\r\nII - Médias, quando o infrator não seja beneficiado por circunstância atenuante, nem seja verificada circunstância agravante; \r\n\r\nDe acordo com a Lei supracitada, para majoração do valor da multa deve-se analisar a conduta do infrator, bem como as circunstâncias atenuantes e agravantes. \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva; \r\nIII - Os antecedentes do infrator quanto ao descumprimento de normas sanitárias; \r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\nObservando as circunstâncias atenuantes e agravantes, de acordo com o artigo 95, considera-se preponderante a circunstancia que determine a infração ou que potencialize maior agressão à saúde. Neste caso, considero que a reincidência ser preponderante, pois se sobressai perante as demais. Assim caracterizo a infração como média.\r\n\r\n\r\nParágrafo único. Considera-se, para efeito desta lei, infrator reincidente a pessoa física ou jurídica que tiver sido condenada em processo administrativo sanitário transitado em julgado dentro do prazo de 5 (cinco) anos anteriores ao início do processo administrativo em questão. \r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes. Parágrafo único. Considera-se preponderante para os efeitos deste artigo a circunstância que resulte dos motivos determinantes da infração ou que potencialize maior agressão à saúde.   \r\n\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno a autuada FARMÁCIA BPF LTDA-ME à pena de MULTA no valor de R$1.079,46 (um mil e setenta e nove reais e quarenta e seis centavos para cada infração) para cada irregularidade cometida, fixando o valor final de R$3.238,38 (TRÊS MIL DUZENTOS E TRINTA E OITO REAIS E TRINTA E OITO CENTAVOS). \r\n\r\nCUMULATIVAMENTE A PENA DE MULTA, TORNO DEFINITIVA A APREENSÃO CAUTELAR DAS NOTIFICAÇÕES DE RECEITAS LISTADAS NO AIP Nº 81303, DE MESMA DATA DA AUTUAÇÃO. \r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 13 de novembro de 2020, sexta-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n____________________________________________________\r\n         FARMACIA BPF LTDA ME\r\n "}