{"ndoc":70724,"decr":"Número do Processo: 000008611/2021\r\nAutuado: ACADEMIA KINGS LTDA\r\nCNPJ:  23.905.312/002-20\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões A. Campos; Patrícia C. de Moraes e Souza; Thiago Gomes Gobo\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 01636, protocolado tempestivamente junto a esta gerência.\r\nDOS FATOS\r\nNo dia 24 de fevereiro de 2021, às 20:30h (vinte horas e trinta minutos), durante a diligência fiscalizatória programada  para acompanhamento do cumprimento dos protocolos no RISCO MODERADO publicados no Decreto Municipal 46.057 de 18/02/2021 em estabelecimentos de acondicionamento físico no  município de Anápolis. Durante a inspeção foi verificada as seguintes irregularidades, conforme o auto de infração n° 01636:\r\n\"\tPermitir a presença de pessoas sem máscara facial ou o uso da mesma sem recobrir boca e nariz.  Segundo o PROTOCOLO GERAL o uso de máscara é obrigatório para todos, quando no exercício de suas atividades. Portanto desrespeitando a medida de contenção de disseminação do COVID.\r\n\"\tNão garantir a sanitização/higienização dos equipamentos a cada uso. Segundo o PROTOCOLO 10- não essenciais é obrigatório a higienização dos equipamentos a cada uso e não foi visualizado borrifadores e/ou funcionário fazendo a higienização dos equipamentos após o uso do mesmo pelo aluno.\r\n\"\tFazer funcionar espaço kids. Segundo o PROTOCOLO GERAL do decreto municipal n°46.057 de 18/02/2021 espaços infantis estão proibidos no RISCO MODERADO.\r\n\r\nDOS PEDIDOS\r\nA empresa apresenta a defesa por escrito, tempestivamente na sede da vigilância sanitária, sem pedidos adicionais, apenas justificativas dos itens descritos na autuação.\r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos, considerando os argumentos apontados no recurso defensório e consequente compromisso do estabelecimento em cumprir as normativas de enfrentamento da Pandemia Covid-19, sugerimos a aplicação de MULTA. \r\n\t\r\n\r\nLidiane Simões A. Campos\r\nFiscal Sanitário\tPatricia C. de M. e Souza                  Thiago G. Gobo\r\nFiscal Sanitário                                     Fiscal Sanitário\r\n\r\n\r\n"}