{"ndoc":72024,"descr":"1- CUMPRIR PROTOCOLOS DE PREVENÇÃO A COVID,\r\n2- FAZER MANIPULAÇÃO DE FRANGOS 48/24 ANTES DE ASSAR EM GELADEIRA,\r\n3- CUMPRIR OS SEGUINTES ITENS DO CHECK LIST:\r\n1.\tApresentar Alvará de Autorização Sanitária. (Decreto Municipal 8297/97 Art. 102, I)\r\n4.\t Apresentar Certificado de Conformidade do Corpo de Bombeiros atualizado - Lei Estadual 16.140/2007, artigo 128 \r\n5.\tApresentar atestado de saúde ocupacional dos manipuladores. (Decreto Mun. 8297/97, Art. 196)\r\n7.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n9.\tPossuir recipientes de coleta de lixo apropriados, de acordo com a quantidade de resíduos produzidos, providos de tampa acionada a pedal, com uso de sacos plásticos; e manter lixo acondicionado adequadamente até a coleta (RDC 216/2004, item 4.5.2).\r\n11.\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto (RDC 216/04 item 4.1.5; DM. 8297/97, 102, V)\r\n14.\tSanitários: organizados, conservados, portas com fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 itens 4.1.12, 4.1.13; Dec. Mun. 8297/97, art. 110, V e VI).\r\n17.\tRealizar manipulação de alimentos de diferentes categorias em bancadas ou mesas distintas (RDC 216/04 item 4.1.2).\r\n18.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4; Decreto mun. 8297/97, Art. 109, IV).\r\n19.\tInstalar exaustor sobre fornos e fogões, garantindo conforto térmico (RDC 216/04, item 4.1.10; DM. 8297/97, art. 102, V, art. 109, VI).\r\n20.\tÁrea de produção: disponibilizar pias ou lavatórios para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n23.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n25.\tNão fornecer ao consumidor ou utilizar na preparação de outros produtos alimentícios restos de alimentos, bem como sobras que não forem armazenadas em refrigeração (Decreto Mun. 8297/97, art. 85, I).\r\n27.\tRealizar sanitização de frutas, legumes e verduras com solução clorada, utilizando produtos validados pelo Ministério da Saúde (RDC 216/04, item 4.8.19).\r\n\r\n"}