{"ndoc":7224,"descr":"AOS 26 (VINTE E SEIS) DIAS DO MÊS DE MAIO DE 2011, ÀS 14 H (CATORZE HORAS), NO EXERCÍCIO DA FISCALIZAÇÃO SANITÁRIA, FOI CONSTATADO QUE A PESSOA FÍSICA SUPRACITADA INFRINGIU OS SEGUINTES DISPOSITIVOS LEGAIS E/OU REGULAMENTARES: DECRETO LEI Nº 986, DE 21/10/1969, ARTIGOS 45 E 46; ITEM 4, SUBITENS 4.1.2, 4.1.3, 4.1.4, 4.2.1, 4.2.5, 4.5.3, 4.6.1, 4.8.6 DA RDC Nº 216, DE 15/09/2004, ARTIGO 51, PARÁGRAFOS 1º, 2º E 3º DO DECRETO MUNICIPAL Nº 8297/1997, COM A CONSTATAÇÃO DAS SEGUINTES IRREGULARIDADES: \r\n1) O ESTABELECIMENTO FUNCIONA SEM ALVARÁ SANITÁRIO;\r\n2) O DIMENSIONAMENTO DAS INSTALAÇÕES É INCOMPATÍVEL ÀS ATIVIDADES;\r\n3) O PISO, TETO E AS PAREDES NÃO SÃO REVESTIDOS POR MATERIAL ADEQUADO E ENCONTRAM-SE AVARIADOS;\r\n4) A SALA DE MANIPULAÇÃO NÃO É ISOLADA EM RELAÇÃO AO MEIO EXTERNO;\r\n5) O ESTABELECIMENTO NÃO POSSUI CONDIÇÕES HIGIÊNICAS SATISFATÓRIAS;\r\n6) OS SANEANTES UTILIZADOS NO LOCAL NÃO POSSUEM REGISTRO NO ÓRGÃO COMPETENTE;\r\n7) OS PRODUTOS DE ORIGEM ANIMAL (CARNE, FRANGO) NÃO POSSUEM ORIGEM COMPROVADA;\r\n8) OS PRODUTOS COMERCIALIZADOS NO LOCAL NÃO SÃO DISTRIBUÍDOS EM CONDIÇÕES ADEQUADAS (TEMPERATURA);\r\n9) OS RESÍDUOS GERADOS NO LOCAL NÃO SÃO ARMAZENADOS EM COLETORES ADEQUADOS E HÁ ACÚMULO DE LIXO NO LOCAL;\r\n10) OS FUNCIONÁRIOS NÃO POSSUEM ATESTADO DE SAÚDE OCUPACIONAL (ASO);\r\n11) AS SOBRAS E ALIMENTOS FRACIONADOS SÃO ARMAZENADOS SEM IDENTIFICAÇÃO.\r\nAS REFERIDAS IRREGULARIDADES ENCONTRAM-SE TIPIFICADOS NO ARTIGO 17, INCISOS I, IV, XIX, XVI (LETRAS E, F, H) DA LEI COMPLEMENTAR Nº 096, DE 28/12/2004. O PRESENTE AUTO DE INFRAÇÃO SANITÁRIA É LAVRADO EM CONFORMIDADE COM O ARTIGO 32, INCISOS DE I A VII DA LEI COMPLEMENTAR 096, DE 28/12/04, FICANDO NOTIFICADO O AUTUADO A PARTIR DO RECEBIMENTO DESTE, NOS TERMOS DO ARTIGO 32, PARÁGRAFO ÚNICO DA MESMA LEI, QUE RESPONDERÁ PELO FATO EM PROCESSO ADMINISTRATIVO. O PRAZO PARA APRESENTAR DEFESA OU IMPUGNAÇÃO AO AUTO É DE 15 (QUINZE) DIAS, A CONTAR DO RECEBIMENTO DESTE PERANTE A VIGILÂNCIA SANITÁRIA DO MUNICÍPIO."}