{"ndoc":73724,"descr":"Número do Processo: 000027887/2021\r\nAutuado: FABIO COPELLI\r\nCPF/CNPJ: 03.396.425/0001-50 \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 12/05/2021 para atendimento ao requerimento de renovação do Alvará Sanitário. Todavia, foi verificado que o estabelecimento não apresentava condições sanitárias satisfatórias e, para uma adequação emergencial, foram solicitados alguns itens que precisariam ser corrigidos em um prazo curto de apenas dois dias. \r\nO retorno a esta vistoria ocorreu somente no dia 28/05/2021, quando verificamos que as não conformidades não foram corrigidas e, em virtude de sua gravidade e, motivadas também, pela situação de pandemia que exige boas práticas de higiene em todos os estabelecimentos comerciais, foi lavrado o presente Auto de Infração pela constatação das seguintes irregularidades:\r\n1.\tManipuladores sem uso de máscara protegendo integralmente nariz e boca: o uso de máscara é uma prática exigida há mais de um ano como forma de proteção e prevenção ao Coronavírus. As máscaras funcionam como uma barreira física para a liberação de gotículas no ar quando há tosse, espirros e até mesmo durante conversas. Para a manipulação de alimentos, tal prática deve ser rotina no estabelecimento, garantindo a segurança alimentar dos alimentos servidos. No entanto, nenhum funcionário fazia uso deste Equipamento de Proteção Individual no momento, mesmo solicitado na primeira visita.\r\n2.\tTelamento das janelas sem higienização adequada: as telas estavam com uma crosta de gordura, poeira e insetos mortos. O telamento das aberturas serve como uma barreira de proteção à área de manipulação e sua higienização deve ser rotina no estabelecimento, fato que não foi observado na vistoria.\r\n3.\tRealizar descongelamento fora de refrigeração: havia um volume considerável de frango em processo de descongelamento em temperatura ambiente acondicionado em um recipiente no chão, colocando em risco a integridade sanitária dos mesmos. Observamos tal situação nas duas vistorias realizadas, mostrando ser esta uma prática comum.\r\n4.\tManipuladores sem uniforme completo: funcionários não faziam uso de proteção capilar, sapato fechado e avental, condição que além de colocá-los em risco de acidente de trabalho, fere à exigência legal do uso de uniformes compatíveis com a atividade, e que estejam conservados e limpos.\r\n5.\tManipuladores sem Atestado de Saúde Ocupacional (ASO): Os ASOs, assim como os demais documentos exigidos aos estabelecimentos que produzem alimentos, não foram apresentados, e são uma importante ferramenta para monitorar a saúde do manipulador.\r\n6.\tManipuladores sem comprovante de capacitação em boas práticas: A realização periódica de capacitação em Boas Práticas de Fabricação de Alimentos é necessária \r\npara que o manipulador compreenda as questões relacionadas à segurança alimentar no processo de elaboração dos alimentos, nas formas de armazenamento e conservação, visando a produção de alimentos seguros. Mais do que a ausência de capacitação, vimos que o estabelecimento não segue às normas sanitárias, o que pode colocar em risco a integridade do alimento e, consequentemente, a saúde do consumidor.\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde. Ressalta-se a gravidade do não cumprimento às normas regulamentares, sobretudo nesse momento de crise sanitária no tocante ao enfrentamento do novo Coronavirus (COVID-19).\r\nAs ações da Vigilância Sanitária são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário eminente. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração o porte da empresa e o risco eminente exposto à saúde da população.\r\n\t\tAnápolis, 11 de agosto de 2021.\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}