{"ndoc":78324,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20220159\r\nRazão Social: ROUTE EXPRESS LTDA\r\nNome Fantasia: TRANS ROUTE \r\nCNPJ: 37.946.140/0001-67\r\nAtividade: 5250-8/04 - ORGANIZAÇÃO LOGÍSTICA DO TRANSPORTE DE CARGA\r\nEndereço: R. Alameda Brasília, nº 220 - Jardim Alexandrina\r\nÁrea Construída: 4.315,48 m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  )Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Incluir no objetivo principal do memorial descritivo as atividades que a empresa irá realizar conforme escopo de autorização de funcionamento da ANVISA e categorias de produtos sujeitos a vigilância sanitária que irá trabalhar;\r\n- Conforme o artigo 42 da RDC 430/20, o exercício da atividade de armazenagem de medicamentos requer, no mínimo:\r\nI - área de recebimento e expedição de medicamentos separadas entre si;\r\nII - área de armazenagem geral de medicamentos;\r\nIII - área ou local de armazenagem de medicamentos devolvidos;\r\nIV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados;\r\nV - área ou local de armazenagem de medicamentos sujeitos ao regime especial de controle, quando aplicável;\r\nVI - área ou local de armazenagem de medicamentos em quarentena, quando aplicável;\r\nVII - área de armazenagem de medicamentos com radionuclídeos, quando aplicável;\r\nVIII - área de depósito de materiais de limpeza;\r\nIX - área de administração; e\r\n\r\n\r\n\r\nX - área de cantinas ou refeitórios, quando existentes, e de vestiários, sanitários e lavatórios, sem comunicação direta com as áreas de armazenagem.\r\n- A empresa irá transportar e armazenar medicamentos sujeitos a controle especial, estabelecidos na Portaria 344/98? Caso positivo, apresentar qual será o mecanismo controle de acesso a esses medicamentos.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 05 de abril de 2022.\r\n\r\n"}