{"ndoc":81624,"descr":"Em atendimento à denúncia recebida pela ouvidoria de Anápolis através do sistema de registro da ouvidoria e encaminhada à Vigilância Sanitária para análise e resposta, nos manifestamos da seguinte forma:\r\n\r\nUma equipe de fiscais da Visam de Anápolis foi deslocada até a clínica Serene, localizada na Rua Antônio de Souza Ramos, nº 150, Bairro Jundiaí, onde está situado o Instituto Fernanda Franca de Estética Facial Ltda, inscrito no CNPJ 36.310.257/0001-97, cuja responsável técnica é profissional odontóloga Fernanda Franca Moura de Souza para averiguação e apuração dos fatos, na data de hoje, dia 04/08/2022.  No momento da visita, a Dra. Fernanda não estava presente no local e quando procurada pela sua secretária disse que não poderia se deslocar até a clínica, no entanto, que sua sócia, a nutricionista Elisa, estava atendendo e que poderia nos receber. Aguardamos a paciente finalizar o atendimento e entramos na sala para fiscalizar. Fomos informadas que a Dra. Fernanda estava saindo da clínica Serene e que seu último dia de contrato de locação da sala seria na data de amanhã, dia 05/08/2022, o que foi confirmado pelo proprietário da clínica. A sala já estava em processo de desmonte dos acessórios de parede, mobiliários, etc. Não foi encontrado estoque de medicamentos e nem de produtos para saúde no local. As gavetas continham pouco material de uso dos procedimentos estéticos. \r\nComo a profissional Fernanda não estava presente, não foram conferidas algumas documentações pertinente à sua atividade, como a Certidão de Regularidade Técnica da mesma perante seu conselho de classe, habilitando-a a realizar os procedimentos invasivos, ou o contrato com a empresa que recolhe os resíduos infectantes, visto que esses documentos não estavam na sala.  Porém, como foi informado que a profissional encerraria suas atividades naquele endereço, foi deixada uma intimação (TI nº 93695) solicitando que a proprietária desse baixa da empresa junto aos órgãos competentes e a Vigilância Sanitária ou que fizesse a alteração de endereço no seu cadastro econômico junto à Prefeitura, caso clínica mude apenas de endereço e a atividade permaneça ativa e que seja feito um novo requerimento de Inspeção para liberação do Alvará no novo endereço.\r\n Verificamos que a Dra Fernanda possui apenas uma sala locada dentro da clínica e não foi encontrado nenhum vínculo do seu marido Roberto Henrique Moura de Souza com o Instituto Fernanda Franca de Estética Facial e nem com a clínica Serene. Não encontramos estoque de medicamentos do tipo toxina botulínica ou qualquer outro medicamento em outra sala, visto que todas as salas estão locadas para outros profissionais e cada um possui seu próprio Alvará Sanitário. Tampouco foram encontrados indícios de revenda de medicamentos pela profissional Fernanda no momento da inspeção.\r\nVale observar que o proprietário e responsável legal pela clínica Serene, que locou a sala para o Instituto Fernanda Franca, nos informou que tem conhecimento de que o senhor Roberto Henrique Moura de Souza, esposo da Dra Fernanda Franca Moura de Souza possui uma empresa que revende produtos para a área de estética, como toxina botulínica, mas não soube informar se a empresa está regularizada perante os órgãos competentes e garantiu que ela nunca teve vínculo algum com a sua clínica, ou seja, eles nunca armazenaram produtos desta empresa no local.\r\nPortanto, no momento da visita fiscal, a denúncia foi considerada improcedente, pois não foram encontrados vestígios ou indícios de estoques de medicamentos e nem que os mesmos configurassem a revenda irregular desses produtos pela profissional Fernanda Franca Moura de Souza. No mais, estamos à disposição para maiores esclarecimentos.\r\nAtt: Marina Perillo, Arianne Ferreira e Simone Duarte.\r\n"}