{"ndoc":85224,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: HIPER ATIVA CLINICA DE ESTÉTICA AVANÇADA LTDA\r\nFantasia: HIPER ATIVA\r\nCNPJ: 14.849.292/0001-46\r\nEndereço: RUA MANOEL DEMÓSTENES, Nº 12, BAIRRO JUNDIAÍ, ANÁPOLIS - GO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; PORTARIA SES/GO 612/97; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\r\n\"\tInformar no memorial descritivo de atividades o nome do Responsável Técnico pelo estabelecimento. A Certidão de Regularidade Técnica emitida pelo conselho de classe do RT para a execução de procedimentos invasivos deverá estar atualizada para que a empresa dê inicio às suas atividades no novo endereço.\r\n\"\tDisponibilizar um abrigo externo de resíduos conforme exigências da RDC 222/18 para o acondicionamento dos resíduos de saúde até o momento da coleta pela empresa especializada.\r\n\"\tSeparar e identificar no memorial descritivo os banheiros por sexo feminino e masculino.\r\n\"\tDisponibilizar nas duas salas de injetáveis um equipamento de refrigeração (geladeira ou frigobar) para o armazenamento dos medicamentos que necessitam de temperatura controlada (toxina botulínica, bioestimulador, etc). Descrever estes equipamentos no memorial descritivo.\r\n\"\tNo DML, a pia de inox deve ser do tipo tanque para lavar os panos de limpeza e despejar a água suja do balde durante a limpeza da clinica.\r\n\"\tInformar se a lipo de papada será feita por aspiração com cânula ou com aplicação de enzimas. \r\n\"\tInformar no memorial descritivo se haverá algum material que necessita passar pelo processo de esterilização ou se todos os materiais utilizados na clínica são descartáveis. Caso seja necessária a esterilização de materiais e artigos informar onde esse material será processado.\r\n\r\nAnápolis, 22 de dezembro de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}