{"ndoc":85524,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n3ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo:20220472\r\nRazão Social: COMUNIDADE TERAPÊUTICA VALORIZANDO A VIDA\r\nNome Fantasia: COMUNIDADE TERAPÊUTICA VALORIZANDO A VIDA\r\nCNPJ: 46.241.234/0001-21\r\nAtividade Principal: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: FAZENDA CINDERELA, ÁREA RURAL CEP 75149-899 ANÁPOLIS-GO\r\nÁrea Total: 1.148,12 M²\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade EAS- Estabelecimento Assistencial de Saúde e Centro Terapêutico\r\nCNAE: 8720-4/99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbio psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente.\r\n\r\n( X) Análise fiscal de Projeto Arquitetônico  ( X) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(    ) Análise fiscal do Projeto Arquitetônico - Reprovado (2ª ANÁLISE)        \r\n(x   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n(   ) Análise fiscal do Memorial descritivo - Reprovado(2ª ANÁLISE)     \r\n(  x  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nApós a análise do Projeto Arquitetônico e do Memorial Descritivo (2ª ANÁLISE), concluímos que:\r\n\t O memorial descritivo sanitário aponta como objetivo do presente projeto arquitetônico é apresentar as características do empreendimento a ser regularizado: a clínica realizará atividades de assistência psicossocial e de saúde a portadores de distúrbios psíquicos, mentais e químicos.\t\r\nEntende-se que as atividades realizadas serão:\r\nDeverá ser corrigido a atividade principal do estabelecimento .CNAE: 8720-4/99 - ATIVIDADESDE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA.\r\n\t\r\n\r\nMDS:\r\n\"\tIdentificar local de armazenamento de medicamentos individuais juntamente com as devidas prescrições médicas.\r\n\"\tDisponibilizar pia para lavagem de mãos com ponto de água , provida de papel toalha e sabão líquido junto ao refeitório\r\nPAS:\r\n\"\tDisponibilizar pia para lavagem de mãos com ponto de água , provida de papel toalha e sabão líquido junto ao refeitório\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nAnápolis, 04 de JANEIRO de 2023.\r\n\r\n\r\n\r\nFiscais Sanitários\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nObs.: Dúvidas e/ou esclarecimentos favor comunicar via email: saudementalvisa@anapolis.go.gov.br\r\n"}