{"ndoc":87324,"decr":"\r\n\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: RIBEIRO E MELO LTDA\r\nNome Fantasia: PSICODONTO\r\nCNPJ: 47.390.447/0001-88\r\nAtividade: 8630-5/04\r\nEndereço: Rua Tonico de Pina, 627- Setor Central\r\nProcesso: 000003808/2023\r\n\r\nDiante da peça defensória apresentada, manifesto-me nos seguintes termos:\r\nA empresa apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nEm que pese à situação de primariedade do autuado, as infrações estão comprovadas e descritas no Auto de Infração 03203, motivador deste processo, uma vez que o responsável técnico não está executando devidamente o determinado pela legislação ao incorrer nas infrações sanitárias que serão detalhadas logo abaixo, assim como as devidas considerações das não conformidades constatadas na autuação. \r\n- Não apresentou os resultados dos testes biológicos da autoclave: este procedimento visa a verificação da eficiência do processo de esterilização pelo vapor sob pressão por meio de indicadores biológicos. Por meio dele, podemos entender se a autoclave apresenta a eficácia necessária ao esterilizar os instrumentos e se está funcionando corretamente. No dia da visita fiscal em 03/02/2023, o contribuinte não possuía qualquer registro documental que comprovasse que os testes biológicos estavam sendo realizados anteriormente. A alegação de que os materiais entraram em processo de escassez ou que os fornecedores estavam cobrando valores exorbitantes não exime o responsável pelo estabelecimento em assegurar os recursos materiais para garantir o cumprimento dos requisitos legais e a segurança do atendimento odontológico prestado.  \r\n- Não está realizado a esterilização dos instrumentais de forma adequada, pois não dispõe de água destilada e não está utilizando papel grau cirúrgico como embalagem secundária nas caixas de instrumentais: no dia da visita fiscal, constatei que não havia água destilada para que fosse realizado o processo de esterilização na autoclave já que a mesma não funciona sem este produto, pois é um processo de esterilização sob vapor, e que os materiais que o contribuinte diziam “estar esterilizados”, encontravam-se dispostos em caixas metálicas em mal estado de conservação ( caixas enferrujadas internamente) e sem embalagem de papel grau cirúrgico como embalagem secundária e sem registro da data da esterilização, não sendo possível comprovar que os instrumentais foram esterilizados. Ainda assim, estavam sendo utilizados, já que pacientes foram atendidos naquela manhã. \r\nConsiderando que todos os profissionais de saúde bucal devem estar devidamente informados e atentos aos riscos inerentes às atividades desenvolvidas, é imprescindível que o responsável técnico conheça e execute as normas vigentes de forma a garantir processos de desinfecção e esterilização eficientes e consequentemente uma assistência odontológica segura e eficaz a todos os pacientes atendidos em seu estabelecimento.\r\n A maneira como os instrumentais odontológicos estavam sendo utilizados, sem qualquer comprovação sobre sua esterilização, e sem seguir protocolos ou procedimentos operacionais para o seu correto processamento e posterior uso clínico, é um risco sanitário crítico e evidente.\r\nA alegação de que solicitou a inspeção sanitária, conforme protocolos anexados na defesa, não exime o contribuinte de cumprir os requisitos legais para garantir a segurança nos seus atendimentos, já que o alvará de licença sanitária é documento obrigatório exigido não só para o início das atividades, como também para suas renovações, mesmo que não haja intimação fiscal para sua emissão, devendo o estabelecimento cumprir todos os procedimentos e normas técnicas de proteção à saúde pública, independente da visita fiscal.\r\nEm 06/02/2023, foi realizada a visita de retorno para verificação do cumprimento das exigências do AI 03203 e do TI ....,  e ainda assim, verifiquei que o teste biológico apresentado foi realizado de forma incorreta, não havia sido identificado um local específico para a guarda dos instrumentais estéreis e não foram apresentados os recibos referentes à coleta dos resíduos em serviços de saúde. \r\nNa defesa, foram anexados somente dois recibos referentes à coleta dos resíduos datados de agosto de 2021 e janeiro de 2022 e contrato datado e assinado com a empresa Pontual Ambiental em 07/02/2023. O contrato que foi anexado à defesa foi renovado em 07/02/2023, ou seja, posterior à autuação e intimação de 03/02/2023. Há necessidade de apresentação dos demais recibos dos anos de 2021 e 2022 que comprovem que os resíduos provenientes do serviço de saúde destes anos foram devidamente recolhidos e corretamente descartados na sua destinação final.\r\nA responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral compete ao responsável técnico pelo serviço, no âmbito do seu estabelecimento, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais. \r\nÉ dever do responsável técnico o conhecimento atualizado da legislação sanitária relacionado a sua área de atuação e sua aplicação, devendo zelar pelo cumprimento dos dispositivos legais, pela capacitação e treinamento da sua equipe de trabalho, de forma a garantir a qualidade dos serviços prestados aos pacientes e a segurança do atendimento odontológico. \r\nDiante do exposto e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 03203, manifesto-me pelo prosseguimento dos autos e aplicação das penalidades previstas.             \r\n\r\n\r\n Anápolis, 02 de março de 2023.\r\n\r\n\r\n\r\nSÍLVIA MARQUES NAVES MOTA SOUZA\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}