{"ndoc":87724,"decr":"Aos 14 dias do mês de março de 2023, às 15:00 horas, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa jurídica infringiu as seguintes disposições legais e/ou regulamentares:\r\n1-\tDecreto lei 986 de 21/10/69, art.46 c/c art 77 c/c 79 da Lei complementar 377 de 05/06/2018\r\n2-\tArt 37 § 1º da LC 377/18\r\n3-\tArt 4° da rdc 243 de 26/07/18\r\n4-\tArt 8° da rdc 243 de 26/07/18\r\n5-\tArt 10° c/c 11° da rdc 243 de 26/07/18\r\n6-\tArt 16° § 1° da rdc 243 de 26/07/18\r\n7-\tArt 17, I, II c/c art 4° I, VII da rdc 243 de 26/07/18 c/c art 12 do Decreto lei 986 de 21/10/69\r\n8-\tArt 4° I C/C ART 5° DA RDC 727 DE 01/07/22 C/C ART 21 DO Decreto lei 986/69\r\n9-\tArt 12 da rdc 243 de 26/07/18 c/c art 9° II da rdc 727 01/07/22\r\n10-\tArt 7°, parágrafo único rdc 715 de 01/07/22\r\n11-\tArt 4° II, VIII da rdc 727 de 01/07/22\r\n12-\tArt. 5° da rdc 655 de 24/03/22, c/c item 4.3.8 da rdc 275/02\r\n13-\tArt 6° c/c art 5° da rdc 655 de 24/03/22 c/c art 33 I, VI da lc 377 de 05/06/18\r\n14-\tItens 4.4.1 c/c 4.4.2 da rdc 275/02\r\n15-\tAnexo IV da IN 28 de 26/07/18\r\n16-\tArt 11 da rdc 727 de 01/07/22\r\n17-\tArt 2° da rdc 21 de 25/04/2014\r\n18-\tItem 5.1.2 da resolução 23 de 15/03/2000\r\n19-\tItem 1.14.5 e 1.14.6 da rdc 275/02\r\n20-\tArt 1000 XXXVI lc 377/18\r\nPela constatação das seguintes irregularidades\r\n1-\tPor fazer funcionar estabelecimento sujeito ao controle sanitário sem alvará sanitário atualizado. A empresa não apresentou comprovante de requerimento de alvará sanitário (renovação) desde o ano de 2020, ainda que atuante no mercado;\r\n2-\tPor fazer funcionar estabelecimento sujeito ao controle sanitário sem comprovar a existência de responsável técnico legalmente habilitado junto ao conselho de categoria e comprovadamente capacitado para o exercício da função;\r\n3-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares, fazendo consta na lista de ingredientes, constituintes não autorizados para uso na composição de suplementos restritos aos anexos I e I na Instrução normativa 28/18 (e suas atualizações) - Maca Peruana;\r\n4-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares sem comprovar que os mesmos atendem integralmente as especificações de identidade, pureza e composição estabelecidos em pelo menos umas das referências previstas no artigo 8° da RDC 243/18 (Bisglicinato de magnésio a 30%)\r\n5-\tPor fabricar e distribuir produtos categorizados como suplementos alimentares sem apresentar estudos de estabilidade e controle de qualidade que assegurem a manutenção de suas características até o final do prazo de valide estabelecidos nos rótulos. Não foram apresentados documentos que comprovem a existência de racional técnico para determinação do prazo de validade de nenhuma produto, incluindo os recentemente lançados pela empresa;\r\n6-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares fazendo uso de alegações não autorizadas para uso em suplementos alimentares (incluindo informações de propaganda em mídia eletrônica www.midwaylabsusa.com) previstas no anexo V da IN 28/18, assim como fazendo uso de variações textuais das alegações que são autorizadas; EX: a) GETBIG 25K indicado para ganho de peso; b) HYDROXY 6- acelera o metabolismo; c) L_ARGININA KETO - atua no desenvolvimento muscular; menos fadiga; d) CAFFEÍNE BALCK SHOT - aumentar o estado de alerta e concentração, ativando a circulação sanguínea e o funcionamento cardíaco; e) THERMOGENIC BLAST - liberação e atuação de diferente hormônios;\r\n7-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares fazendo uso de marcas, palavras, expressões (inclusive em inglês) que sugerem, impliquem, expressa ou implicitamente que possuem finalidade medicamentosa e que contem substancias não autorizadas ou proibidas (ex: Anabol; CH vit, sendo a imagem da letra \"C\" acrescida de um hífem que sugere a visualização da letra \"G\" fazendo menção ao hormônio do crescimento - GH)\r\n8-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares contendo vocábulos, símbolos e ilustrações que podem tornara a informação indutiva ao consumidor a erro, engano e confusão quanto à natureza, composição e procedência do produto. Ex: Anabol, GH, produtos com marcas e bandeiras (midwaylabsUSA) e inscrições USA, informações como \"Produto fabricado sob licença de BRANDING MACHINE, LLC, Delaware USA\", inscrita imediatamente da identificação do real local de produção - Anápolis-BR;\r\n9-\tPor fabricar e expor a venda/distribuição produtos categorizados como suplementos alimentares utilizando denominação de venda em cores que não contrastam com o fundo do rótulo, não assegurando sua correta visibilidade (EX:> Suplemento alimentara em pó - MASCITE, escrito cinza claro contrastando com o fundo branco; Anabol Pack, que contém vários produtos, porém isentos de designação no painel principal;\r\n10-\tPor fabricar e expor a venda/distribuição produtos categorizados como \"Produto para controle de peso por substituição parcial das refeições - Diet Way \"fazendo constar na rotulagem inscrição que faz menção ao aumento da saciedade \"fibra konjak - é responsável por manter por mais tempo a sensação de saciedade\"\r\n11-\tPor fabricar e expor a venda/distribuição produto Diet Way - fazendo constar na rotulagem inscrição que faz menção de uma possível ação do colágeno presente no Diet Way que combate o envelhecimento precoce, auxilia a manutenção da pel, fortalecimento do sistema imunológico, sendo essas alegações não permitidas para essa categoria de produto;\r\n12-\tPor fabricar, manipular e armazenar produto (Diet Way - diversos sabores) isento de identificação que permita garantir a rastreabilidade do mesmo (n° de lote, fabricação e validade) sem que estes produtos estejam visivelmente e adequadamente identificados como segregados para quaisquer destinações diferentes daquelas relacionadas ao consumo humano, armazenados no depósito de produto acabado juntamente com os demais produtos. Vale ressaltar que foram encontrados nove containers contendo sachês de embalagem metálica (trata-se da embalagem primária do Diet Way) do Diet Way 420g (sabores morango, baunilha e chocolate) isentos de quaisquer identificação de rastreabilidade (nº de lote ou fabricação) ou documentos similares. Junto aos containers abarrotados de saches (cerca de 200 unidades em cada container) havia sobre uma mesa de apoio, uma lata de tinner (solvente), em uso, e um pacote de algodão, utilizados para promover \"limpeza\" das embalagens metálicas que haviam sido retiradas de suas embalagens originais, caixas secundárias datadas com validade 14/04/2023, lote 1042021. Nenhum dos responsáveis que acompanhavam a inspeção souberam descrever qual a finalidade de tal procedimento, corroborando a ideia de uma evidencia de remarcação de produto com aposição de novas datas de validade. Outro indício importante de irregularidade é que, quando solicitada da ordem de produção do lote 53.961 OP: 178613 do produto Diet Way, possivelmente fabricado em 01/03/2023 e com validade 01/03/2026 a empresa não apresentou a via original contendo os preenchimentos caraterísticos das demais ordens de produção apresentadas reforçando a evidencia de que o referido produto não foi fabricado na data de 01/03/2023\r\n13-\tPor fabricar e expor a venda, suplementos alimentares sem apresentar os documentos que permitam identificas as empresas imediatamente anteriores à cadeia produtiva. Por exemplo: o OP478497 do produto Anabol Pack - Midway lote 53847 menciona a utilização de capsulas de produto fabricado por terceiros (cápsula de Psyllium, pimenta, gengibre e cafeína) supostamente fornecida pela empresa Nutrisenior. Os responsáveis não apresentaram a documentação de rastreabilidades das referidas capsulas de produto bem como não conseguiram comprovar a regularidade da empresa junto SNVS\r\n14-\tPor fabricar e distribuir produtos alimentícios (incluindo suplementos alimentares) sem apresentar programa de amostragem para análise laboratorial do produto final, bem como não apresentou laudos de análises dos produtos acabados atestando minimamente a existência de controle de qualidade.\r\n15-\tPor fabricar e expor a venda/distribuição de produto categorizado de suplemento alimentar contendo cafeína, indicando porção de consumo superior ao limite máximo permitida para maiores de 19 anos (máximo de 200 mg) conforme anexo IV da IN 28/2018. O produto de nome Black Jack caffeine - Midway indica porção de 420 gramas de cafeína (2 cápsulas) e o produto Anabol Pack indica porção de 210 gramas de cafeína\r\n16-\tPor fabricar e expor a venda/distribuição produto alimentício contendo ingrediente (constituintes) não declarados na lista de ingredientes. Na ordem de produção do produto Anabol Pack -Midway, lote 53847 OP n° 178497, fabricado em 18/11/2022 val. 18/11/2025, identificou-se a presença de produto em cápsula composto por: Psyllium, pimenta, gengibre e cafeína, sendo este produto supostamente fabricado pela Nutrisenior, porém não declarado na rotulagem disponível na lata. Tampouco foi apresentada quaisquer documentação de regularização junto ao SNVS da presente empresa, assim como documentação de rastreabilidade do produto;\r\n17-\tPor fabricar, comercializar e divulgar produtos Chá Verde Green Tea, Lucha como sendo de medicina tradicional chineesa (MTC) sem que estejam comprovadamente inscritos na farmacopeia chinesa\r\n18-\tPor fabricar e distribuir produtos alimentícios, dispensados da obrigatoriedade de registro sem informar o início de da fabricação de produtos a autoridade sanitária do estado (SUVISA até outubro de 2022 e município a partir de outubro de 2022). Ex: Anabol Pack, Caffeine Black Jack, Brutal Muscle, CH Vit. Algums produtos que foram comunicados não correspondem à composição apresentada na ficha técnica do momento da produção o que favorece o entendimento de que trata-se de produto diferente do comunicado (ex: Adrena Syntex - o produto foi comunicado como sendo composto de cafeína, taurina e fenilalanina. O que está sendo disponibilizado ao mercado não tem fenilalanina;\r\n19-\tPor fabricar produtos alimentícios (especialmente os encapsulados) em ambiente ausente de sistema de exaustão adequado, com acumulo intenso de pó no ar e ambiente. Vale ressaltar ainda, que no momento da inspeção o funcionário manipulador operava a máquina encapsuladora (que encapsula inclusive produto a base de cafeína) sem uso de máscara adequada a esse fim (ausente de filtros/EPI)\r\n20-\tPor não informar a vigilância sanitária municipal o início das atividades de fabricação no ano de 2019, descumprindo os itens 1, 2, 3 e 4 do termo de intimação n° 71343 de 10/04/2019 sendo a empresa notificada a fazê-lo em um segundo momento em 08/05/2019 através do termo de notificação n° 72688. Os itens referem-se: 1) apresentar autorização de funcionamento municipal; 2) comprovante de responsabilidade técnica; 3) comunicados de início de fabricação realizados na SUVISA; 4) informar a VISA municipal o início das atividades produtivas. OBS: quando o alvará sanitário de 2019 foi liberado não havia atividades produtivas em andamento, sendo verificados documentos de boas práticas e estrutura física.\r\n\r\nTIPIFICAÇÃO: LEI COMPLEMENTAR 377/18, ARTIGO 100, I, II, VI, VII d, X, XI, XIV, XXXV, XXXVI\r\n"}