{"ndoc":88924,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: ROAN ALIMENTOS \r\n1.2. Razão Social: ROAN ALIMENTOS LTDA\r\n1.3. CNPJ: 01.687.284/0001-07 IM: 092.75920.709\r\n1.4. Endereço: Rua VP 2D, Qd 04, DAIA\r\n1.5. Bairro: DAIA\r\n1.6. Município/cidade: Anápolis\r\n1.7. UF: GO\r\n1.8. CNAE: Atividades econômicas: 10.64-3/00 e 1061-9/01\r\nResponsável legal: Valdenício Rodrigues de Andrade CPF: 019.533.384-53\r\nResponsável técnica: Kennya Divina Mendes CREA 15823\r\n\r\nINSPEÇÃO \r\n\r\nFoi realizada inspeção em atendimento à ordem de serviço n. 20231061 referente à solicitação, por parte da empresa, para inspeção anual de liberação de alvará sanitário. A empresa em questão possui alvará sanitário n. 202200558, válido até 24/03/2023.  Na ocasião da referida inspeção, foram verificadas questões relacionadas à saúde do trabalhador, especificamente apontadas no ofício n. 1295.2023 - PRT 18ª Região/PTM - Anápolis endereçado ao Centro de Referência em Saúde do Trabalhador - CEREST, motivado por denúncia junto ao Ministério Público do Trabalho (Notícia de fato 000060.2023.18.003/2).\r\nNo que tange as ações de vigilância sanitária especificamente relacionadas à denúncia, foram verificados os procedimentos relativos à saúde do trabalhador, especificamente detalhados no Programa de Controle Médico e Saúde Ocupacional (PCMSO), Programa de Prevenção de Riscos Ambientais (PPRA) e Controle Integrado de Vetores e Pragas. Além da inspeção in locu, foram verificados os relatórios dos referidos documentos, juntamente com os registros de evidências de cumprimento dos referidos programas, como atestados de saúde ocupacional (ASOs) dos trabalhadores e registros de entrega de Equipamentos de Proteção Individual (EPIs), especialmente daqueles que desempenham funções em áreas de operação de máquinas. Foram verificados ainda os documentos relativos ao controle integrado de pragas e vetores, incluindo os procedimentos de realização de expurgos. \r\nA empresa possui o contato do Sr. Diego Oliveira Conceição como Técnico de Segurança no Trabalho.\r\n\r\nQUANTOS ÀS EVIDÊNCIAS\r\n\r\nComo parte do Procedimento de Higiene e Saúde dos Manipuladores (POP-0010 v.07) a pela médica do trabalho Luciana Queiroz de Pádua Marcelino (CRM 18307 GO, NIT 212.81203.77-9), onde estão descritos os procedimentos relativos ao controle de saúde dos funcionários, inclusive os exames que são solicitados, periodicidade e procedimentos relativos aos comunicados de acidentes de trabalho - CAT. \r\nComo parte do controle integrado de vetores e pragas a empresa apresentou o documento POP-0008 v. 05, o qual aplica-se às áreas internas e externas da empresa, a ser realizado por empresa terceirizada Dfence Controle de Pragas Eireli (Alvará Sanitário n. 16220773, válido até 31/12/2023). Já a operação de expurgo, conforme o procedimento específico (POP-0049 v. 02), é realizada por empesa terceirizada Bytech Fitossanitária C. Oeste (Alvará sanitário n. 310857, válido até 31/12/2023), executado na matéria-prima e no produto acabado. De acordo com o procedimento, a empresa responsável pelo expurgo é responsável por lacrar o silo ou produto expurgado e após o prazo de carência, a empresa executora do expurgo é responsável pela retirada do lacre e autorização do uso e/ou reprocesso do produto expurgado. Após a execução do serviço, a empresa executora do expurgo emite um relatório denominado de Guia de Aplicação, o qual descreve toda a atividade executada. Na ocasião da vistoria foi verificado o último Guia de Aplicação n. 38.239 de 25/04/2023, aplicado no milho a granel armazenados nos silos de n. 4.\r\n\r\n\r\nCONCLUSÃO \r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de proteção da saúde da população, agindo de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação, mediante inspeção sanitária de boas práticas de fabricação, aliada à apuração da referida denúncia é possível concluir que no momento da inspeção, não foram verificados desvios relacionados ao controle de saúde dos funcionários efetuado pela empresa.\r\n \r\n\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário/ Equipe Indústrias de Alimentos\r\nLidiane Simões Aires Campos - Fiscal Sanitário/ Equipe Indústrias de Alimentos\r\nThiago Gobo - Fiscal Sanitário/Equipe Indústrias de Alimentos\r\n\r\n\tAnápolis, 05 de maio de 2023.\r\n"}