{"ndoc":93924,"descr":"RELATÓRIO FISCAL\r\n\r\nAssunto: Encaminhamento de Laudo de Análise nº 1011.1P.0/2023 - LACEN-GO\r\nReferência: Atendimento a Denúncia 20230358\r\n\r\nSegundo Art. 6° da Lei Complementar 377/18 é competência da Vigilância Sanitária Municipal (VISAM), receber e promover a apuração de denúncias, no que diz respeito aos aspectos sanitários. Nesse sentido, em atendimento a denúncia feita no dia 25/08/2023 na sede da VISAM de Anápolis, sobre a aquisição de um produto que apresentava mofo (Refrigerante Fanta, sabor Laranja, 2L, embalagem retornável, lote P010823, validade 28/01/2024), foi realizada visita fiscal ao estabelecimento onde o produto foi adquirido - J. DOS SANTOS BARBOSA COMERCIAL- para verificar a existência do produto com a descrição mencionada na denúncia para realizarmos coleta e posterior análise junto ao LACEN - Laboratório Central de Saúde Pública -GO.\r\nForam encontradas 3 amostras do produto, com mesmo lote, validade e demais especificações, e realizada coleta para análise de orientação seguindo os critérios da Lei Complementar Municipal 377/18 para análise fiscal. O produto estava acondicionado adequadamente em equipamento de refrigeração, limpo e em temperatura controlada, e com embalagens íntegras. Os produtos foram coletados e acondicionados em saco plástico, lacrados (lacre nº 0530610) e mantidos sobre refrigeração até a entrega ao Laboratório.\r\nSeguindo os devidos procedimentos e cientes da Denúncia, o laudo de análise 1011.1P.0/2023 do produto \"Fanta sabor Laranja\" apresenta como conclusão do ensaio, o parecer INSATISFATÓRIO para análise de rótulo e para presença de matéria estranha e de fungos filamentosos e leveduriformes (Laudo em anexo), o que torna a denúncia procedente.\r\nNa vistoria realizada no estabelecimento onde o produto foi adquirido, não foram encontrados indícios de seu acondicionamento inadequado, de forma que o mesmo não poderia ser penalizado pela venda do produto alterado, sendo, portanto, necessário verificar as Boas Práticas de Fabricação na indústria do produto alvo da denúncia. \r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18. Nesse sentido, enviamos o referido laudo para ciência deste órgão e solicitamos que as devidas providências sejam tomadas para que a empresa apresente uma manifestação a respeito do fato, assim como as medidas tomadas para corrigi-lo.\r\n\t\t\t\t\t\t\t\t\tAnápolis, 1 de novembro de 2023.\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário - Matrícula 13.118\r\n"}