{"ndoc":94124,"decr":" Relatório que foi envido ao e-mail da gerência, o qual deve ser encaminhado ao Ministério Público de Anapolis descrevendo um resumo das ações fiscais junto à empresa, e incluindo a denúncia da ouvidoria 20231186690708 de 09.11.2023..\r\n\r\n\r\n\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nASSUNTO: Denúncia Ouvidoria recebida no dia 09.11.2023 (protocolo 20231186690708).\r\n\r\nCONTEÚDO DA DENÚNCIA\r\n\r\nO denunciante alega que a empresa Bio Supreme Suplementos Nutricional Ltda, sob o CNPJ 36.105.994/0001-58, localizada no endereço rua Zacharias Elias, n. 175, Qd 54, Lt 12, Bairro São Carlos 2ª Etapa, Anápolis – GO envasa produtos no local, de maneira que as cápsulas dos produtos contêm apenas celulose, estando os produtos distribuídos com a marca Bio Supreme, possivelmente, fraudados. Segundo o denunciante, os produtos são vendidos pela empresa no comércio eletrônico, inclusive identificando-se como loja parceira Magalu.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE AS DELIBERAÇÕES DA VIGILÂNCIA SANITÁRIA JUNTO À EMPRESA OBJETO DA DENÚNCIA DESDE O ANO DE 2020.\r\n\r\nA empresa BIO SUPREME SUPLEMENTOS NUTRICIONAIS EIRELI iniciou processo de avaliação de projeto arquitetônico junto à Vigilância Sanitária do Município em março de 2020 (processo 2020.AL.0012) considerando as atividades econômicas de Fabricação de outros produtos alimentícios não especificados anteriormente (1099-6/99) e Envasamento e empacotamento sob contrato (8292-0/00), objetivando promover o envase e distribuição de Suplementos Alimentares. Em setembro do mesmo ano o projeto arquitetônico da referida empresa foi aprovado, considerando apenas o envasamento de suplementos alimentares encapsulados, a serem adquiridos (já encapsulados) de fornecedores terceirizados e regularizados junto ao Sistema Nacional de Vigilância Sanitária. \r\nDurante todo o processo de inspeção sanitária que se seguiu após a aprovação de projeto arquitetônico que aconteceu no ano de 2022, a empresa apresentou como suplementos alimentares a serem distribuídos: cápsulas gelatinosas moles de óleo de peixe, óleo de cártamo, óleo de linhaça e outros, já encapsulados, com conseguinte fracionamento dos mesmos em frascos rotulados com a marca da empresa Bio Supreme. Os produtos adquiridos já encapsulados contariam com os respectivos laudos laboratoriais dos fabricantes. Portanto, a estrutura física aprovada no processo de análise de projeto arquitetônico era destinada exclusivamente ao envase de cápsulas, sem quaisquer manipulações extraordinárias, como encapsulamento ou manipulação e envase de pós. Durante o processo de inspeção sanitária que se iniciou em maio de 2022, não foram encontradas evidências de que as atividades produtivas no local estariam acontecendo.  Em julho de 2022 foi realizada nova inspeção sanitária no local, não sendo mais uma vez liberado alvará sanitário, tendo em vista a não adequação da mesma aos quesitos mínimos de boas práticas de fabricação. Desde então, a empresa não mais apresentou evidências de cumprimento das solicitações, deixando de manter contato com esta gerência. Porém, foram identificados em drogarias no município de Anápolis produtos com identificação de rotulagem oriundos da empresa.\r\nEm 12/12/2022 a empresa recebeu inspeção sem informação prévia da equipe fiscal, tendo em vista que foram encontrados produtos com informações de rotulagem direcionadas à mesma (marca Bio Supreme e endereço da empresa, nos rótulos) em drogarias e distribuidoras do município de Anápolis. Vale lembrar que a empresa não recebeu liberação de alvará sanitário e tampouco apresentou os dizeres de rotulagem a serem utilizados, assim como não realizou o Comunicado de Início de Fabricação dos mesmos, como determina a Resolução 23/00. Na ocasião da visita, havia uma funcionária no local que se recusou a abrir a empresa para a equipe fiscal, o fazendo somente em presença ostensiva da Polícia Civil do Estado. Imediatamente após a abertura da empresa, mediante intimação do delegado da Polícia Civil, o responsável pelo gerenciamento da empresa, Sr. Murilo Policarpo, apresentou-se no local e participou de todo o processo de inspeção. Segundo o mesmo, o responsável legal pela fábrica (o qual só esteve presente no local para assinatura dos documentos fiscais lavrados no processo é o Sr Marcos Patrocínio Moreno, 917.647.931-53), o qual não participou de nenhum processo da tentativa de regularização da empresa, tampouco da presente ação fiscal. \r\nNa ocasião da inspeção fiscal a RT não compareceu à indústria e ao ser solicitada pela equipe, o Sr. Murilo Policarpo, informou que a mesma não mais atuava como RT da indústria. Foram encontradas evidências de manipulação no local, encapsulamento manual de produtos, utilizando-se de processos sem quaisquer medidas de controles e boas práticas de fabricação e higiene, sem laudos das matérias primas utilizadas que comprovassem a origem e especificações técnicas permitidas para suplementos alimentares conforme a legislação específica. Não era possível garantir rastreabilidade de nenhuma matéria-prima encontrada no local, tampouco dos produtos em estoque. Muitos, não apresentavam quaisquer identificações. Além disso, foram encontrados rótulos de produtos em cápsulas, com dizeres incompatíveis com a biblioteca brasileira de alimentos e ainda produtos com rótulos contendo ingredientes que não se enquadram na categoria de Suplementos Alimentares, como tribulus terrestris e maca peruana. Foram encontrados potes de produtos em pó, envasados sem quaisquer rotulagens ou identificações que permitissem rastreabilidade, escondidos em barricas vazias, bem como rótulos visivelmente retirados de frascos (intencionalmente amassados e rasgados, a fim de dificultar a identificação) e também escondidos em barricas vazias, com rotulagem de “Creatina” com as marcas Bio Supreme e Atomic Science. É importante salientar que nos referidos rótulos havia um código QR Code que ao ser acionado, direcionava os produtos a um site de venda de produtos com características anabolizantes (http://atomicscienceind.com/), em língua inglesa e sem quaisquer regularizações junto ao Sistema Nacional de Vigilância Sanitária. Através do site da indústria Bio Supreme (biosupreme.com.br) tem-se acesso à gama de produtos fabricados e distribuídos pela mesma, com rotulagens contendo as marcas Bio Supreme e Atomic Science. Ambos os sites se encontram ativos até a presente data. São disponíveis produtos como: creatina em cápsulas, creatina em pó com vitamina C e peptídeos de colágeno, creatina, BCAA, Tribullus Terrestris, Maca Peruana, Complexo Vitamínico, Melatonina e Triptofano, Vitamina C e Zinco, além de Cafeína e Taurina em cápsulas. Vale ressaltar ainda que, além dos referidos endereços eletrônicos, os produtos das marcas Bio uSpreme e Atomic Science são facilmente identificados em sites de compra virtuais como Magazine Luíza (Magalu), Shopee, Mercado Livre, Americanas.com. A empresa conta ainda com rede social Instagram: @biosupremenutricao e @atomicscienceofficial.usa. Através desta última, percebe-se que a empresa utiliza mecanismos para promover a venda dos produtos, sugerindo que os mesmos sejam produzidos internacionalmente. Foram identificados na fábrica interdita, ainda que em menor volume, rótulos de produtos de outras duas marcas: + Performance Suplementos (Creatina monohidratada 300g) e Farma & Farma Popular (Maca Peruana 120 cap).\r\nVale ressaltar que a equipe fiscal ficou cerca de 3 horas na porta do estabelecimento, no dia 12/12/2022 tentando contato com o responsável, conversando com a funcionária que estava trancada do lado de dentro do estabelecimento. A mesma alegava que o responsável (Sr. Murilo Policarpo) havia trancado a porta e levado a chave consigo, e estaria em viagem à cidade de Goiânia. A funcionária alegou que estava apenas fazendo limpeza no local, recusando-se durante todo o tempo em abrir a porta. Porém, quando a equipe fiscal adentrou o local em companhia da Polícia Civil, ficou evidente que a funcionária trabalhava no sentido de descaracterizar os rótulos dos produtos já envasados, esconder os potes dos produtos envasados dentro de barricas, trabalhando ativamente em esconder e descaracterizar inclusive as provas de que havia manipulação e encapsulamento manual no local.\r\nA empresa foi autuada, interditada e os produtos encontrados, apreendidos, sendo a empresa determinada como fiel depositária dos mesmos até a conclusão do processo administrativo sanitário. O mesmo foi concluído em 16/01/2023 sendo que a decisão culminou cumulativamente em: multa por cada item lavrado no auto de infração, descarte de todos os produtos apreendidos, com ônus da empresa, mediante acompanhamento e fiscal e manutenção da interdição até que fossem cumpridas todas as exigências legais pertinentes ao exercício da atividade. \r\nNo dia 27/04/2023 a equipe de inspeção recebeu um e-mail de uma denúncia oriunda de um consumidor que adquiriu o produto Creatina (Pure Creatine Atomic, marca Atomic Science, embalagem de 200g, lote 933008, vala go/2024) no dia 17/04/2023 na cidade de Pires do Rio – GO. Além disso, o denunciante listou que o produto se encontra disponível para venda em três drogarias da região: 1. Farmácia Medalha Milagrosa, praça Gaudencio Rincon, n. 30, Centro, Pires do Rio (GO); 2. Farmácia Medalha Milagrosa, rua Rui Barbosa, n. 370, Centro, Pires do Rio (GO); 3. Farmácia Popular, av. Michel Santinone, n. 13, Bairro São Miguel. \r\nVale ressaltar aqui que a empresa nunca recebeu alvará sanitário durante todo o processo de tratativa para regularização e que todos os produtos fabricados e distribuídos ao mercado foram manipulados sem quaisquer controles de processo, tampouco de rastreabilidade, como mostram as evidências levantadas na inspeção que culminou com a interdição do estabelecimento, ainda em dezembro de 2022. \r\nNo dia 14/06/2023, por solicitação de um representante da empresa, foi realizado acompanhamento da equipe fiscal, junto à autuada, do cumprimento da decisão do processo administrativo sanitário iniciado em 2022, no que tange o descarte dos produtos objetos da ação.\r\nNa ocasião, a equipe realizou a conferência dos produtos apreendidos e listados nos termos oficiais e conseguinte liberação dos mesmos para alocação no caminhão da empresa responsável pela destinação final, neste caso, Indcom Ambiental Ltda. A autuada foi intimada, por meio do termo de intimação n. 100355 a apresentar o relatório de descarte final dos resíduos no prazo máximo de 5 (cinco) dias úteis, quando seria então considerado concluído o processo administrativo em questão. Entretanto, a disponibilização do relatório de descarte dos produtos somente aconteceu em 30.08.2023, por meio do laudo de incineração n. 091592 com data de emissão de 11.07.2023. Este foi o último contato da vigilância sanitária com representantes da empresa objeto desta denúncia.\r\nEm 09.11.23 a VISA recebeu denúncia encaminhada pela ouvidoria do município (protocolo 20231186690708) de que a empresa continua distribuindo os produtos através de sítios eletrônicos, a exemplo do Magazine Luiza (Magalu), alegando ser empresa parceira Magalu, com dizeres de rotulagem identificando a mesma razão social e endereço descritos no início deste documento. Foram realizadas duas visitas fiscais no endereço da denúncia, nos dias 10.11.2023 e 13.11.2023. No momento das inspeções a empresa encontrava-se fechada. Vale ressaltar que a empresa mantém fachada com identificação BIO SUPREME Suplementos Alimentares. Desde a decisão final do processo administrativo sanitário que culminou com a suspensão total das atividades da empresa até a completa regularização sanitária da mesma, nenhum representante da empresa contactou esta gerência a fim apresentar evidências de realização sanitária, estando os supostos produtos objetos da denúncia sendo comercializados de maneira clandestina, especialmente em comércio eletrônico. Encontra-se facilmente a marca BIO SUPREME, inclusive com identificação e razão social e endereço da denúncia, comercializados no site Magazine Luiza (Magalu) e casas Bahia, por exemplo.\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\n"}