{"ndoc":95824,"decr":"Nº Processo: 00001189/2024 \r\n\r\nTipo de Documento: Auto de infração \r\n\r\nInteressado: 330609 -  DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ \r\n\r\nCNPJ: 61.940.292/0052-87 \r\n\r\n \r\n\r\n \r\n\r\nMANIFESTAÇÃO FISCAL \r\n\r\n \r\n\r\n \r\n\r\nDiante da defesa ofertada, nos manifestamos nos seguintes termos: \r\n\r\n \r\n\r\nEm atendimento a Ordem de Serviço, protocolo número 20230520 de 13/12/23, para atendimento de denúncia referente a funcionários que foram dispensados para atendimento médico, apresentando diarreia e vômitos. No local fomos atendido pela responsável técnica/legal da empresa e averiguamos possíveis causas de contaminação. \r\n\r\nPercorremos as instalações, juntamente com um representante da empresa, e obtivemos informações de que os funcionários almoçam em outro local ou traz seu próprio almoço/alimento e tem disponível refeitório com boa estrutura para se alimentarem. Portanto não há empresa que forneça ou prepare alimentos para os funcionários.  \r\n\r\nFomos informados que após os funcionários passarem mal, foram dispensados para atendimento médico. \r\n\r\nAo inspecionar a empresa, foi solicitado documentos como: laudos de análise de potabilidade da água, comprovante da troca dos filtros, comprovante de higienização do reservatório de água, licença ambiental, resultados de exames realizados pelos funcionários e outros, no qual foi apresentado posteriormente. \r\n\r\nNo mesmo dia da denúncia, a Vigilância Sanitária e Epidemiológica buscou informações e foi coletado amostra de água pelo nosso técnico, para análise junto ao LACEM. \r\n\r\nApós recebermos o resultado da análise de água, comparecemos imediatamente na empresa, em 20/12/23. Com a conclusão final apresentando insatisfatório, ou seja a amostra de água apontou a presença de Escherichia Coli (indicador de contaminação fecal). Imediatamente, se fez necessário, a Interdição da utilização de toda água proveniente do poço artesiano/caixa d’água, lembrando que a única forma de abastecimento de água na empresa, é do Sistema Alternativo Coletiva (SAC).  \r\n\r\nSalientamos que, a empresa já havia suspendido a utilização de bebedouros e providenciado a compra de garrafões de água mineral. \r\n\r\nA empresa demostrou em todo momento a preocupação com o fatos, e atendeu todas as recomendações da Vigilância Sanitária, que por sugestão contratou empresa fornecedora de banheiros químicos e lavatórios utilizando água tratada para o devido uso. Assim como, contratar empresa para novas análises e desinfecção de reservatórios e sistemas, e etc. \r\n\r\nCabe salientar que, houve a necessidade da lavratura do respectivo termo de interdição/auto de infração à vista dos preceitos legais e/ou?regulamentares, elencados nos respectivos documentos. \r\n\r\nPortanto a empresa apresentou a defesa junto a Gerência de Vigilância Sanitária deste município, juntando comprovantes elencados na página 20, onde após nova limpeza/higienização/desinfecção pela empresa contratada, demostrou através dos laudos que o sistema de abastecimento não apresenta a presença de coliformes-Escherichia Coli na água, e ausência de microrganismos patogênicos. \r\n\r\nA empresa solicita desinterdição do sistema de abastecimento de água da empresa, e arquivamento do auto de infração.   \r\n\r\nAo acompanhar o andamento das tratativas junto a empresa, através da responsável técnica/legal Hellen Cristina Ferreira de Sousa, CRF: 15342, que apresentou todos documentos solicitados e informações necessárias, atendeu as recomendações sanitárias emergenciais para atender aos trabalhadores até que fosse restabelecida a normalidade, realizou providências contratando empresa para realizar a avaliação dos sistema de abastecimento de água, higienizando, desinfetando e outras medidas.                               \r\n\r\nAssim sendo, solicitamos a aplicação de advertência e a possibilidade de desinterdição, uma vez que, a empresa apresentou laudos de analises de água com a ausência de contaminação. \r\n\r\nAnápolis, 15 de janeiro de 2024. \r\n\r\n \r\n\r\n                                    _____________________________________ \r\n\r\n                                                              Fiscal Sanitário                                           \r\n\r\n                                                        Daniel Soares Barbosa                "}