{"ndoc":101889,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\nSEGUNDA ANÁLISE\r\n\r\nRazão Social: Instituto Metropolitano de Educação Cultural LTDA\r\nCNPJ: 08.814.347/0001-80\r\nAtividade: 8532-5/00; 8630-5/04; 8640-2/05; 8640-2/04\r\nEndereço: Avenida Fernando Costa, 49, Jaiara\r\nProcesso: 20240258\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do Projeto Arquitetônico e Memorial Descritivo do estabelecimento mencionado, resultando no seguinte parecer:\r\n \r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(x) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(x) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nObjetivo da análise: ampliação da Clínica Escola de Odontologia na qual serão realizados procedimentos odontológicos básicos, além do serviço de diagnóstico por imagem, intra e extraorais.\r\n\r\nANÁLISE FISCAL:\r\n- É recomendado que a área mínima de cada box possua 9m² (nove metros quadrados) por equipo, considerada a área de circulação e que a dimensão mínima de cada box deve ser de 2,0 m (dois me-tros lineares) livres.\r\n- No projeto apresentado, as medidas dos boxes de 1 a 28 variam de 6,54 m² a 7,68 m², enquanto o box 29 possui 12,82 m². Considerando que a área física disponibilizada nos boxes é menor do que a preconizada na RDC 50/2002, é fundamental garantir que o espaço disponível seja suficiente para a instalação dos equipamentos e a área de circulação de forma a proporcionar condições favoráveis de trabalho e aprendizado aos alunos.\r\n-Anexar declaração de ciência, assinada pelos responsáveis pela Instituição, comprovando o conhecimento do apontamento acima e seu compromisso para que o mesmo seja minimizado, assegurando que serão tomadas todas as precauções para garantir que a área física disponível seja suficiente para a instalação dos equipamentos necessários e para circulação segura e eficiente da equipe de saúde bucal nos boxes 1 a 28.\r\n\r\nAnápolis,  20 de junho de 2024.\r\n\r\n\r\n                                                _______________________________________\r\n                FISCAL SANITÁRIO\r\n                \r\n"}