{"ndoc":105289,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: HOSPITAL GRAN LIFE LTDA\r\nFantasia: GRAN LIFE\r\nCNPJ: 48.220.093/0001-96\r\nEndereço: Av. Goiás, 480\r\nAtividade:  8610-01/01\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11 RDC 786/23 RDC 504/21\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Laura Silva Ferreira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(x) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nPara os Exames de Análises Clínicas:\r\n\r\n\"\tNo laboratório de emergência: disponibilizar um equipamento de refrigeração exclusivo para amostras biológicas e outro para armazenamento de reagentes e kits diagnósticos.\r\n\"\tDisponibilizar área para lanches próximo ao posto de coleta do 2º pavimento, para os pacientes da coleta de exames (a área para lanches não pode ficar dentro da sala de coleta (SADT1), pois este é um ambiente de manipulação de amostras biológicas, portanto, considera-se contaminado. A bancada deve estar acondicionada fora da sala de coleta.\r\n\"\tO laboratório terceiro (laboratório de apoio) que será contratado precisa oferecer seus serviços 24 horas do dia, inclusive aos sábados e domingos. O hospital deve garantir que qualquer exame solicitado pela equipe médica possa ser encaminhado para o laboratório de emergência ou para o laboratório de apoio assim que o médico solicitar. Caso o transporte das amostras biológicas para o laboratório de apoio seja terceirizado, o mesmo deve também acontecer todos os dias da semana, inclusive aos sábados e domingos, para garantir que os exames sejam realizados dentro do prazo estipulado pelos protocolos médicos e cumprindo as exigências da legislação sanitária vigente.\r\n\r\n\r\n\r\n\r\nAnápolis, 27 de setembro de 2024.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________________________\r\n\r\n"}