{"ndoc":105589,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\n1ª Análise\r\nNº do Processo: 20240516\r\nRazão Social: TRP OPERADORA LOGISTICA  LTDA\r\nNome de fantasia: TRP OPERADORA LOGISTICA\r\nCNPJ: 05.359.132/0001-28\r\nAtividade: 4930202, 5211799, 5250804, 5212500 E 4930201 - Transportadora e armazenadora de medicamentos e Operadora Logística\r\nEndereço: Av. Brasil, Nº5240, sala 01, Bairro: Parque São João, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- O projeto apresentado possui área insuficiente (36m²) para trabalhar com todas as atividades pleiteadas (transportadora, armazenadora e operadora logística). Conforme RDC 430/20: Art. 44. As instalações devem ter dimensão compatível com o volume das operações realizadas. \r\n- Retirar as informações do memorial descritivo do primeiro parágrafo do item 2 - Justificativa da análise, visto que esta visa não licencia “serviços administrativos”.\r\n- Esclarecer no memorial descritivo se trabalhará apenas com medicamentos. Caso for trabalhar com outros produtos sujeitos à vigilância sanitária, especificar e representar onde serão armazenados;\r\n- Esclarecer no memorial descritivo se irá realizar distribuição de medicamentos e outros produtos sujeitos à visa, visto que no segundo parágrafo do item 2 do memorial descritivo consta a frase “O empreendimento adquire produtos dos fornecedores legalmente habilitados” que subentende-se que irá distribuir. Se for o caso, ou não, fazer as devidas correções, inclusive adequação do espaço e inclusão do CNAE de distribuição.\r\n- Representar no projeto arquitetônico e descrever no memorial o local de carga e descarga em vaga específica e coberta. A área de carga e descarga deve ser contínua com a área de recebimento e expedição para evitar cruzamento de fluxos;\r\n- Incluir no projeto arquitetônico e memorial descritivo: \r\n1) área de administração; \r\n2) área de cantinas ou refeitórios, de vestiários, sanitários e lavatórios - indicar de forma visível e clara.(artigo 42 da RDC 430/20).\r\n-As áreas de medicamentos devolvidos e área ou local de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados devem ser separadas das demais e devem possuir controle de acesso diferenciado (artigo 42 da RDC 430/20).\r\n-Incluir no projeto planta de fluxo, indicando o fluxo de produtos, materiais e resíduos.\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 08 de outubro de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários\r\n"}