{"ndoc":105689,"decr":"\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social:HOSPITAL GRAN LIFE LTDA\r\nFantasia:GRAN LIFE\r\nCNPJ: 48.220.093/0001-96\r\nEndereço:Av. Goiás, 480\r\nAtividade:  8610-01/01\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11 RDC 302/05\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Laura Silva Ferreira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n( ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\r\nCentro Cirúrgico:\r\n\"\tNo centro cirúrgico a sala do anestesista é anterior ao vestiário de barreira, portanto o profissional médico deverá fazer a troca da paramentação no vestiário de barreira antes e após o acesso ao centro cirúrgico.\r\n\r\n\r\nCME\r\n\"\tApenas uma ultrassônica será suficiente para a lavagem de todo  instrumental cirúrgico? Os instrumentais cirúrgicos obrigatoriamente devem ser lavados na ultrassônica e não na termodesinfectora. Inclusive a ultrassonica deve possuir conector para canulados (descrever no memorial).\r\n\"\tA secagem de todo instrumental que não passa pela termodesinfectora (pois já saem secos), ou seja o que passa pela ultrassônica ou o que é lavado manualmente deve ser secado na área limpa; portanto disponibilizar bancada para a secagem de instrumental na área limpa da CME próximo a pistola de ar comprimido medicinal.\r\n\r\nDemais exigências estão de acordo com a legislação vigente.\r\n\r\n\r\n\r\nAnápolis, 10 de outubro de 2024.\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n_______________________________________________________\r\n\r\n"}