{"ndoc":112989,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: Fundação Universitária Evangélica - FUNEV\r\nCNPJ: 07.776.237/0011-80\r\nAtividade: Atividade de apoio à gestão em saúde\r\nEndereço: Rua B-18, Qd.20 Lt. 8-15, Cidade Jardim, Anápolis/GO \r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Retirar todo a logo da prefeitura ou mesmo e a referência no cabeçalho  de unidades básicas de saúde do Município de Anápolis e inserir o nome e identificação da FUNEV, tanto do projeto como do memorial;\r\n- Retirar a RDC 44/09 como referência, pois se trata de atividade de apoio à gestão e não farmácia e drogarias. A RDC dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências;\r\n- Apresentar um projeto uma parte para o CNPJ: 07.776.237/0011-80 e outro projeto parte para o CNPJ: 07.776.237/0015-03 de forma que podem compartilhar as áreas comuns, tais como, sanitários, vêstiários e copa. Não compartilham o recebimento, armazenamento e expedição de cada empresa que funciona naquele endereço. Quando for apresentar cada projeto hachurar a área do outro CNPJ;\r\n- Separar as áreas de recebimento, armazenamento e expedição com marcação no piso e tamanho definido. A aquisição, conservação não precisa aparecer no projeto. Armazenamento já contempla conservação. Na FUNEV não é realizada a dispensação, somente nas unidades de saúde, a atividade não deve aparecer;\r\n- Apresentar projeto com layout;\r\n- Cada sala de estoque deverá apontar cada tipo de produto que será armazenado. Defina insumos de uso geral. São produtos para saúde? São cosméticos? São saneantes? São materiais de escritório?\r\n\r\nAnápolis, 13 de maio de 2025.\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n\r\n"}