{"ndoc":113989,"decr":"01. ALTERAR O CADASTRO ECONÔMICO DA EMPRESA ACRESCENTANDO AS ATIVIDADES ECONÔMICAS DESENVOLVIDAS E OFERTADAS NO ESTABELECIMENTO, QUE SÃO: ATIVIDADE DE ESTÉTICA (9602-5/02) E ATIVIDADE DE PODOLOGIA (8690-9/04)\r\n02. REALIZAR O TESTE BIOLÓGICO DA AUTOCLAVE NO MÍNIMO UMA VEZ AO MÊS, MANTENDO OS REGISTROS NO LOCAL.\r\n03. RESPEITAR A CAPACIDADE MÁXIMA DE INSTRUMENTAL DENTRO DA LAVADORA ULTRASSONICA, PARA GARANTIR A LAVAGEM ADEQUADA (NÃO COLOCAR EXCESSO DE INSTRUMENTOS NA CESTA PARA NÃO DIMINUIR A EFICÁCIA DA LIMPEZA)\r\n04. OS INSTRUMENTAIS NÃO PODEM SER SECOS COM O AR AMBIENTE. APÓS A LAVAGEM E ENXÁGUE DEVEM SER SECOS APÓS O USO E JÁ EMBALADOS LOGO APÓS A SECAGEM NO PAPEL GRAU CIRÚRGICO\r\n05. DATAR OS PAPEIS DE GRAU CIRÚRGICO (OS PACOTES JÁ PRONTOS E SELADOS) COM O DIA DA ESTERILIZAÇÃO \r\n06. NA HORA DE LAVAR E ESTERILIZAR O MATERIAL, O PROFISSIONAL DEVE USAR OS SEGUINTES EPI´S: JALECO OU AVENTAL IMPERMEÁVEL, GORRO, ÓCULOS DE PROTEÇÃO E LUVA DE BORRACHA GROSSA\r\n07.GARANTIR QUE OS PACOTES DE GRAU CIRÚRGICO JÁ PRONTOS SEJAM SELADOS ADEQUADAMENTE COM A SELADORA TÉRMICA\r\n08. DISPONIBILIZAR MINI INCUBADORA EM PERFEITO ESTADO DE CONSERVAÇÃO E USO PARA REALIZAR O TESTE BIOLÓGICO DA AUTOCLAVE\r\n09. APRESENTAR OS RESULTADOS DO TESTE BIOLÓGICO DA AUTOCLAVE DO MES DE JUNHO \r\n10. DISPONIBILIZAR UM DML COM TANQUE E ARMARIO PARA ARMAZENAR PRODUTOS DE LIMPEZA\r\n11. APRESENTAR CONTRATO COM EMPRESA QUE COLETA RESÍDUOS INFECTANTES NESTE ENDEREÇO E QUE INFORME NO SEU CONTRATO A INCINERADORA PARA A QUAL SÃO ENVIADOS OS RESÍDUOS INFECTANTES COMO DESTINO FINAL. MANTER NO LOCAL OS LAUDOS DE COLETA E DE INCINERAÇÃO MENSAIS\r\n12. DEIXAR DE TRANSPORTAR RESÍDUOS INFECTANTES PARA OUTRA EMPRESA EM CARRO PARTICULAR.\r\n13. DISPONIBILIZAR UM ABRIGO TEMPORÁRIO DE RESÍDUOS COM LIXEIRA IDENTIFICADA E COM TAMPA PARA ARMAZENAR OS RESÍDUOS INFECTANTES ATÉ O MOMENTO DA COLETA PELA EMPRESA ESPECIALIZADA\r\n14. TELAR ABERTURA NA PAREDE DA ÁREA ONDE SÃO ARMAZENADOS HOJE OS PRODUTOS DE LIMPEZA E OS RESIDUOS COMUNS E RETIRAR OBJETOS ALHEIOS Á ATIVIDADE E OU EM DESUSO.\r\n15. MELHORAR A ORGANIZAÇÃO E LIMMPEZA GERAL\r\n16. APRESENTAR OS COMPROVANTES DE FORMAÇÃO E QUALIFICAÇÃO PROFISSIONAL DA ESTETICISTA (CURSO DE GRADUAÇÃO EM ESTÉTICA E CURSO DE OZONIOTERAPIA) E DA PODÓLOGA \r\n17. APRESENTAR OS LAUDOS DE MANUTENÇÃO PREVENTIVA/CORRETIVA DOS EQUIPAMENTOS DE ESTÉTICA DA CLÍNICA (FREQUENCIA MÍNIMA ANUAL)\r\n18. APRESENTAR OS POPS DE TODOS OS PROCEDIMENTOS REALIZADOS NA CLÍNICA (PROCEDIEMENTOS DE ESTÉTICA, DE OZONIOTERAPIA, DA PODOLOGIA, POP DE LAVAGEM E ESTERILIZAÇÃO DO MATERIAL, POP DE LIMPEZA E DESINFECÇÃO DOS AMBIENTES E MOBILIÁRIOS, POP DE MANUTENÇAÕ DOS EQUIPAMENTOS)\r\n19. ELABORAR O PGRSS E IMPLEMENTA-LO NO LOCAL\r\n20. SEGUIR UM FLUXO UNIDIRECIONAL NA CME, NA ESTERILIZAÇÃO DE MATERIAIS: LAVAR - ENXAGUAR - SECAR - EMBALAR - ESTERILIZAR - ARMAZENAR"}