{"ndoc":115789,"descr":"IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Nature´s Prime Indústria e Comércio Ltda\r\n1.2. Nome Fantasia: Nature's Prime\r\n1.3. CNPJ: 47.540.098/0001-33 Matriz ?\r\n1.4. Endereço: Rua Castro Alves, Qd 10, Lt 10, Bairro Alvorada, 75.084-680, Anápolis, GO.\r\n1.5. País: Brasil.\r\n1.6. Telefone: 62-3701-4638 e 62 99151-6805\r\n1.7. Endereço eletrônico: fabricio@naturesprime.com.br; sac@naturesprime.com.br; \r\nLorrayne@naturesprime.com.br\r\n1.8. Responsável legal: Fabrício Rosa Cardoso CPF: 027.868.641-94\r\n1.9. Responsável técnico: Fabrício Rosa Cardoso Conselho/UF: CRF 164494\r\n1.10. Licença de Funcionamento/Sanitária n° 202400644, válida até 08/04/2025.\r\n1.11. Outros documentos importantes: \r\n? Alvará de Licença para Localização e Funcionamento Definitivo - Secretaria Municipal da Fazenda nº\r\n000000163/2023, validade indeterminada.\r\n? Certificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 20995/25,\r\nválido até 05/02/2026.\r\n? Certidão de Regularidade de Responsabilidade Técnica, válida até 31/03/2026, CRF n. 2216800, em que\r\nconsta o nome do responsável técnico supramencionado.\r\n? Licença Ambiental de Funcionamento - Secretaria Municipal de Obras, Meio Ambiente e Serviços Urbanos,\r\nnº 218/2023, com validade até 17/04/2027.\r\n? Certificado de Licença de Funcionamento – Polícia Federal, n º 2024-00652125, válido até 27/03/2026.\r\n2. REGULARIDADE SANITÁRIA \r\n2.1. Atividades realizadas\r\n? Fabricar x ? Importar ? Exportar ? Distribuir x\r\n? Reembalar x ? Envasar x ? Armazenar x ? Transportar \r\n? Embalar ? Outras: Expedir\r\n2.2. Atividades Econômicas\r\n? 1099-6/07 Fabricação de alimentos dietéticos e complementos alimentares;\r\n? 1099-6/02 Fabricação de pós alimentícios;\r\n? 1099-6/99 Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n? 8292-0/00 Envasamento e empacotamento sob contrato;\r\n? 4729-6/99 Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios;\r\n3. INSPEÇÃO\r\nPeríodo: 28/05/2025; 02, 06, 09, 10, 11/06/2025 (análise de documentos, visita in loco e elaboração do\r\nrelatório).\r\nObjetivo da inspeção: A inspeção objetivou o cumprimento da Ordem de Serviço n. 20250717 de 27/02/2025,\r\nreferente à solicitação por parte da empresa de renovação de alvará sanitário para o período vigente.\r\nLinhas Produtivas Objeto da Inspeção: A inspeção ocorreu nas linhas produtivas de envase de cápsulas\r\ngelatinosas (adquiridas de fabricante terceirizado), fabricação e envase de cápsulas duras, fabricação e envase\r\nde pós, fabricação e envase de gomas, armazenamento e distribuição;\r\nPeríodo da última inspeção:\r\n?Empresa já inspecionada: junho de 2024.\r\n?Empresa inspecionada pela primeira vez\r\nProdutos Fabricados:\r\nLinhas Forma Farmacêutica\r\n(x ) Sólidos (x) Cápsulas duras ( ) Cápsulas moles ( ) Comprimidos ( ) Barras\r\n( ) Líquidos ( ) Solução ( ) Emulsão\r\n(x) Pós ( ) Efervescente (x ) Pós\r\n(x) Outros (x) Goma ( ) Outro ____________\r\nProdutos Importados:\r\nLinhas Forma Farmacêutica\r\n( ) Sólidos ( ) Cápsulas duras ( ) Cápsulas moles ( ) Comprimidos ( ) Barras\r\n( ) Líquidos ( ) Solução ( ) Emulsão\r\n( ) Pós ( ) Efervecente ( ) Pós\r\n( ) Outros ( ) Goma ( ) Outro ____________\r\nProdutos Distribuídos:\r\nLinhas Forma Farmacêutica\r\n( ) Sólidos ( ) Cápsulas duras ( ) Cápsulas moles ( ) Comprimidos ( ) Barras\r\n( ) Líquidos ( ) Solução ( ) Emulsão\r\n( ) Pós ( ) Efervecente ( ) Pós\r\n( ) Outros ( ) Goma ( ) Outro ____________\r\nProdutos Armazenados:\r\nLinhas Forma Farmacêutica\r\n( ) Sólidos ( ) Cápsulas duras ( ) Cápsulas moles ( ) Comprimidos ( ) Barras\r\n( ) Líquidos ( ) Solução ( ) Emulsão\r\n( ) Pós ( ) Efervecente ( ) Pós\r\n( ) Outros ( ) Goma ( ) Outro ____________\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques - Mat 12183\r\nMatrícula 1: 12183\r\nNome do inspetor 2: Gúbio Dias Pereira\r\nMatrícula 2: 12195\r\nNome do inspetor 3: Lidiane Simões Aires Campos\r\nMatrícula 3: 13104\r\n5. PESSOAS CONTACTADAS NA EMPRESA\r\nNome: Fabrício Rosa Cardoso \r\nCargo: Responsável técnico e diretor geral\r\nContato: fabricio@naturesprime.com.br\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nListagem disponibilizada pela empresa, em anexo.\r\n7. INFORMAÇÕES GERAIS\r\nA Nature’s Prime possui sua sede única (matriz) na Rua Castro Alves Qd 10 Lt 10 C 03 – Bairro\r\nAlvorada, na cidade de Anápolis - GO. Trata-se de um bairro de características predominantemente\r\nresidenciais. A estrutura da empresa iniciou-se no ano de 2015 com o envase de suplementos alimentares em\r\ncápsulas duras e cápsulas moles oleaginosas produzidas por terceiros, as quais eram submetidas ao envase em\r\nfrascos e rotuladas na presente unidade. \r\nAtualmente, a empresa é destinada à fabricação de outros produtos alimentícios não especificados\r\nanteriormente (suplementos alimentares), nas formas de apresentação: pó, cápsulas duras, cápsulas moles\r\n(somente envase e distribuição) e gomas. A empresa também conta com uma linha de mistura para o preparo\r\nde chá em pó solúvel. Possui área fabril de 647,42 m2, além de 9 funcionários envolvidos no processo de\r\nmanipulação fabril (sendo 2 manipuladores, 2 operadores de máquina n1, 2 operadores de máquina n2, 3\r\nauxiliares de produção). Possui apenas um turno de trabalho distribuído de 8 às 18h, de segunda à sexta-feira.\r\nPossui projeto arquitetônico aprovado junto à VISA (n. do processo: 20250106, aprovado em\r\nmaio/2025), no entanto, o mesmo trata-se de um projeto de adaptação físico-estrutural de estrutura préexistente. \r\nA empresa possui no andar térreo a recepção e armazenamento de matérias-primas em geral, bem\r\ncomo estão localizadas no térreo, a manipulação e envase de gomas; Armazenamento e expedição de produto\r\nacabado (em geral); E ainda no térreo está localizada a área de envase e rotulagem de cápsulas gelatinosas\r\n(conhecidas como Softgel ou CGM, adquiridas de terceiros). No andar superior, localiza-se o fracionamento de\r\nmatérias-primas, mistura de constituintes para fabricação/envase de produtos em pó, encapsulamento,\r\nenvase e área de higienização/ferramental de equipamentos e utensílios (utilizados no andar).\r\nConsiderando que trata-se de uma estrutura física edificada com adaptações, ainda que o projeto\r\narquitetônico encontra-se aprovado junto à VISA, identificou-se ao longo da inspeção, pontos importantes de\r\ncruzamentos de operações:\r\n? As matérias-primas que são fracionadas no andar superior e não são utilizadas em sua totalidade,\r\nretornam para o térreo e são armazenadas na mesma área de armazenamento das matérias-primas\r\nainda não fracionadas. No momento da inspeção, os representantes da empresa indicaram a existência\r\nde barricas específicas e dedicadas ao armazenamento de matérias-primas fracionadas. No entanto, na\r\nocasião, evidenciou-se a presença de muitas matérias-primas fracionadas armazenadas fora das\r\nbarricas.\r\n? A área de manipulação de gomas é dividida e quatro partes: manipulação e molde das gomas,\r\nsecagem, pré-seleção e por último, a área de revestimento e envase de gomas. As duas primeiras\r\napresentam piso liso, impermeável e lavável com revestimento em epoxi, sendo que as áreas de préseleção e revestimento/envase possuem piso em cerâmica, contendo rejuntes que não garantem a\r\nlinearidade do piso. Vale ressaltar, que no momento da inspeção, identificou-se cruzamento nos fluxos\r\nde secagem e manipulação das gomas para envase, bem como ausência na identificação imediata das\r\ngomas já embaladas em embalagem primária (mas não acondicionadas ainda na embalagem cartonada\r\nfinal), o que compromete sobremaneira a rastreabilidade do processo.\r\n? A área de higienização dos utensílios e fôrmas para moldagem das gominhas localiza-se próximo à\r\nentrada da área de manipulação e envase de gomas, em área contígua à circulação, não isolada em\r\nrelação aos demais ambientes internos de circulação, representando um cruzamento importante e\r\ncrítico em relação aos processos produtivos relacionados.\r\nQuantitativo de prédios/unidades fabris: 1\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n? menor ou igual a 50 x ? de 51 a 100 ? de 100 a 149 ? maior que 150 \r\nTamanho da área fabril em m²: 647,42 m2\r\nTamanho da área limpa em m²: -\r\nQuantitativo de alimentos fabricados / distribuídos / importados: \r\n? maior ou igual a 50 x ? 21 a 49 ? menor ou igual a 20\r\nCaracterística da empresa: \r\n? terceirista x ? empresa do mesmo grupo da solicitante ? fabricação própria x\r\nDiversidade de processos produtivos: \r\n?fabrica 1 linha de produtos ?fabrica 2 linhas de produtos ?fabrica 3 ou mais\r\nlinhas de produtos x\r\n?não atua como prestador de serviço (alberga marcas) ? atua como prestador de serviço x\r\n?terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados \r\n?terceiriza parte das etapas de produção dos produtos fabricados x \r\n?não terceiriza etapas de produção dos produtos fabricados\r\nDestinação da produção: \r\n? ? Nacional x Internacional \r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n8.1. Manual de Boas Práticas de Fabricação e Procedimentos Operacionais Padronizados \r\nA empresa apresentou o Manual de Boas Práticas - MBPF 001, v. 003, elaborado e aprovado pelo\r\nresponsável técnico, contendo histórico de alterações desde o ano da implementação (abril de 2018), o qual\r\nsofreu última alteração em setembro de 2020. Descreve de maneira geral as operações realizadas nas\r\nempresa, no entanto, o documento não considera as alterações físico-estruturais recentemente\r\nimplementadas na empresa, tampouco a fabricação de todas as formas de apresentação dos suplementos\r\nalimentares contidos no escopo de produção. O item 9.1 deste documento, descreve a sugestão de\r\naprimoramentos a serem realizados no documento.\r\n8.2. Responsabilidade Gerencial \r\nO responsável técnico é o diretor geral da empresa e sócio-proprietário da mesma, Sr. Fabrício Rosa\r\nCardoso. Conta com a seguinte equipe de consultores/ prestadores de serviço para assuntos regulatórios e de\r\ncontrole de qualidade e processos:\r\nAlexandre Augusto Teixeira - CPF 087.295.598-20\r\nTaís Evelyn Ribeiro de Lima - CPF 069.966.491-88\r\nEdson Sílvio Batista Rodrigues - CPF 051533191-05\r\n? Em relação às atividades produtivas, o processos produtivos são conduzidos e controlados pelos\r\nresponsáveis:\r\nCristiano Rosa Cardoso - CPF 025.175.681-54 - Supervisor\r\nLorrayne Lamim da Silva - CPF 039.990.941-92 - Controle de Qualidade Jr.\r\nJennifer Oliveira Castro - CPF 049.314.871-06 - Estagiária\r\n8.3. Pessoal \r\nO pessoal é submetido a exames admissionais e periódicos conforme previsto no Programa de\r\nControle Médico de Saúde Ocupacional (PCMSO).\r\nAo ingressar na empresa o funcionário recebe o treinamento inicial que confere as noções de Higiene\r\ne Comportamento no Ambiente de Trabalho, além do treinamento na função específica que irá ocupar,\r\nconforme os procedimentos descritos.\r\n9. DOCUMENTAÇÕES AVALIADAS \r\n? Manual de Boas Práticas de Fabricação: Versão, aprovação, escopo.\r\n? Procedimentos Operacionais Padronizados (POPs) conforme a RDC 275/02\r\n? Plano de controle de alergênicos - PCAL\r\n? Controle de qualidade do produto final e controle de processo\r\n? Rotulagem e regularização\r\n9.1. Manual de Boas Práticas de Fabricação ( MBPF)\r\nA empresa apresentou manual de boas práticas de fabricação de alimentos (MBPF 001 v003 de\r\n20/09/20). O manual apresenta estrutura organizacional definida, procedimentos documentados, capacitação\r\ncontínua, gestão de riscos e rastreabilidade conforme exigido pelas normas. \r\nO documento apresenta estrutura compatível com os 14 itens do Anexo I da RDC nº 275/2002,\r\ncontemplando higiene dos manipuladores, instalações, abastecimento de água, controle de pragas,\r\nhigienização e controle de qualidade. Está alinhado também aos fundamentos técnicos estabelecidos pela\r\nPortaria SVS/MS nº 326/1997.\r\nNo entanto, recomenda-se que sejam incluídos os seguintes aprimoramentos:\r\n? Inserção de layout físico e fluxogramas de processos.\r\n? Incluir lista de produtos fabricados nesta unidade, considerando todas as fórmulas (tipos de\r\nsuplementos alimentares), formas de apresentação e marcas; \r\n? Inclusão de controle de revisão com data, versão e validação técnica; \r\n? Referência explícita à Portaria nº 326/1997, reforçando sua aplicabilidade normativa;\r\n? Melhor articulação entre o MBPF e os programas complementares (alergênicos, POPs), com indicações\r\nde integração operacional.\r\n? O Manual de Boas Práticas de Fabricação da empresa Nature 's Prime apresenta boa aderência às\r\nexigências da RDC 275/02 quanto à estrutura física, higiene, controle de qualidade e processos\r\nprodutivos. No entanto, apresenta não conformidades importantes no que se refere ao processo de\r\nrotulagem e cálculo de informação nutricional, tornando-se incompatível com os requisitos das RDC\r\n243/18, RDC 429/20, IN 75/20 e RDC 727/22. Nesse caso faz-se necessário a empresa:\r\n1. Elaborar uma seção específica no MBPF sobre rotulagem e cálculo nutricional dos produtos;\r\n2. Elaborar POPs que definam: Procedimentos de elaboração, revisão e controle de rótulos;\r\nmétodos de cálculo nutricional por porção; procedimentos de conferência legal (alertas, %VD,\r\ningredientes); checklist regulatório conforme RDCs aplicáveis; \r\n3. Capacitar as equipes envolvidas na elaboração de rótulos quanto às exigências legais\r\natualizadas;\r\n4. Realizar auditorias internas periódicas com foco em rotulagem e conformidade regulatória.\r\n9.2. Procedimentos Operacionais Padronizados (POPs)\r\n? HIGIENIZAÇÃO DAS INSTALAÇÕES, MÓVEIS, EQUIPAMENTOS E UTENSÍLIOS\r\nA empresa apresentou o POP PRO 001 – Higienização de Instalações, Equipamentos, Móveis e\r\nUtensílios (Versão 003), o qual apresenta procedimentos detalhados para limpeza a seco, parcial e total, com\r\nindicação de frequência, produtos utilizados e áreas aplicáveis (conforme o art. 31 da RDC 275/2002). Além\r\ndisso, define responsabilidades para produção, operadores e garantia da qualidade, conforme exigido em\r\nprogramas de BPF, descreve o uso e o rodízio de sanitizantes (álcool, quaternário de amônio, peróxido de\r\nhidrogênio), o que atende à prática de evitar resistência microbiana. O referido procedimento estabelece\r\nregistros obrigatórios (RPRO 002 e RPRO 003) para comprovar a execução das atividades, os quais foram\r\napresentados no momento da inspeção conforme foram sendo solicitados. Além disso, os procedimentos\r\nencontravam-se disponíveis nas salas de interesse, dispostos em suportes específicos, juntamente com os\r\nrespectivos registros de execução.\r\n No entanto, verificou-se as seguintes fragilidades frente aos requisitos da RDC 275/02:\r\n1. Falta de validação da eficácia dos procedimentos de limpeza: O POP não apresenta qualquer menção\r\nsobre verificação microbiológica, física ou visual da eficácia da higienização realizada, conforme\r\nprevisto no art. 32 da RDC 275/2002.\r\n2. Ausência de indicadores de monitoramento ou avaliação de sujidade residual: Não há parâmetros ou\r\ncritérios descritos que orientem a equipe quanto a pontos críticos, tolerância de resíduos ou checagem\r\nvisual objetiva, especialmente para áreas de difícil acesso.\r\n3. Inexistência de instruções específicas para prevenção de contaminação cruzada: Embora cite\r\nsegregação e limpeza entre lotes, não há diretrizes claras de controle de fluxo de pessoas, materiais ou\r\nequipamentos contaminados, como previsto na seção 6.4 da RDC 275/2002.\r\n4. A empresa apresentou registros de execução dos procedimentos de limpeza de diversas salas e\r\nambientes, desde as áreas de armazenamento de matéria-prima, manipulação e produto acabado. No\r\nentanto, o registro RPRO 002, v. 001 não identifica os locais (salas) a que se refere. A identificação\r\nconsta na nomenclatura do arquivo enviado à equipe fiscal via e-mail, mas não no corpo do\r\ndocumento. \r\n? HIGIENE E SAÚDE DOS COLABORADORES\r\nA empresa apresentou o POP GQL 007 – Higiene e Saúde dos Colaboradores (versão 001), o qual\r\nencontra-se descrito de acordo com os artigos 35 a 41 da RDC 275/2002. O procedimento descreve a exigência\r\nde exames médicos periódicos (admissional, periódico e demissional) conforme o PCMSO – em conformidade\r\ncom o art. 36 da RDC 275/2002. Além disso, estabelece fluxos detalhados de paramentação para diferentes\r\nsetores (manipulação, envase, encapsulamento, gomas, ômega, finalização e serviços gerais), alinhados com as\r\nexigências de controle de contaminação cruzada e higiene pessoal. O POP também apresenta a lista de EPI's\r\npor atividade e respectivos objetivos, abordando máscaras, propés, toucas, jalecos, luvas, etc. Estabelece a\r\npolítica de afastamento de colaboradores sintomáticos ou com doenças que possam comprometer a\r\nsegurança do produto (art. 38 da RDC 275/2002) e apresenta o controle de conduta e apresentação pessoal,\r\nproibindo uso de adereços, esmaltes, maquiagem, barba longa, etc. É importante ressaltar que O POP GQL 007\r\nv.001 é bastante robusto quanto à paramentação e uso de EPI's, mas apresenta falhas importantes em relação\r\nà educação continuada e higiene pessoal básica, o que deve ser ajustado para garantir plena conformidade\r\ncom a RDC 275/2002. \r\n1. O procedimento não estabelece um programa formal de treinamento periódico em BPF para\r\ncolaboradores e visitantes. Apesar de mencionar a orientação sobre o uso de EPI, o POP não prevê\r\ntreinamentos regulares documentados em higiene pessoal e boas práticas alimentares, como exige o\r\nart. 40 da RDC 275/2002. Apesar de não descrito no procedimento, a empresa apresentou registro de\r\ntreinamentos dos manipuladores em relação aos procedimentos específicos executados pelos mesmos.\r\n2. No procedimento nota-se a falta de instruções específicas sobre lavagem correta das mãos, uso de\r\nsabonete antisséptico e secagem. Não há descrição técnica da higiene das mãos nem dos pontos\r\ncríticos dessa prática (tempo, frequência, produtos utilizados), contrariando o art. 39 da RDC 275/2002.\r\n3. O procedimento não prevê avaliação de conduta com registros formais ou plano de ação corretiva.\r\nEmbora cite advertência por recusa no uso de EPI, não há previsão de registros formais ou critérios\r\npara avaliação de conformidade contínua dos colaboradores — o que prejudica a rastreabilidade do\r\ncomportamento sanitário.\r\nA empresa apresentou os Atestados de Saúde Ocupacionais (ASOs) atualizados, de todos os\r\ncolaboradores, conforme a listagem solicitada, conforme PCMSO pré-estabelecido.\r\nNa ocasião da inspeção a empresa apresentou registros de capacitação dos manipuladores,\r\nespecialmente no que diz respeito aos procedimentos (POPs) específicos executados pelos mesmos, conforme\r\nsolicitado. Neste sentido, a empresa possui o formulário RGQL 001 - Registro Geral de Treinamento v. 002, o\r\nqual é preenchido com o nome do treinamento a ser executado, juntamente com o número do POP\r\nrelacionado, o nome do funcionário, sua respectiva função e assinatura nominal. Foram verificados,\r\nespecialmente, os registros de capacitação relativos aos seguintes procedimentos: \r\n? POP GQL V. 006\r\n? POP PRO 010 V. 002\r\n? POP GQL 003 V. 001\r\n? POP PRO 009 V. 001\r\n? POP PRO 001 V. 003\r\n? POP GQL 002 V. 002\r\n? POP GQL 004 V. 002\r\n? POP GQL 006 V. 002\r\n? POP GQL 007 V. 001\r\n? POP GQL 014 V. 001\r\n? SELEÇÃO DE MATÉRIAS-PRIMAS, INGREDIENTES E EMBALAGENS\r\nA empresa apresentou o POP GQL 002 – Seleção das Matérias-Primas, Ingredientes e Embalagens\r\nV.002. O POP define responsabilidades gerais para controle de qualidade, almoxarifado e setores envolvidos,\r\napresenta fluxo básico para a entrada, verificação e quarentena de insumos; estabelece que os produtos\r\naprovados são liberados pela Garantia da Qualidade. No entanto, verificou-se as seguintes fragilidades frente\r\naos requisitos da RDC nº 275/2002:\r\n? Ausência de critérios formais para qualificação de fornecedores: O documento não estabelece critérios\r\ntécnicos, sanitários ou administrativos para seleção, aprovação, suspensão ou desqualificação de\r\nfornecedores, conforme exigido no artigo 15 da RDC 275/2002.\r\n? Falta de procedimentos específicos para verificação documental dos insumos: Não há descrição clara\r\nsobre a exigência e análise de laudos, certificados de análise, especificações técnicas ou fichas de\r\nsegurança dos materiais adquiridos, o que contraria o artigo 16 da RDC 275/2002. Segundo a empresa,\r\nas matérias-primas são recebidas pelo colaborador responsável pelo estoque, que realiza a conferência\r\ninicial, comparando a nota fiscal e laudo com o material físico. Após essa verificação, são criados lotes\r\ninternos para registro no logbook e atualização da planilha de estoque, sem existência de sistema para\r\ncontrole interno. \r\n? A seguir, segue um exemplo de como são montados os lotes internos das matérias-primas recebidas:\r\n“Lote interno: PF 26 mar 25-7”, sendo 26 mar 25 o dia, abreviação do mês e dois últimos dígitos do\r\nano da chegada da MP; PF as iniciais do fornecedor (Ex: Purifarma); 7 a sequência da matéria-prima,\r\npara identificação da mesma. (Ex: caso tenha chegado 15 matérias-primas na mesma nota fiscal, as\r\nmesmas serão identificadas de 1 á 15), sendo PF 26 mar 25-1 ; PF 26 mar 25-2 ; PF 26 mar 25-3 ; PF 26\r\nmar 25-4 e assim por diante. Esses mesmos lotes internos são etiquetados nas matérias-primas e\r\nidentificados no laudo que acompanha o produto. A empresa apresentou laudos que acompanham o\r\nproduto de todos os constituintes solicitados no momento da inspeção. \r\n? Rastreabilidade de matérias-primas não estruturadas: O POP não apresenta diretrizes explícitas para\r\nassegurar a rastreabilidade dos lotes de matérias-primas desde o recebimento até a liberação para uso,\r\ndeixando lacunas no cumprimento dos artigos 50 e 51 da mesma RDC.\r\n? Inexistência de plano de reavaliação periódica de fornecedores: O procedimento não contempla\r\npolíticas ou critérios para reavaliação sistemática dos fornecedores com base em desempenho,\r\nconformidade e desvios anteriores, o que também é uma exigência prevista no § único do artigo 15.\r\nNo que diz respeito à montagem das ordens de produção, estas são divididas em pelo menos três\r\npartes, a exemplo no que acontece com a OP de fabricação de suplemento alimentar em cápsulas:\r\nmanipulação, encapsulamento e envase. O produto manipulado na OP de manipulação pode dar origem ao\r\nencapsulamento de diferentes marcas de produtos (ex: marcas Natures Prime, Helevante), de forma que o\r\nmesmo acontece como envase.\r\nA fim de se verificar a rastreabilidade entre as diferentes partes das ordens de produção e\r\nconstituintes utilizados na fabricação dos produtos, acompanhou-se a OP de fabricação do produto que\r\noriginou o Lote MAN03-03:\r\n? A primeira OP é nomeada de REG 013 – Ordem de Pesagem e Manipulação. Consta na mesma\r\nque foi manipulado 19,24kg de mix de produtos para fabricação de suplemento alimentar em\r\ncápsulas (Lote MAN03-03), sendo os lotes internos dos ingredientes listados na OP. Para se\r\nidentificar o lote originário do ingrediente é necessário, no entanto, verificar a listagem de\r\nentrada manual dos produtos junto ao estoque. A segunda OP é nomeada de RPRO005 –\r\nRegistro de Ordem de Encapsulamento Automático. No mesmo dia 13/05/25 foram geradas\r\nduas OPs para encapsulamento de 7,2kg do mix como produto suplemento alimentar em\r\ncápsulas Imune Helevante (marca Helevante) e encapsulamento de 12,04kg do mix como\r\nproduto suplemento alimentar em cápsulas como Super Imune (marca Natures Prime). A\r\nterceira OP é nomeada de RPRO007 – Registro de Ordem de Envase, Rotulagem,\r\nEmpacotamento de Cápsula Dura. Cada OP de encapsulamento automático gera uma OP de\r\nEnvase, para cada marca de produto. Neste caso, foram gerados os lotes HV 08-13 (280 frascos)\r\ne NP 08-17 (300 frascos). Observou-se, no entanto, que nem todo o conteúdo de produto\r\nencapsulado foi completamente envasado. Sobraram 1.080 cápsulas do HV 08-13 e 11.880\r\ncápsulas do NP 08-17 sem envasar. Surge então, a dúvida de como a empresa mantém a\r\nrastreabilidade deste produto em um envase futuro. Por exemplo: de um produto Helevante, é\r\npossível misturar 1080 cápsulas do HV 08-13 restantes com um outro lote de HV para completar\r\no pedido? Segundo informações do RT da Natures Prime, quando um pedido de produção é\r\nregistrado no sistema, o coordenador de produção (Cristiano) e o responsável pelo PCP (Vinícius)\r\nverificam a disponibilidade de matéria-prima e material de embalagem em estoque. Com base nessa\r\nanálise, é feita a programação da ordem de produção. Segundo a empresa, para considerar as perdas\r\nnaturais do processo nas etapas de manipulação e encapsulamento, aplica-se um excedente de\r\naproximadamente 10% no preparo do mix, o que pode resultar em sobra de cápsulas após o envase\r\nplanejado. Segundo o RT, essas cápsulas excedentes identificadas, segregadas e etiquetadas com os\r\ndados do lote de fabricação, formulação e validade, a fim de assegurar a rastreabilidade. Conforme\r\ndescrito pela empresa, quando há um novo pedido de envase compatível (seja da mesma marca, seja de\r\noutra marca com a mesma formulação), com autorização do cliente; Ou trata-se de um lote pequeno,\r\numa nova Ordem de Produção (OP) de envase é emitida. A etiqueta da embalagem remanescente é\r\nanexada à nova OP, a fim de permitir a rastreabilidade do produto. Segundo o RT, ainda que sejam\r\nutilizadas cápsulas remanescentes de outro lote, é gerado um novo número de lote para o novo produto\r\nacabado, a fim de permitir a integridade do histórico produtivo.\r\n? Foi solicitado pela equipe fiscal a apresentação de OP de envase usando cápsulas remanscentes. A\r\nempresa apresentou o produto Natures Prime - Power Feminino (Lote de envase: NP06-48), em que\r\nregistra-se o envase de 125 frascos (em 17/02/2025) utilizando um possível remanscente do produto\r\nVancos Hair (Lote de envase: VC01-12, manipulado em 10/02/2025). No entanto, o registro de OP RPRO\r\n007 (Registro de Ordem de envase, rotulagem e empacotamento de cápsula dura) do produto Vancos\r\nHair (VC01-12), executado em 17/02/2025, informa no campo “observações”, que todas as cápsulas\r\ndeste lote (VC01-12) foram envasadas nesta data, inferindo-se a ausência de remanscente. Ademais, ao\r\nse verificar o registro RPRO-007 (Registro de ordem de envase, rotulagem e empacotamento de cápsula\r\ndura) do produto Natures Prime - Power Feminino (Lote de envase: NP06-48, manipulado em\r\n10/02/2025, envasado em 12/06/2025), não foi possível estabelecer relação entre os produtos. De\r\nacordo com a documentação apresentada, não foi possível estabelecer relação entre os Lotes dos\r\nprodutos NP06-48 e VC01-12.\r\n? Foi solicitado da empresa Natures Prime a apresentação da OP de envase do produto: Polivitamínico\r\ncabelos e unhas - Sauké Hair Softgel oriundo do lote originário do fabricante (Sorocaps) Lote P\r\n24000521. Ao apresentar o REG017 - Registro de ordem de envase, rotulagem e empacotamento do\r\nreferido lote, tem-se no registro que o lote P 24000521 originou o lote de envase SK01-02,\r\nestabelecendo uma validade até 01/03/2026. No entanto, ao se verificar a Nota Fiscal do recebimento\r\ndo produto (Nota Fiscal eletrônica n. 000.100.469, entrada em 15/03/2025), tem-se que o fabricante\r\nestabeleceu prazo de validade para as cápsulas até 09/2025. Assim, a empresa Natures Prime está\r\nestabelecendo prazo de validade superior ao produto envasado, sem apresentar racional técnico\r\njustificável para tanto.\r\n? MANEJO DE RESÍDUOS\r\nA empresa apresentou o POP PRO 010 – Manejo de Resíduos (Versão 002) avaliados conforme a RDC\r\nnº 275/2002 e a Resolução CONAMA nº 358/2005. O POP contempla a segregação e classificação de resíduos,\r\nseparando-os por tipo (orgânico, reciclável, químico, comum, etc.) e por classe (I, IIA, IIB), de acordo com a\r\nABNT NBR 10004, atendendo ao previsto na RDC 275/2002, art. 47. Além disso descreve o envio para\r\nempresas autorizadas (reciclagem, coprocessamento, incineração), exigindo certificados de destinação final. O\r\nfluxo operacional é definido por tipo de resíduo, com detalhamento por setor (ex.: envase, controle de\r\nqualidade, expedição) e tipo de material (plástico, papelão, produto vencido etc.). As responsabilidades são\r\ndefinidas por áreas envolvidas (produção, serviços gerais, garantia da qualidade, gestão ambiental) e estão\r\nclaramente descritas, conforme exigido.\r\nO POP PRO 010 apresenta uma estrutura robusta e atende boa parte dos requisitos legais e\r\noperacionais. No entanto, carece de previsões preventivas e controles complementares, que assegurem uma\r\ngestão de resíduos realmente segura, rastreável e conforme às melhores práticas sanitárias e ambientais, com\r\nbase da RDC 275/2002 e Resolução CONAMA n. 358/2005:\r\n1. Falta de plano de contingência para resíduos perigosos: O POP não contempla instruções para casos de\r\nacidentes com resíduos químicos e inflamáveis, exigido pela Resolução CONAMA nº 358/2005, art. 20,\r\ne alinhado ao princípio da precaução da RDC 275/2002.\r\n2. Ausência de evidência de controle de tempo de armazenamento máximo: Embora cite que os resíduos\r\nsão recolhidos “conforme volume acumulado”, não há definição clara de tempo máximo de estocagem\r\ntemporária, item importante para evitar riscos de contaminação. \r\n3. Falta de instruções específicas de higienização das áreas de armazenamento de resíduos: O POP não\r\ndescreve se as áreas destinadas à estocagem temporária de resíduos são higienizadas regularmente,\r\nnem quem é responsável por isso.\r\n4. Ausência de indicadores ou checklists de monitoramento: O POP não cita a existência de ferramentas\r\npara verificar se a separação e o acondicionamento dos resíduos estão sendo feitos corretamente (ex:\r\nlistas de verificação, relatórios periódicos).\r\nA empresa apresentou o alvará da empresa coletora de resíduos GSE Geração e Tratamento de\r\nResíduos Ltda, regularizada junto à VISA do município de Anápolis para coleta e tratamento de resíduos\r\nperigosos e não perigosos (dentre outras atividades), sob o alvará sanitário n. 202500652, válido até\r\n21/04/2025. Foi apresentado comprovante de descarte de resíduos, por meio do Laudo GSE DD 11042025\r\n(juntamente com os respectivos manifestos de transporte de resíduos e rejeitos), por parte da empresa\r\nexecutora, conforme descrito no POP.\r\nNo entanto, no decorrer da inspeção, verificou-se acúmulo de resíduos (cápsulas vazias) nos\r\ncorredores laterais da fábrica, bem como embalagens cartonadas vazias, sugestivamente a serem direcionadas\r\nao descarte, sem adequado armazenamento e identificação até o momento do descarte, bem como estocadas\r\nem volume superior ao dos recipientes coletores. \r\n? CONTROLE DE POTABILIDADE DA ÁGUA\r\nA empresa apresentou o POP GQL 004 – Controle de Potabilidade de Água, v. 002 o qual define\r\nresponsabilidades para as áreas de Garantia da Qualidade e Produção, além disso, descreve o procedimento\r\nde coleta e envio de amostras para laboratório terceirizado e inclui a frequência semestral para a limpeza da\r\ncaixa d’água, o que está de acordo com o art. 52 da RDC 275/2002. No entanto, apesar do procedimento\r\ncumprir os aspectos básicos exigidos para o controle de potabilidade da água, ele carece de elementos de\r\nverificação, rastreabilidade e controle documental, sendo necessário o fortalecimento dessas rotinas para\r\natender integralmente à legislação sanitária, tendo em vista a:\r\n1. Ausência de cronograma formal documentado, uma vez que o procedimento não apresenta anexado\r\nou citado, um cronograma fixo e rastreável de análises microbiológicas e físico-químicas, o que\r\ncompromete a previsibilidade e rastreabilidade das coletas.\r\n2. Ausência de evidência de monitoramento da eficiência da limpeza da caixa d’água, uma vez que o\r\nprocedimento menciona a limpeza da caixa a cada 6 meses, mas não apresenta método de verificação\r\nda eficácia da higienização, como inspeções visuais ou parâmetros de aceitação.\r\nA empresa apresentou registro de potabilidade da água, sob o nome de RGQL 003 - Registro de\r\npotabilidade da água v. 001, contendo o registro da execução da higienização do reservatório e informação da\r\ncoleta de amostra para análise da água. O documento identifica também os códigos seus respectivos laudos de\r\nanálises laboratoriais de potabilidade emitido pelo laboratório externo: Datalab Science, do mês de abril. O\r\nlaudo M010838/25 demonstra o resultado da amostra coletada na lavagem de ferramental; O laudo\r\nM010837/25 demonstra o resultado da amostra coletada no bebedouro da entrada da fábrica. Ambos\r\napresentam resultados satisfatórios para os parâmetros físico-químicos e microbiológicos analisados conforme\r\na Farmacopéia 7a Edição, Portaria GM/MS 888/2021 e Portaria Consolidada MG/MS n. 5/2017. No entanto,\r\nnenhum dos laudos apresentou teor de cloro residual livre nas amostras, informação disponibilizada nos\r\nrespectivos laudos.\r\nFoi apresentado também o REG025 - Registro de higienização do sistema de tratamento de água, v.\r\n001 - osmose da sala de manipulação de gomas, registrando limpeza quinzenal e troca de filtro mensal, do mês\r\nde abril de 2025.\r\n? MANUTENÇÃO PREVENTIVA E CALIBRAÇÃO DE EQUIPAMENTOS\r\nA empresa apresentou o POP PRO 009 – Manutenções Preventivas, Corretivas e Calibração dos\r\nEquipamentos (Versão 001). O procedimento estabelece as operações de manutenção preventiva e corretiva\r\ndefinidas e diferenciadas, com exemplos de aplicação e responsabilidade por setor. Também estabelece a\r\nperiodicidade mínima de manutenção definida (anual, ou conforme orientação do fabricante), o que atende ao\r\nprincípio de manutenção periódica preventiva. Apresenta registro de controle por meio de registro formal\r\n(RPRO 003) das manutenções realizadas, incluindo avaliação estrutural de salas e equipamentos. Estabelece a\r\nrealização de calibrações previstas, com emissão de laudos comprobatórios, a serem arquivados junto aos\r\nregistros da manutenção. O procedimento também estabelece a exigência de que técnicos externos sigam o\r\nMBPF e os POPs de higiene durante os serviços.\r\nO POP PRO 009 v. 001 aborda adequadamente os princípios básicos de manutenção e calibração. No\r\nentanto, ele precisa de maior robustez técnica quanto à definição de equipamentos críticos, critérios de\r\naceitação, tratamento de desvios e cronograma global, para atender completamente às Boas Práticas de\r\nFabricação:\r\n1. No procedimento, falta a especificação de quais equipamentos são críticos para o processo de\r\nprodução: O POP não distingue entre equipamentos críticos (com impacto direto na segurança e\r\nqualidade do produto) e os demais, o que prejudica o foco das ações e a rastreabilidade conforme o\r\nart. 50 da RDC 275/2002.\r\n2. O procedimento não menciona a existência de plano mestre de calibração ou cronograma global a ser\r\ncumprido: O documento menciona registros e arquivos, mas não traz um planejamento sistemático\r\ncom prazos definidos, critérios de aceitação ou calibração rastreável, como exigido pelo art. 53 da RDC\r\n275/2002.\r\n3. É importante mencionar que o procedimento não define as ações em caso de equipamento fora da\r\ncalibração: O POP não especifica como lidar com resultados não conformes, como quarentena de\r\nprodutos ou revalidação de resultados — ponto essencial para segurança de processos.\r\nA empresa apresentou o registro RGQL 008 - Registro de limpeza desumidificador, v. 001, do ano de\r\n2025 preenchido nos meses de março, abril e junho, considerando registros dos equipamentos identificados\r\npelas TAGs DS-001, DS - 002, DS - 003 e DS - 004, sendo a limpeza do mesmo executada por funcionário\r\ninterno. Não foi identificado o procedimento descrevendo a metodologia da limpeza do equipamento, apenas\r\no registro da sua execução. Vale ressaltar ainda que o referido registro não identifica onde cada equipamento\r\ntagueado encontra-se localizado (mapa de localização da respectiva TAG).\r\nA empresa apresentou os comprovantes de contrato de prestação de serviços inerentes ao Plano de\r\nManutenção, Operação e Controle (PMOC) e execução de limpeza da Unidade de Tratamento de Ar (UTA -\r\nTrane) dos meses de março, abril e maio de 2025, executados pela empresa terceirizada contratada para a\r\natividade: Sollaren Inovações e Tecnologia do Ar Ltda, devidamente regularizada junto à VISA deste município\r\npara a atividade específica de limpeza, sob o alvará n. 202500915, válido até 20/05/2026.\r\nA empresa não apresentou um plano de calibração para todos os instrumentos utilizados nas\r\natividades de inspeção e testes. Foram apresentados laudos de calibração de 11 termohigrômetros e 9\r\nbalanças digitais, emitidos pela empresa LRM - Laboratório Metrológico Comércio e Serviços Ltda, localizado\r\nno município de São Paulo (SP), acreditado pela Cgre de acordo com o ABNT NBR ISO/IEC 17025, sob o\r\nCAL0579, sendo os laudos devidamente numerados, identificando o equipamento, sua respectiva identificação\r\n(tagueamento), o procedimento de calibração executado, padrões utilizados e respectivos resultados. No\r\nentanto, não foi apresentado um mapa de identificação da localização dos equipamentos na fábrica.\r\n? CONTROLE DE VETORES E PRAGAS URBANAS\r\nA empresa apresentou o POP GQL 003 – Controle Integrado de Vetores e Pragas Urbanas (Versão\r\n001). O procedimento estabelece a previsão de barreiras físicas e estruturais preventivas, contemplando\r\ninstalação de telas de proteção em janelas, vedação de frestas, ralos com tampa inox, portas com rodapés e\r\nmolas, conforme boas práticas estruturais. Menciona a existência de contrato com empresa terceirizada\r\nespecializada em controle de pragas, com monitoramento mensal, aplicação de medidas químicas e instalação\r\nde armadilhas, conforme exigido pelo art. 46 da RDC 275/2002. Estabelece o uso de armadilhas, inspeções\r\nregulares e registros específicos (RGQL 005). No procedimento consta a definição clara de responsabilidades\r\ninternas (GQ) e externas (empresa dedetizadora). O POP GQL 003 v. 001 demonstra um bom controle\r\npreventivo e organização documental. Contudo, carece de critérios técnicos objetivos, mapeamento\r\ndetalhado, indicadores de infestação e planos de ação reativos. Para garantir conformidade total, esses pontos\r\ndevem ser incorporados ao documento: \r\n1. Não há critérios técnicos para avaliação de infestação ou falha no controle: O POP não especifica\r\nlimites de aceitação para presença de pragas, nem o que caracteriza uma não conformidade crítica (ex:\r\nevidência de roedores no setor produtivo).\r\n2. Ausência de mapa de armadilhas com localização exata e controle por número de ponto: Não é\r\napresentado (nem citado) um mapa de distribuição das armadilhas com identificação numérica, o que\r\ndificulta a rastreabilidade e ação corretiva pontual.\r\n3. Falta de plano de ação em caso de infestação comprovada: O documento não apresenta uma resposta\r\nformal prevista para surtos ou reincidências, como aumento da frequência de visitas, reforço das\r\nbarreiras ou segregação de produtos expostos.\r\nA empresa apresentou alvará sanitário atualizado da empresa terceirizada realizadora do serviço,\r\nGlauber Correa dos Santos - Dourados Detetizadora (Alvará n. 202403005, válido até 29/12/2025), bem como\r\nrelatório técnico de execução do controle químico de pragas do mês de março de 2025 emitido pela empresa\r\nexecutora. Apresentou também o registro RGQL 005 - Registro de controle de pragas v. 001 devidamente\r\npreenchido, do mês de março de 2025, conforme solicitado durante a inspeção.\r\n? PROGRAMA DE RECOLHIMENTO DE ALIMENTOS\r\nA empresa apresentou o POP GQL 006 – Recolhimento de Produto (Versão 002), com redação\r\nbaseada RDC nº 655/2022. O procedimento apresenta alinhamento com a RDC 655/2022, refletindo com\r\nprecisão as exigências da mesma, incluindo o fluxo de comunicação, elaboração de relatórios (inicial,\r\nperiódicos e conclusivo), e envio à ANVISA via Solicita. Estabelece designação clara de responsabilidades\r\ninternas, definindo papéis para SAC/Nutrivigilância, Garantia da Qualidade, Expedição, Fiscal, entre outros,\r\ngarantindo rastreabilidade e segregação dos produtos recolhidos. Possui instruções detalhadas sobre os\r\nrelatórios e prazos, incluindo códigos de assunto para peticionamento eletrônico, prazos de envio e tipos de\r\ninformações que devem constar nos relatórios. Apresenta modelo completo para elaboração da mensagem de\r\nalerta ao consumidor, orientando quanto ao conteúdo mínimo, forma de envio para anuência prévia da\r\nANVISA, e canais de divulgação. O documento também menciona a determinação clara da destinação final dos\r\nprodutos recolhidos e a obrigatoriedade de comprovação documental.\r\nO POP GQL 006 está amplamente redigido conforme à RDC 655/2022 e mostra maturidade\r\nregulatória no processo de recall. Pequenas melhorias podem ser feitas para fortalecer a operação prática,\r\ncomo: critérios objetivos de decisão, uso de formulários padronizados e inclusão de cenários de recolhimento\r\nvoluntário de menor risco:\r\n1. Ausência de critérios objetivos para decidir quando um desvio exige recolhimento imediato ou\r\ninvestigação prévia: Embora o documento menciona exemplos de desvios (contaminação, rotulagem,\r\nreações adversas), não apresenta um fluxograma decisório, o que pode gerar dúvidas operacionais.\r\n2. Falta de formulário padronizado interno para facilitar execução e rastreamento: Não há modelo anexo\r\nou referência direta a formulários internos para iniciar o processo internamente antes da comunicação\r\nà ANVISA.\r\n3. Não há instruções específicas para casos de recolhimento parcial ou voluntário sem risco imediato à\r\nsaúde: O POP se concentra em desvios com potencial risco, mas não trata de recolhimentos\r\nadministrativos, como rotulagem incompleta ou falhas de embalagem, que também devem ser\r\nrastreados.\r\nA empresa apresentou registro de treinamento dos estoquistas e funcionário administrativo\r\nenvolvidos em um possível processo de recolhimento, sob o RGQL - Registro geral de treinamento, v. 002,\r\nexecutado em março de 2025. Não foi apresentada nenhuma simulação de processo de recolhimento.\r\n9.3. Plano de Controle de Alergênicos (PCAL)\r\nA empresa apresentou o procedimento PCAL-GQ-0001 - Programa de Controle de Alergênicos, v.0,\r\nestruturado com base na RDC nº 727/2022 e seguindo as diretrizes do Guia nº 5/2018 (versão 2) da ANVISA.\r\nO documento aborda a identificação dos principais alérgenos segundo a legislação (ex.: glúten, leite, ovos,\r\nsoja, crustáceos, peixes, etc.), as responsabilidades por área, incluindo qualificação de fornecedores, controle\r\nde qualidade, almoxarifado, produção e garantia da qualidade. Trata ainda da realização de avaliação de\r\nfornecedores e especificações de matérias-primas, com análise documental de fichas técnicas e composição\r\ndos ingredientes. Discorre sobre o controle de armazenamento, recebimento e transporte de insumos\r\nalergênicos a fim de reduzir o risco de contaminação cruzada, de procedimentos de produção para\r\nsegregação de lotes com alérgenos e trata do fluxo de informação entre setores e com Assuntos Regulatórios\r\npara garantir rotulagem adequada.\r\nÉ importante ressaltar que os produtos em cápsulas gelatinosas do portfólio da empresa (nomeadas\r\nno documento como cápsulas Softgel) têm fabricação terceirizada, sendo realizado na empresa Nature´s\r\nPrime apenas as etapas de envase e rotulagem, em área dedicada, segregada da área dos demais produtos da\r\nempresa Nature´s prime. No entanto, o documento não descreve que as cápsulas Softgel são fabricadas por\r\noutra empresa. Na verdade, a Natures Prime apresentou documentos que basearam a qualificação de dois\r\nfornecedores para as cápsulas Softgel: as empresas Sorocaps e Indcaps. Vale ressaltar que, segundo a Natures\r\nPrime, as cápsulas são adquiridas das empresas em milheiros e não são adquiridas mediante contrato de\r\nterceirização entre as partes. Não há contrato formal entre as partes, uma vez que a relação estabelecida\r\nrefere-se exclusivamente à compra de insumos e não à terceirização de etapas produtivas. Como evidência da\r\nrastreabilidade e conformidade das aquisições, a empresa Natures Prime apresentou Notas Fiscais de\r\ncompra, bem como os documentos de qualificação técnica das empresas fornecedoras (alvarás do corpo de\r\nbombeiros, autorização de funcionamento, licença da polícia federal etc.). Do ponto de vista de regularização\r\ndos fabricantes junto ao Sistema Nacional de Vigilância Sanitária (SNVS), seguem as seguintes observações:\r\nEmpresa fabricante de Cápsulas\r\nSoftgel\r\nCNPJ Regularização junto ao SNVS\r\nSorocaps Indústria Farmacêutica\r\nLtda\r\n09.542.984/0001-07 Declaração emitida em setembro\r\nde 2024 pela VISA de Sorocaba\r\n(SP), informando que a referida\r\nempresa encontra-se em processo\r\nde regularização. \r\nNão apresentou alvará sanitário\r\natualizado.\r\nIndicaps Indústria e Com. de Prod. 19.165.221/0001-48 Alvará sanitário n. 351380101-\r\nAlimentícios Ltda 109-000061-1-4\r\nVal. 22/06/2024\r\nVISA Estadual - Diadema (SP)\r\nNão apresentou alvará sanitário\r\natualizado.\r\nCom base nas notas fiscais verificadas, observou-se que a empresa Sorocaps identifica o número do\r\nlote do produto disponibilizado, bem como a data de fabricação e validade das cápsulas. Já, na nota fiscal n.\r\n000 016 762 disponibilizada pela empresa para comprovar o recebimento das cápsulas (CGM Peixe EE MEG-3\r\n33/22 Vit E) adquiridas em 03/06/2025), a empresa Indicaps não identificou nada além do nome do produto\r\nem transação comercial. Segundo a Natures Prime, os fornecedores costumam informar o lote e validade do\r\nproduto nas notas fiscais, considerando que possivelmente houve um equívoco pontual na emissão da\r\nreferida nota. No entanto, não foi apresentado nenhum registro de não conformidade específica deste\r\nrecebimento, por parte da Natures Prime. Para demonstrar a rastreabilidade das cápsulas, a Natures Prime\r\napresentou a capa e a última página do logbook de entrada (registro de entrada em estoque), onde consta o\r\nlote do fornecedor. Esta informação do lote é retirada da etiqueta da caixa de embarque do produto,\r\njuntamente com o laudo de análise do produto. Após o registro da entrada é colada uma etiqueta de\r\nidentificação da Natures Prime ao lado da etiqueta de identificação do fornecedor. Este lote interno consta\r\nnas OPs dos produtos, mantendo assim a rastreabilidade. Segundo a Natures Prime informações como\r\nnúmero de lote e data de validade das cápsulas recebidas devem constar na nota fiscal do produto, laudo do\r\nfabricante e etiqueta na caixa de embarque. \r\nNa área destinada ao envase e rotulagem das cápsulas SoftGel, além do envase de cápsulas de\r\nÔmega 3, Óleo De Abóbora, Alho Desodorizado, Óleo De Borragem e Óleo de Cártamo que contém o\r\nalergênico (PEIXE) e pode conter (SOJA), também é envasado e rotulado o produto Sauké Hair (Polivitamínico\r\nCabelos e Unhas) que pode conter os alergênicos (SOJA, LEITE, PEIXE, OVOS, AMENDOIM, AMÊNDOA,\r\nAVELÃS, PECÃS CASTANHA-DE-CAJU, CASTANHA-DO-PARÁ, MACADÂMIAS, NOZES, PISTACHE, PINOLI,\r\nCASTANHAS, CRUSTÁCEOS E CARANGUEJO), TRIGO, CEVADA, AVEIA E SUAS ESTIRPES HIBRIDIZADAS E SEUS\r\nDERIVADOS, CONTÉM GLÚTEN). Esses produtos (todos os produtos em cápsulas Softgel) são envasados no\r\nmesmo equipamento, com exceção do polivitamínico Sauké Hair, que é envasado de forma manual (na\r\nmesma área fabril), e segundo a empresa, não possuem contato com os equipamentos e utensílios utilizados\r\nna envase dos demais produtos. A etapa de rotulagem é feita utilizando o mesmo equipamento, no entanto,\r\ncomo nessa etapa não há um contato direto com as cápsulas, a empresa considera que não ocorre o risco de\r\nhaver contaminação cruzada entre os demais produtos rotulados no mesmo equipamento. A empresa reforça\r\nno documento que a limpeza dos equipamentos da área não passa por processo de validação, considerando\r\nque esta não é uma etapa regulamentada para a fabricação de alimentos. Não foram apresentados laudos\r\nlaboratoriais ou outras formas de identificação de possíveis contaminações alergênicas entre os produtos,\r\ninexistindo parâmetros mensuráveis para a garantia da ausência de contaminantes entre as cápsulas Softgel e\r\no polivitamínico SaukéHair.\r\nForam observados pontos importantes para adequação do procedimento:\r\n1. Falta de validação prática das medidas de controle: O PCAL não apresenta registros ou evidências de\r\nque os controles implementados já foram testados ou validados operacionalmente, como\r\nrecomendado no Guia nº 05/2022 da ANVISA sobre alergênicos.\r\n2. Ausência de amostragem e análise periódica para verificação de contaminação cruzada: O programa\r\nnão prevê a realização de análises laboratoriais de produtos acabados ou de superfície, como parte da\r\nverificação efetiva do plano.\r\n3. Falta de fluxograma de decisão para gerenciamento de não conformidades relacionadas a alérgenos:\r\n Não há um fluxo claro de ações em caso de detecção de alérgeno não declarado, o que é essencial\r\npara garantir resposta rápida em caso de falha.\r\n4. Treinamento: O PCAL cita a realização de treinamentos, mas não apresenta cronograma e frequência\r\ndos treinamentos. A empresa apresentou registro de treinamento dos funcionários envolvidos no\r\nprocesso produtivo (estoquista, manipuladores, operadores de máquinas, auxiliares produtivos), no\r\nque se refere ao Plano de Controle de Alergênicos, sob o RGQL - Registro geral de treinamento, v. 002,\r\nexecutado em abril de 2025.\r\n5. Plano de monitoramento ambiental insuficiente: Não há procedimentos específicos para\r\nmonitoramento de pontos críticos de contaminação cruzada, por meio de realização de laudos\r\nlaboratoriais/ testes rápidos como equipamentos, bancadas ou utensílios.\r\n10. ROTULAGEM E REGULATÓRIO\r\nTendo em vista o portfólio numeroso de produtos que a empresa possui, foram selecionados\r\naleatoriamente os rótulos de alguns produtos que foram avaliados conforme as legislações vigentes,\r\nespecialmente a RDC 243/2018, IN 28/2018, RDC 727/2022 e RDC 429/2020, incluindo a presença de\r\nadvertências obrigatórias e a tabela de informação nutricional (%VD, limites mínimo e máximos e ingredientes\r\nautorizados).\r\nAssim, durante a inspeção sanitária de rotulagem, foram avaliados alguns dos rótulos dos produtos\r\nfabricados pela empresa Nature's Prime Indústria e Comércio Ltda, de forma integrada com as informações\r\nconstantes no Manual de Boas Práticas de Fabricação (MBPF) e no Programa de Controle de Alergênicos\r\n(PCAL-GQ-0001), com foco nas exigências regulatórias aplicáveis à rotulagem de alimentos e suplementos\r\nalimentares. O MBPF revelou boa conformidade com os requisitos da RDC nº 275/2002, especialmente no que\r\nse refere às condições higiênico-sanitárias, estrutura física, organização de processos e controle de qualidade.\r\nContudo, o documento não contempla informações essenciais sobre o processo de rotulagem dos produtos,\r\nnem os procedimentos e cálculos utilizados para a elaboração da informação nutricional, caracterizando uma\r\nlacuna frente às exigências da legislação vigente.\r\nNo que se refere ao PCAL-GQ-0001, este se apresenta bem estruturado, abordando rastreabilidade,\r\nboas práticas de higienização, avaliação de fornecedores e critérios para a adoção da declaração \"PODE\r\nCONTER\" nos rótulos. Entretanto, não foi identificada no documento a descrição de estruturas físicas\r\nsegregadas entre a produção de produtos com e sem alergênicos, especialmente no que se refere à produção\r\ndas cápsulas Softgel que são fabricadas por fornecedor terceirizado, o que gera inconsistência entre o PCAL\r\napresentado e a possível prática de omissão da advertência de contaminação cruzada nos rótulos.\r\nForam verificados os rótulos dos seguintes produtos:\r\n? Helevante Imune Prevent: Suplemento alimentar em cápsulas\r\n? Super Imune Nature's Prime: Suplemento alimentar de vitaminas e minerais em cápsulas\r\n? Cloreto de Magnésio P.A.: Suplemento alimentar em cápsulas\r\n? Power Capsules Hair: Suplemento alimentar de vitaminas e minerais em cápsulas\r\n? Colágeno Hidrolisado: Suplemento alimentar em pó\r\nDe modo geral, observou-se que a empresa demonstra comprometimento com as normas de\r\nrotulagem, embora persistam inconformidades relacionadas à ausência de documentação formal sobre os\r\nprocessos de rotulagem.\r\n11. INSPEÇÕES E TESTES\r\nA empresa apresentou o POP-CQ-004 – Plano de Amostragem e Controle de Qualidade (Versão 0)\r\ndescrito com base na RDCs nº 275/2002, nº 243/2018, nº 655/2022, e do Guia da ANVISA de Determinação\r\ndo Prazo de Validade de Alimentos. O procedimento possui abrangência e clareza nas responsabilidades\r\nsetoriais descrevendo com precisão as atribuições da Qualificação de Fornecedores, Garantia da Qualidade e\r\nControle em Processos, possibilitando rastreabilidade e controle documental nas etapas críticas da produção.\r\nAlém disso, apresenta critérios técnicos para correção de teor e doseamento, considerando uma lógica clara\r\npara ajustar a dosagem com base em resultados de teor e umidade, utilizando referências compendiais como\r\nUSP, Farmacopeia Brasileira e FCC. O documento estabelece que amostras são coletadas durante\r\nencapsulamento (9 agulhas), e que o peso médio é avaliado a cada 20 minutos, seguindo critérios da\r\nFarmacopeia Brasileira 6ª edição. Esta verificação é realizada na própria empresa, durante o processo\r\nprodutivo. Descreve a segregação de amostras para fins de referência futura, definindo coleta no início, meio e\r\nfim do processo, com armazenamento em condições controladas e rotulagem adequada. De acordo com a\r\nempresa, os critérios internos para frequência de análise laboratorial definem que 1 a cada 5 lotes é analisado\r\nem laboratório terceirizado qualificado, e que os testes seguem a Especificação de Produto Acabado (ES-PA) e\r\no Guia da ANVISA de Determinação do Prazo de Validade. \r\nNo entanto, alguns pontos devem ser adequados:\r\n1. A frequência determinada para a realização das análises laboratoriais não apresenta justificativa\r\ntécnica. O POP determina que apenas 1 a cada 5 lotes será submetido à análise laboratorial,\r\nmas não apresenta qualquer justificativa com base em análise de risco, histórico de desvios\r\nou criticidade dos ingredientes, o que fere os princípios de controle de qualidade estabelecidos\r\nno art. 50 da RDC 275/2002. \r\n2. Nota-se ainda a inexistência de um plano formal de amostragem baseado em categorias de\r\nproduto e tipo de análise. O documento não especifica critérios de representatividade\r\namostral, como número mínimo de amostras por lote, forma farmacêutica, tipo de teste\r\n(microbiológico, físico-químico, de estabilidade) ou criticidade dos nutrientes. Menciona apenas\r\nque as análises serão realizadas conforme as especificações do produto acabado. \r\n3. Falta ainda um programa estatístico de análise de tendência de resultados laboratoriais. Não\r\nhá previsão de consolidação, análise estatística ou interpretação de tendência dos resultados\r\nanalíticos obtidos ao longo do tempo, prática essencial para prevenção de desvios futuros,\r\nconforme recomenda o art. 53 da RDC 275/2002. \r\n4. O procedimento não menciona como serão tratados os resultados fora de especificação. O POP\r\nnão descreve o fluxo de investigação e ações corretivas em caso de resultados laboratoriais\r\nfora dos parâmetros estabelecidos nas especificações de produto, o que configura lacuna em\r\nrelação aos requisitos de rastreabilidade e controle de desvios. \r\n5. Existe uma deficiência no detalhamento dos critérios de aceitação das matérias-primas e\r\nprodutos acabados, pois embora cite a avaliação de CoAs e especificações internas, o POP não\r\nexplicita os parâmetros críticos ou limites de aceitação para liberação dos produtos, deixando\r\na avaliação técnica subjetiva.\r\nA empresa apresentou a seguinte relação de laboratórios qualificados para a realização das análises\r\nlaboratoriais:\r\nLaboratório Tipo de Análise Regularização junto ao SNVS\r\nACS Consultoria e Serviços LTDA\r\nCNPJ: 02.208.188/0002-74\r\nFísico-químico Não apresentou alvará sanitário\r\nUniversidade Federal de GoiasLcqm/Fac.Farmacia CNPJ:\r\n1.567.601/0001- 43\r\nFísico-químico Não apresentou alvará sanitário\r\nDatalab Science Soluções\r\nAnalíticas LTDA CNPJ:\r\n45.701.691/0001-99\r\nMicrobiológico Encontra-se com alvará sanitário\r\nvencido em 09/07/2024 (Alvará n.\r\n202301373), para a atividade de\r\ntestes e análises técnicas (7120-\r\n1/00). A empresa apresentou\r\ndocumento fiscal de inspeção\r\nsanitária realizada no referido\r\nlaboratório em 31/01/2025,\r\nquando foi lavrado o TI 113753\r\nsolicitando adequações que,\r\nsendo os responsáveis pelo\r\nlaboratório, encontram-se em\r\nandamento.\r\nNo entanto, ao ser questionada sobre a apresentação de laudo completo de análise de produto\r\nacabado (conforme as especificações dos produtos), a empresa apresentou o registro RGQL 014 - Registro de\r\nanálise físico-química de monitoramento de lotes de produtos, no qual consta os resultados de checagem dos\r\nseguintes parâmetros: peso ideal, umidade, peso médio, pH, descrição do produto, solubilidade e rotulagem.\r\nOcorre que a empresa não apresentou no referido registro (o qual possui características de laudo), referências\r\nmetodológicas para as determinações de parâmetros como umidade, pH e solubilidade, por exemplo.\r\nTampouco foi esclarecido onde as referidas análises foram realizadas, pois não foram apresentados laudos das\r\nmesmas. É possível inferir que foram realizadas na própria fábrica. A empresa apresentou somente laudos de\r\nanálises microbiológicas dos produtos emitidos pelo laboratório DataLab Science.\r\nA empresa possui equipe para execução das atividades de verificação e controle de processos,\r\ncomposta pelos funcionários Cristiano Rosa Cardoso - CPF 025.175.681-54 - Supervisor; Lorrayne Lamim da\r\nSilva - CPF 039.990.941-92 - Controle de Qualidade Jr.; Jennifer Oliveira Castro - CPF 049.314.871-06 -\r\nEstagiária.\r\n12. AÇÕES CORRETIVAS E PREVENTIVAS\r\nA empresa apresentou o POP GQL 014 – Registro e Fluxo de Ocorrências (Versão 001), o qual contém\r\nestrutura bem definida para identificação, classificação e tratamento de não conformidades, abrangendo\r\netapas desde a detecção do desvio até sua investigação e disposição final. As responsabilidades entre os\r\nsetores envolvidos (Produção, Garantia da Qualidade, Controle de Qualidade e Gestão) estão bem delimitadas.\r\nEntretanto, foram identificadas as seguintes fragilidades e inconformidades frente aos requisitos da\r\nRDC nº 275/2002:\r\n1. Ausência de prazos máximos para a conclusão das análises de desvios e encerramento dos registros, o\r\nque pode comprometer a rastreabilidade e o gerenciamento de riscos;\r\n2. Inexistência de procedimento específico para análise de reincidências ou desvios repetitivos, o que\r\nlimita a capacidade da empresa de identificar causas sistêmicas e implementar ações preventivas\r\nrobustas.\r\n3. Não integração explícita com o sistema de melhoria contínua e revisões periódicas da qualidade, o que\r\ncontraria os princípios de Boas Práticas de Fabricação.\r\nRecomenda-se atualizar o POP GQL 014 incluindo definição de prazos formais, criação de indicadores\r\nde desempenho, plano de análise de reincidências e vínculo direto com as reuniões de revisão da qualidade e\r\nmelhoria contínua.\r\n13. DISTRIBUIÇÃO DE PRODUTOS ACABADOS\r\nA distribuição dos produtos fabricados pela empresa é realizada por meio de transportadoras terceirizadas\r\ncontratadas. A empresa informa que todas as transportadoras são orientadas quanto às condições adequadas de\r\narmazenamento e manuseio durante o transporte, de forma a garantir a integridade, rastreabilidade e conformidade dos\r\nprodutos até o destino final. A empresa não dispõe de procedimento operacional padronizado ou documento\r\nequivalente que descreva o processo de distribuição de produtos acabado. \r\n14. CONCLUSÃO\r\nA inspeção técnica e documental realizada na empresa Nature’s Prime evidenciou o cumprimento parcial das\r\nBoas Práticas de Fabricação estabelecidas pela RDC nº 275/2002 e demais normas complementares aplicáveis à\r\nprodução de suplementos alimentares (RDCs nº 243/2018, 429/2020, 727/2022, 655/2022 e demais legislações\r\npertinentes). A estrutura documental está organizada, há definição de responsabilidades e foram apresentados POPs e\r\nmanuais aplicáveis às operações. Contudo, foram identificadas não conformidades críticas e fragilidades nos\r\nprocedimentos operacionais, que impactam diretamente na rastreabilidade, controle de qualidade, segurança do\r\nproduto e atendimento regulatório.\r\nA seguir, apresenta-se a classificação das não conformidades identificadas em duas categorias:\r\n14.1 ITENS QUE NECESSITAM DE MELHORIAS / AJUSTES (recomendações):\r\n? Manual de Boas Práticas de Fabricação (MBPF):\r\n? Atualização para contemplar layout físico, fluxogramas e lista de produtos.\r\n? Integração explícita com POPs, PCAL e rotulagem.\r\n? POPs operacionais:\r\n? Incluir validação da limpeza (microbiológica, física ou visual).\r\n? Prever indicadores objetivos e checagem da higiene.\r\n? Atualizar o POP de colaboradores para contemplar lavagem das mãos, cronograma de treinamentos e\r\navaliação de conduta.\r\n? POP de Controle de Pragas:\r\n? Inserir mapa com localização das armadilhas.\r\n? Incluir critérios técnicos de infestação e plano de ação reativo.\r\n? POP de Manutenção e Calibração:\r\nCriar plano mestre de calibração com equipamentos críticos;\r\n? Prever ações para equipamentos fora de calibração.\r\n? Plano de Manejo de Resíduos:\r\n? Incluir plano de contingência, higienização das áreas de descarte e controle de tempo de\r\narmazenamento.\r\n? POP de Recolhimento de Produto:\r\n? Incluir fluxograma decisório, formulários internos e previsão de recolhimento voluntário.\r\n? Plano de Controle de Alergênicos (PCAL):\r\n? Incluir validação prática das medidas adotadas.\r\n? Prever amostragem e análises para detecção de contaminação cruzada.\r\n? Elaborar fluxograma para não conformidades e reforçar plano de monitoramento ambiental.\r\n? Ações Corretivas e Preventivas (POP GQL 014):\r\n? Estabelecer prazos máximos de resposta.\r\n? Prever análise de reincidência e vínculo com a melhoria contínua.\r\n? Distribuição de produtos:\r\n? Elaborar POP específico para transporte e distribuição de produtos acabados.\r\n14.2 CORREÇÕES OBRIGATÓRIAS – NÃO CONFORMIDADES QUE IMPLICAM EM RISCO À QUALIDADE DO PRODUTO\r\n1. Rotulagem e Informação Nutricional:\r\n? Estabelecer POP específico e racional metodológico para cálculo da informação nutricional.\r\n? Verificar o PCAL de maneira a garantir as advertências quanto à presença intencional e incidental de\r\nalergênicos, com base nas validações de controle de alergênicos a serem implementadas.\r\n2. Rastreabilidade de produção e sobras de cápsulas:\r\n? Apresentar evidência robusta de rastreabilidade de cápsulas remanescentes utilizadas em novos lotes.\r\n? Deixar de fazer uso de cápsulas com prazo de validade expirado, com nova validade estendida sem\r\njustificativa técnica comprovadamente estabelecida.\r\n3. Controle de Qualidade e Análises Laboratoriais:\r\n? Estabelecer base técnica ou plano de amostragem formal para o estabelecimento da frequência de\r\nanálises laboratoriais do produto (quando for o caso) em processo e acabado.\r\n? Apresentar laudos de análises laboratoriais completos (conforme as especificações dos produtos),\r\nconstando as referências metodológicas utilizadas e informações de rastreabiliade da origem dos\r\nresultados.\r\n? Apresentar somente laudos laboratoriais emitidos por laboratórios regularizados junto ao Sistema\r\nNacional de Vigilância Sanitária.\r\n4. Seleção de Matérias-Primas:\r\n? Apresentar critérios formais para qualificação e reavaliação de fornecedores.\r\n? Garantir adequada rastreabilidade dos ingredientes , de modo a fazer uso de sistema computadorizado\r\ncompatível com a complexidade das atividades desenvolvidas.\r\n5. Controle de Potabilidade da Água\r\n? Prover cronograma formal e estabelecer método de verificação da limpeza da caixa d’água.\r\n? Realizar registro de cloro residual da água, de forma a estabelecer correções, bem como suas\r\nrespectivas evidências de ajustes e monitoramento.\r\n6. Rotulagem de produtos Softgel e risco de alérgenos:\r\n? Estabelecer evidência consistente de rastreabilidade das cápsulas adquiridas de terceiros.\r\n? Prover validação da limpeza entre lotes contendo alérgenos distintos, com base nas orientações do Guia\r\npara Elaboração de Plano de Controle de Alergênicos - ANVISA.\r\nPara todos os pontos listados acima existem justificativas pormenorizadas descritas em cada item\r\ndeste relatório, respectivamente.\r\n15. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nTermo de intimação n. 122711, emitido em 01/07/2025.\r\nLiberação de alvará sanitário mediante apresentação de PLANO DE AÇÃO DAS CORREÇÕES SOLICITADAS NESTE\r\nDOCUMENTO.\r\n16. AMOSTRAS FISCAIS\r\nFoi coletada amostra para análise de orientação do Programa de Monitoramento de Alimentos da\r\nSecretaria de Saúde do Estado de Goiás, a ser realizada pelo Laboratório Dr. Gioavani Cysneiros - LACEN (GO)\r\ndo seguinte produto:\r\nSuplemento alimentar em pó sabor limão, marca Pré-Treino Iron Natures Prime, 300g, validade 06/26, L:NP26-\r\n05, lacre n. 3656896. Termo de Coleta de Amostra n. 005.406 de 11/06/2025.\r\nA empresa será devidamente notificada do resultado, à medida que for dada ciência à esta gerência\r\nda sua emissão.\r\n17. ASSINATURAS\r\nNome do Inspetor Nome/Sigla da\r\nInstituição\r\nEsfera de\r\nAtuação\r\ndo Inspetor Assinatura\r\nFabíola Pedrosa P. Marques\r\nMat. 12183 VISA - Anápolis Municipal\r\nLidiane Simões Aires Campos\r\nMat. 13104 VISA - Anápolis Municipal\r\nGúbio Dias Pereira\r\nMat. VISA - Anápolis Municipa"}