{"ndoc":116689,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\n\r\nProcesso: \r\nRazão Social: Noyha Bueno Maier\r\nCPF: 702.168.561-08\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua 5, 265, quadra 16, lote 14, Bairro Cidade Jardim- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n- O projeto não apresenta o fluxo unidirecional do processamento de instrumentais, fundamental para evitar contaminações cruzadas. O layout deve demonstrar com clareza o percurso dos materiais, desde a recepção contaminada até a saída esterilizada.\r\n- Não foi apresentada a localização exata nem a identificação dos equipamentos essenciais na sala de processamento. Devem ser incluídos no projeto:\r\n·\tAutoclave\r\n·\tSeladora\r\n·\tCuba ultrassônica ou recipientes plásticos com tampa para pré-lavagem\r\n- Esses equipamentos devem ser posicionados de forma funcional, respeitando o fluxo de trabalho seguro.\r\n- O projeto carece de um fluxo contínuo e eficiente, que evite retrocessos ou cruzamento entre material limpo e contaminado. A disposição de bancadas, pias e equipamentos deve favorecer a segurança e a produtividade no reprocessamento dos instrumentais.\r\n- A sala de processamento não apresenta setorização física adequada. É obrigatória a separação em:\r\n·\tÁrea suja (Expurgo): Recebimento, separação, lavagem e secagem dos instrumentais.\r\n·\tÁrea limpa (Esterilização): Empacotamento, esterilização e armazenamento.\r\n-As áreas devem ser fisicamente separadas por barreiras para prevenir contaminação cruzada, conforme exigência sanitária.\r\n- O memorial descritivo sanitário e o projeto arquitetônico apresentados não contêm as assinaturas da arquiteta responsável e da proprietária do estabelecimento, inviabilizando a validação técnica dos documentos.\r\nRECOMENDAÇÕES:\r\n 1.\tAtualizar o projeto arquitetônico para incluir o fluxo de esterilização de forma clara e unidirecional.\r\n 2.\tIndicar a localização e a identificação dos equipamentos utilizados no processamento.\r\n 3.\tImplantar barreiras físicas para garantir a setorização adequada entre as áreas suja e limpa.\r\n 4.\tEstabelecer um protocolo padronizado de reprocessamento dos instrumentais, com foco em biossegurança, rastreabilidade e eficiência.\r\n 5.\tIncluir as assinaturas obrigatórias da responsável técnica e da proprietária no memorial descritivo e no projeto.\r\n 6.\tAdequar o projeto às normas de acessibilidade (ABNT NBR 9050), assegurando uso autônomo e seguro dos ambientes por todos os usuários.\r\n\r\n\r\nAnápolis,  julho de 2025\r\n"}