{"ndoc":118589,"descr":"Considerando a finalização do processo de inspeção iniciado pela OS 20250935 de 23/06/25, mediante a verificação estrutural da empresa, bem como dos documentos relativos ao processo de fabricação, tem-se as seguintes intimações a serem cumpridas.\r\nVale ressaltar que na inspeção \"in loco\" não foi verificado processo produtivo em andamento (no momento da inspeção).\r\nFica então, a pessoa jurídica supracitada, intimada à:\r\n\r\n01- Considerar no POP-GQ-002 (higiene e saúde dos colaboradores) ou em documento específico (PCMSO), a previsão de realização de exames laboratoriais de micológico de unhas e parasitológico de fezes, no caso dos manipuladores de alimentos. Neste sentido o Atestado de Saúde Ocupacional (ASO) deve considerar também os exames supradescritos\r\n02- Considerar, na qualificação de fornecedores, o Plano de Controle de Alergênicos implementado pelo fornecedor de forma que a listagem de alergênicos (que possivelmente possam constar como contem e pode conter na matérias prima, sejam considerados quando da aquisição da matéria prima, especialmente no momento de seleção de fornecedores). Vale lembrar que o laudo original da matéria prima deve ser disponibilizado pelo fornecedor, como fator condicionante do recebimento da mesma, a fim de prossibilitar o confronto da mercadoria recebida com as especificações técnicas do produto (no caso do ingrediente, estabelecidos pela IN 28/18 (no caso do cloreto de magnésio: USP-NF e European pharmacopeia 9.0\r\n03- Apresentar a especificação técnica do ingrediente/matéria prima: cloreto de magnésio e do produto acabado\r\n04- Apresentar protocolo do processo CIFA do Cloreto de Magnésio em cápsulas, junto ao órgão competente, conforem o processo apresentado pelo terceiro (Sinergika). O anexo X apresentado não encontra-se assinado pelo órgão recebedor, atestando o recebimento do mesmo.\r\n05-Apresentar laudos de análise de controle de qualidade do produto acabado, corroborando as especificações técnicas do produto. Vale destacar que o plano de amostragem do produto acabado (POP-CQ-005, rev. 00) não contempla a periodicidade das análises.\r\n06- Apresentar relatório de estudo de estabilidade conforme o protocolo de estabilidade apresentado (PT-EST-001, rev. 00) um vez que o referido documento estabeleceu o início do estudo em 17/05/24 (o andamento do estudo)"}