{"ndoc":38189,"decr":"2.\tINFORMAÇÕES GERAIS\r\nCésio Malaquias matrícula 12179 e Clóvis Rafael Borges Ferreira matrícula 12178, lotados na SMS, no município de Anápolis/GO, certificam e dão fé que na data do dia 07 de outubro de 2013 participaram de Diligência Fiscalizatória, no endereço acima citado. No ato da fiscalização detectou-se:\r\n\"\tFalta de higiene no local;\t\r\n\"\tFalta certificado de conformidade do corpo de bombeiro;\r\n\"\tFiação elétrica exposta;\r\n\"\tPrecária condições de manutenção predial;\r\n\"\tFalta de renovação de ar nas celas.\r\n\r\n3.\tCONSIDERAÇÕES GERAIS\r\nApresentam-se informações a respeito das infrações detectadas:\r\n\"\tHá muita fiação elétrica exposta, sendo que o banheiro de uma das celas esta passando corrente para os usuários do mesmo;\r\n\"\tA luminosidade no interior das celas encontram-se precárias e sem manutenção, sendo uma cela totalmente escura, com impossibilidade de visualização do interior da mesma;\r\n\"\tAs paredes encontram com mofos, infiltrações e rachaduras;\r\n\"\tNão foi apresentado o registro semestral de limpeza do reservatório d'água;\r\n\"\tNão há equipamento de combate contra incêndio;\r\n\"\tO espaço físico não é compatível com o número de internos;\r\n\"\tAs cubas sanitárias estão em precárias condições de uso e conservação, sendo até subumano o estado;\r\n\"\tOs Box de banho não apresentam revestimento antiderrapante, oferecendo risco aos usuários; \r\n\"\tA ventilação no interior das celas são bastante precárias, as vezes nem ocorre a renovação de ar;\r\n\"\tAs celas estão em má condição de preservação e higiene, tornando-as insalubres.\r\n\r\n\r\n4.\tDOCUMENTOS EMITIDOS\r\nDiante das considerações acima descritas, foi emitido pelo órgão sanitário municipal o Termo de Intimação 31676, com prazo de 30 (trinta) dias para sanar os vícios.\r\n\r\n5.\tCONCLUSÃO\r\nDiante da missão precípua dos órgãos de fiscalização sanitária, qual seja a proteção da saúde em sua totalidade e a prevenção de riscos ao consumidor é parecer deste órgão a interdição imediata do mesmo, até sanar os vícios formais.\r\nO presente relatório será ainda encaminhado às autoridades competentes.\r\n"}