{"ndoc":46589,"descr":"Processo: 000051462/2013\r\nAutuado (a): Casa de Carnes Boi de Ouro (Nerildo Rodrigues de Resende e Renata Alves Albuquerque 00511852100)\r\nCPF/CNPJ: 910.506.851-72 e 19.326.221/0001/82\r\nAutos de Infração: 32116 e 32117\r\n\r\n\r\nDECISÃO\r\n\r\n1.\tPRELIMINAR - RESPONSABILIDADE - POLO PASSIVO\r\n\r\nAntes do mais, registre-se que a empresa Casa de Carnes Boi de Ouro passou à condição de microempreendedor individual na data de 27/11/2013 (mesma data da autuação), conforme comprovam os documentos de fls. 8/10, sendo certo que sua nova razão social é Renata Alves Albuquerque 00511852100 (CNPJ nº 19.326.221/0001-82). \r\nDesta forma, necessário se faz a apreciação da responsabilidade a luz da sucessão de empresas. \r\nA sucessão de empresas ocorre quando há transferência do estabelecimento empresarial, entendido como o conjunto de bens materiais, como mercadorias, máquinas, imóveis e veículos, bem como, imateriais, como marcas, patentes e ponto comercial, organizados para a exploração da atividade econômica, nos termos do art. 1.142 do Código Civil, admitindo-se sua presunção quando os elementos indiquem a aquisição do fundo de comércio e o prosseguimento na exploração da mesma atividade econômica, no mesmo endereço, com o mesmo objeto social, atingindo, inclusive, a mesma clientela já consolidada pela empresa sucedida.\r\nOcorrendo a sucessão, a sociedade adquirente passa a responder solidariamente pelos débitos contraídos pela empresa sucedida, mesmo os contraídos anteriormente à aquisição.\r\nÉ o que ensina a jurisprudência:\r\n\"PROCESSO CIVIL E CIVIL. AÇÃO MONITÓRIA. LEGITIMIDADE PASSIVA. SUCESSÃO EMPRESARIAL. FORTES INDÍCIOS. VERIFICAÇÃO. FATOS IMPEDITIVOS NÃO COMPROVADOS PELA PARTE REQUERIDA. 1. Havendo comprovação de que a empresa sucessora funciona no mesmo endereço e exerce a mesma atividade da empresa sucedida, além de apresentar sócio majoritário com estreita relação familiar (filho) com os anteriores sócios da empresa sucedida, aliado a demais fortes indícios que demonstram a estreita relação entre as empresas, nem se demonstrando o fato impeditivo do direito afirmado na inicial, imperioso o reconhecimento da sucessão empresarial a legitimar a parte ré da ação monitória. 2. Apelo não provido. (Acórdão n.659759, 20100410040502APC, Relator: CRUZ MACEDO, Revisor: FERNANDO HABIBE, 4ª Turma Cível, Data de Julgamento: 27/02/2013, Publicado no DJE: 12/03/2013. Pág.: 118 - grifamos)\"\r\n\r\nNo campo tributário observa-se o mesmo entendimento, conforme ementa abaixo transcrita:\r\n\"para que se configure a sucessão tributária, faz-se necessária a aquisição de fato de todo o fundo de comércio, vale dizer, o imóvel no qual funciona o estabelecimento, a estrutura, as máquinas, os equipamentos, etc. Pouco importa se houve alteração na sua denominação jurídica, bastando, para sua configuração, que haja continuação da atividade anteriormente desenvolvida pelo sucedido. 7-no caso, há que ser mantida a sentença recorrida, visto que, analisando o conjunto probatório, há elementos suficientes para deduzir a ocorrência da sucessão tributária. Com efeito, restou constatada a unidade de elementos corpóreos e incorpóreos entre as empresas. 8-apelação não provida. (TRF 2ª R.; AC 0502521-08.2008.4.02.5101; RJ; Quarta Turma Especializada; Rel. Des. Fed. Luiz Antonio Soares; DEJF 19/08/2013; Pág. 152)\r\n\r\nO entendimento acima decorre da aplicação do artigo 133 do Código Tributário Nacional, que tem a seguinte redação:\r\n\"Art. 133. A pessoa natural ou jurídica de direito privado que adquirir de outra, por qualquer título, fundo de comércio ou estabelecimento comercial, industrial ou profissional, e continuar a respectiva exploração, sob a mesma ou outra razão social ou sob firma ou nome individual, responde pelos tributos, relativos ao fundo ou estabelecimento adquirido, devidos até a data do ato.\"\r\n\r\nPelo exposto, determino a inclusão no pólo passivo da demanda da empresa RENATA ALVES ALBUQUERQUE 00511852100, ficando como responsável solidária pelos eventuais débitos gerados por este processo administrativo. Retifique-se a autuação e demais registros.\r\n\r\n2.\tRELATÓRIO\r\n\r\nNERILDO RODRIGUES DE RESENDE e RENATA ALVES ALBUQUERQUE 00511852100, devidamente qualificados às fls. 2/4 e 8/10, foram autuados em 27 de novembro de 2013, pelas seguintes infrações:\r\n1)\tManipular, expor e comercializar gêneros alimentícios (carnes e derivados) em possuir autorização ou alvará sanitário;\r\n2)\tManipular, expor, vender e dar ao consumo carne de origem não comprovada; \r\n3)\tManipular, acondicionar, vender e dar ao consumo gêneros alimentícios sem observar rigorosos preceitos de limpeza e higiene.\r\n\r\nOs representantes legais da empresa deixaram de apresentar defesa escrita, conforme certificado à fl. 5.\r\nNos termos do art. 51 da Lei 96/04, caberia ao infrator apresentar defesa, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nAssim, deixando de exercer o direito legal acima mencionado, está configurada e decretada a revelia, nos termos do art. 55, LC 96/04, resultando, como consequência processual, a presunção de veracidade dos fatos narrados contra o autuado. Frise-se que ficam ressalvadas as verdades materiais indubitáveis, ou erro formal insanável levasse à nulidade do documento fiscal.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n3.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nOs incisos I, IV e XIX do art. 17, Lei 96/04, nos quais se enquadram as infrações cometidas, prevêem a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de três infrações leves, considerando a primariedade do autuado. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 1.044,00(um mil e quarenta e quatro reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n4.\tDISPOSITIVO\r\n\r\nAnte o exposto, conforme decidido em sede de preliminar, considerando os elementos processuais e, os efeitos da revelia, julgo PROCEDENTE a autuação e condeno os autuados, NERILDO RODRIGUES DE RESENDE e RENATA ALVES ALBUQUERQUE, solidariamente responsáveis, à pena de multa no valor de R$1.044,00 (UM MIL E QUARENTA E QUATRO REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO os sujeitos passivos a pagarem a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 08 de setembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}