{"ndoc":53289,"descr":" \r\nPREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiai - Fone: (62) 3902-1368\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nF.B.M. Indústria Farmacêutica LTDA \r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 17 de outubro de 2018\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão Social: F.B.M Indústria Farmacêutica LTDA\r\n1.2.\tNome fantasia: F.B.M Farma\r\n1.3.\tCNPJ: 02.060.549/001-05\t \t\t1 Matriz \t\t0 Filial \r\n1.4.\tLogradouro: Via VP-3, qd 8B, mod 09/21\r\n1.5.\tBairro: DAIA\t\t\t\t\t\t\tCEP: 75.132-085\t \r\n1.6.\tMunicípio/cidade: Anápolis\t\t\t\t\tUF: GO\r\n1.7.\tFone: 3333-3560\t\t \t\t\t\tFax: \r\n1.8.\tE-mail: \r\n1.9.\tRepresentante legal: Brandão de Souza Rezende\t\tCPF: 218.983.831-20\t \r\n1.10.\tResponsável técnico: Kamila Cristina Araújo Morais\t\tConselho: CRN1-2652\r\n\r\n\r\n2.\tINFORMAÇÕES DA INSPEÇÃO\r\n\r\nO objetivo da presente vistoria foi de inspeção investigativa, solicitada pela Agência Nacional de Vigilância Sanitária conforme ofício n° 21-090/2018 GIALI/GGFIS/DIMON/ANVISA.\r\nO referido ofício discorre sobre a publicação de uma Resolução RE n° 2.753 de 8 de outubro de 2018 a qual determina a interdição cautelar do lote N17A040 (validade 12/2019) do produto ALIMENTO PARA DIETA COM RESTRIÇÃO DE FENILALANINA, marca CONTROL PKU 2 PLUS, fabricado pela empresa supracitada.\r\nTal medida foi tomada tendo como base um laudo de análise n° 736.1P/2018 do Laboratório Central de Saúde Pública do Distrito Federal (LACEN), que apresentou resultado insatisfatório por conter material sugestivo: cristais amarelos na sua composição. \r\nO ofício aponta ainda que a ANVISA recebeu recentemente reclamações a cerca do uso dos produtos Control PKU I, II e III tais como vômitos, náuseas, diarréias, gengivite severa, reações alérgicas entre outras.\r\nAssim, diante dos fatos apresentados entre os dias 15 e 16 de outro do ano de 2018 foi realizada uma diligência fiscal junto à empresa supracitada pelos fiscais Fabíola Pedrosa Peixoto Marques, matrícula 12183; Gúbio Dias Pereira 12195; Lidiane Simões Aires Campos. \r\n\r\n3.\tCONSIDERAÇÕES GERAIS\r\n\r\nDurante a inspeção fomos recebidos e acompanhados pela coordenadora da garantia da qualidade e validação da empresa, Sra. Maria José Rezende e pela responsável técnica do setor de nutrição, Sra. Kamila Cristina Araújo Morais.\r\nA empresa tem um amplo escopo de produção indo desde alimentos, passando por produtos para saúde, cosméticos e medicamentos. A empresa possui alvará sanitário liberado para o ano de 2018, sob o número 20180048, de 18/01/2018.\r\nNo referente aos alimentos a empresa possui uma unidade produtora de alimento em pó para dietas com restrição de fenilalanina, sendo que atualmente as marcas produzidas são: Control PKU II e III (plus), as quais apresentam comunicação de início de fabricação junto ao órgão sanitário competente (SUVISA) (ANEXO 1). Estes produtos não são vendidos diretamente ao consumidor final, mas sim vendidos a Gestores Públicos ou empresas por meio de pregões eletrônicos e licitações, para depois serem então repassados aos pacientes.\r\nA empresa possui estrutura predial dedicada a linha produtiva de pós alimentícios, com projeto arquitetônico aprovado pelo órgão sanitário competente (SUVISA) e em adequado estado de conservação, higiene e organização. Possui ainda laboratório próprio que realiza análises físico-químicas e microbiológicas, sendo o mesmo partilhado com outras áreas da indústria, como o segmento de cosméticos e produtos para saúde.\r\nQuanto à estrutura documental a empresa possui parte dos documentos dedicados à linha produtiva de alimentos e parte partilhados com outras áreas produtivas.\r\n\r\n4.\tCONSIDERAÇÕES DURANTE A INPEÇÃO\r\n\r\nConforme descrito anteriormente o objetivo da inspeção foi de análise investigativa para verificação de possíveis falhas no processo produtivo do produto CONTROL PKU II Plus ou de outros fatores que pudessem verificar a ocorrência dos desvios apontados no laudo oficial do LACEN/DF e nas ocorrências recebidas pela ANVISA.\r\nDesta forma foi realizada uma inspeção focada nos pontos principais, descritos abaixo.\r\n\r\n\"\tDossiê de produção do lote N17A040\r\nA empresa disponibilizou a ordem de produção n° 242941 referente ao lote em questão, a qual então foi analisada durante a inspeção (ANEXO 2).\r\nPrimeiramente verificou-se o procedimento de recebimento e armazenamento de todos as matérias primas e materiais de embalagem que constam na referida ordem de produção. O POP PB.REQ.01, versão 007 (Requerimento e Armazenamento de Produtos) e seu respectivo registro, RQ.REC.02, versão 003 (Check-list de Recebimento de Mercadorias) foram analisados e são procedimentos sólidos, devidamente implementados, não sendo identificado erros em sua conformação e nem na sua aplicação, durante a inspeção.\r\nA empresa não possui especificações técnicas descritas em procedimento para matérias primas, mas possui para materiais de embalagem.\r\nFoi verificado que todas as matérias primas possuíam o laudo de seus respectivos fornecedores, no entanto, constatou-se também que nenhum destes laudos apresentavam a análise para matérias estranhas macroscópicas e microscópicas, conforme dispõe a RDC 14 de 28 de março de 2014. \r\nA empresa realiza análises em suas matérias primas em seu laboratório próprio e que são descritas no procedimento PB.CQ.04, versão 002 (Gestão do Controle de Qualidade para Alimentos) e no RQ.CQ.41, versão 002 (Check List para Liberação de Matéria Prima Nutrição da Indústria).\r\nComo evidência de não conformidade observou-se que os referidos documentos descrevem apenas a realização de análise visual da matéria prima não indicando, no entanto a devida metodologia analítica, conforme preconiza a RDC 14 de 28 de março de 2014, parágrafos 1° e 2° do artigo 13. Para a pesquisa de matérias estranhas macroscópicas e microscópicas não são adotadas respectivamente, as metodologias analíticas estabelecidas no Macroanalytical Procedures Manual - U.S. Food and Drug Administration (US FDA), ou equivalente; e as metodologias analíticas estabelecidas pela Association of Official Analytical Chemists (AOAC), ou equivalente.\r\nÉ importante considerar que a empresa não realiza ensaios analíticos para determinação do teor das matérias primas adquiridas, sendo feita apenas uma conferência deste parâmetro junto ao laudo do fornecedor.\r\nFoi observado também que o documento RQ.CQ.41, versão 002 (Check List para Liberação de Matéria Prima Nutrição da Indústria) não existe uma clara descrição de como são realizadas as avaliações definidas no mesmo, sou seja, se são testes analíticos (laboratoriais) ou se são realizados por meio de comparação documental (como o índice de teor dos aminoácidos).\r\nO procedimento de fracionamento POP.NUT.02.01, versão 002 (Fracionamento de Matérias Primas para Produção de Nutrição) é um documento bem escrito e também implementado. Descreve sobre o duplo check feito para a conferência da matéria prima entre o almoxarifado e a pesagem e entre a pesagem e a conferência da pesagem, ocasião em que se faz o devido registro ao constar assinatura na primeira página da ordem de produção, respectivamente pelo pesador e conferencista.\r\nO documento POP.NUT.02.02, versão 003 (Manipulação de Produto para Nutrição Linha Pó) descreve os processos de manipulação e mistura dos ingredientes e a realização de uma análise de processo físico-química, registrada na página 03 da ordem de produção (ANEXO 3).. Novamente observou-se evidência de não conformidade onde o referido documento descreve apenas a realização de análise visual da matéria prima não indicando, no entanto a devida metodologia analítica, conforme preconiza a RDC 14 de 28 de março de 2014, parágrafos 1° e 2° do artigo 13. Para a pesquisa de matérias estranhas macroscópicas e microscópicas não são adotadas respectivamente, as metodologias analíticas estabelecidas no Macroanalytical Procedures Manual - U.S. Food and Drug Administration (US FDA), ou equivalente; e as metodologias analíticas estabelecidas pela Association of Official Analytical Chemists (AOAC), ou equivalente.\r\nO documento PB.CQ.04, versão 002 (Gestão do Controle de Qualidade para Alimentos) é aquele que descreve as análises realizadas nos produtos acabados, sendo observados ensaios analíticos microbiológicos e físico químicos, feitos lote a lote, em laboratório próprio da empresa. Realiza-se ainda, em laboratórios terceiros, análise de teor e de contaminantes inorgânicos, feito anualmente. As análises para a pesquisa de matérias estranhas macroscópicas e microscópicas também são feitas em laboratórios terceiros em frequência semestral, no entanto foi apresentado apenas um único laudo referente a esta análise (ANEXO 14).\r\nQuanto ao envase dos produtos observamos o POP.NUT.02.03, versão 003 (Envase de Produtos para Nutrição Linha Pó) apresenta descrição compatível com a execução, sendo que os registros referenciados neste documento encontram-se na ordem de produção, anexa a este relatório.\r\nA rotulagem dos produtos é realizada de acordo como o POP.NUT.02.04, versão 001. À avaliação observou-se que o documento é descrito adequadamente e que esta sendo executado conforme esta mesma descrição.\r\n\r\n\"\tMapa de distribuição dos produtos do lote N17A040\r\nDe acordo com a ordem de produção nº 242941 (ANEXO 1) apresentada pela empresa, foram produzidas o total de 773 latas deste lote (ANEXO 4). Deste quantitativo 10 unidades foram retidas na empresa como amostras para referência futura (Anexo 5) e 3 unidades utilizadas nos testes analíticos do controle de qualidade. \r\nDesta maneira 760 unidades de latas foram encaminhadas ao estoque sendo expedidas na sua totalidade para 3 (três) diferentes distribuidores, nas seguintes quantidades (ANEXO 4), conforme abaixo citado:\r\no\tCentro Especializado em Nutrição Enteral (Recife-PE): Nota fiscal nº 381861. 102 unidades;\r\no\tHospfar Ind. e Com. de Produtos Hospitalares SA (Brasília-DF): Nota fiscal 381646. 200 unidades;\r\no\tHospfar Ind. e Com. de Produtos Hospitalares SA (Brasília-DF): Nota fiscal 381859. 118 unidades;\r\no\tHospfar Ind. e Com. de Produtos Hospitalares SA (Brasília-DF): Nota fiscal 381860. 215 unidades.\r\no\tMA Silva Equipamentos Hospitalares (São Luis-MA) Nota Fiscal 382099. 125 unidades.\r\nDestas distribuidoras, apenas a empresa Hospfar apresentou, até o término desta inspeção, o mapa de distribuição completo (ANEXO 6), ou seja, indicando inclusive para quais órgãos os produtos foram encaminhados, sendo eles: secretarias de saúde do Distrito Federal (118 latas); Minas Gerais (215 latas) e Rio Grande do Sul (186 latas).\r\nDeste total de unidades expedidas pela Hospfar, 14 foram destinadas à incineração conforme comprovantes em anexo, por motivo de avarias das latas durante o transporte (ANEXO 6).\r\n\tNova evidência de não conformidade foi identificada quando a empresa inspecionada não apresentou a rastreabilidade dos produtos produzidos em toda a cadeia de distribuição dos mesmos, conforme dispõe os artigos 5°, 6° e 7° da RDC de 08 de junho de 2015.\r\n\r\n\"\tRegistros de reclamações de uso dos produtos Control PKU pelo sistema de atendimento ao consumidor (SAC) da empresa\r\nCom relação às análises das reclamações realizadas à empresa, foi realizada a verificação desde dezembro de 2017, data em que foi produzido o lote N17A040. Neste ano o registro das reclamações era feito em uma planilha de acompanhamento de atendimento (ANEXO 7), a qual sofreu alteração em sua estrutura vinculada ao procedimento que trata do assunto o POP.COM.01.02, versão 009 (Tratamento de Reclamações e Sugestões de Clientes), no ano de 2018 (ANEXO 8).\r\nNo mês de dezembro do ano de 2017 foram identificadas duas reclamações que apresentaram falha no tratamento das investigações (não apresentaram relatório completo) e retorno das soluções aos clientes, sendo que no caso de uma delas a investigação não foi concluída, conforme verificados nos registros disponibilizados no momento da inspeção. As reclamações foram relacionadas à má aceitação quanto ao sabor da fórmula e esclarecimento de dúvida sobre a composição da fórmula (ANEXO 7). Nenhuma delas relacionadas à presença de matérias estranhas ou reações adversas após o consumo.\r\nNo ano seguinte (2018), foram observadas diversas reclamações (ANEXO 9) sendo que o tratamento das mesmas apresentou melhor registro e investigação através do documento RQ.COM.01, versão 005 (relato técnico investigativo - SAC), apresentando suas respectivas conclusões.  Observou-se que grande parte das reclamações foram relacionadas à má aceitação do sabor da fórmula, mas viu-se também algumas relacionadas à possíveis relações alérgicas. Nenhuma conclusão no que se refere às investigações apontou desvio de processo e composição do produto fabricado.\r\nEm situação específica na data de 17/07/2018 foi identificada um registro n° FB180717292 de reclamação de consumidor do lote investigado em questão, N17A040. A referida reclamação diz respeito à \"presença de fragmentos de plástico na lata deste produto durante o preparo\" e gerou um relatório de número RQT 8170718 (em anexo), o qual concluiu por meio de ensaios analíticos feito no laboratório próprio para elementos macroscópicos, que o produto estava em conformidade com a legislação em vigor (ANEXO 10).\r\nNo entanto, destaca-se a mesma evidência de inconformidade apontada anteriormente. O referido laudo analítico apresentado pela empresa não indica a  devida metodologia analítica, conforme preconiza a RDC 14 de 28 de março de 2014, parágrafos 1° e 2° do artigo 13. Para a pesquisa de matérias estranhas macroscópicas e microscópicas não são adotadas respectivamente, as metodologias analíticas estabelecidas no Macroanalytical Procedures Manual - U.S. Food and Drug Administration (US FDA), ou equivalente; e as metodologias analíticas estabelecidas pela Association of Official Analytical Chemists (AOAC), ou equivalente (ANEXO 11).\r\nPor fim, destaca-se que junto ao documento POP.COM.01.02, versão 009 (Tratamento de Reclamações e Sugestões de Clientes),  é necessário incluir os critérios para definição do item \"relato de avaria\" constado no documento RQ.COM.01, versão 005.\r\n\r\n\r\n\"\tOutros aspectos relevantes\r\nFrente às denúncias levantadas e ao laudo insatisfatório apresentado pelo LACEN/DF, foi feita ainda uma investigação quanto aos aspectos de higiene de equipamentos e utensílios utilizados no fracionamento, mistura e envase do produto CONTROL PKU II e quanto a possibilidade de contaminação cruzada entre este e outros produtos manipulados na mesma linha produtiva, como o CONTROL UCD e o CONTROL MSUD, os quais contém fenilalanina em sua composição.\r\nQuanto ao primeiro ponto, foram analisados os seguintes documentos: PB.LIMP.05, versão 001 (Limpeza de Utensílios e Peças de Nutrição da Indústria); PB.LIMP.02, versão 009 (Limpeza de Máquinas e Equipamentos de Produção); ILO.NUT.10, revisão 000 (Instrução para Limpeza e Operação - misturador, skid de dosagem e transportador a vácuo). Os referidos documentos estão adequadamente descritos e seus registros encontram-se em acordo com os mesmos anexos à ordem de produção.\r\nQuanto à possibilidade de contaminação cruzada, foi informado pela empresa que a última produção do produto CONTROL UCD II foi realizada em 30/01/2017, conforme a ordem de produção n° 204125 (em anexo), ou seja, cerca de 12 meses antes da produção do lote investigado em questão, o N17A040 (ANEXO 12).\r\nForam solicitados ainda os estudos de estabilidade realizados pela empresa para o estabelecimento dos prazos de validade dos seus produtos. A empresa disponibilizou os documentos RQ.P&DM.01, versão 002 (Protocolo de Estudo de Estabilidade Acelerada COTROL PKU II PLUS, lote piloto N18A020, estudo de estabilidade n° EAC.0317) e RQ.P&DM.02, versão 002 (Protocolo de Estudo de Estabilidade Longa Duração COTROL PKU II PLUS, lote piloto N18A020, estudo de estabilidade n° EAC.0317) (ANEXO 13). \r\nEste estudo propõe a análise microbiológica e físico-química dos produtos, no entanto, não foi prevista a análise de teor dos mesmos. Além disso, a análise do tempo 1 (3 meses não foi apresentada), tomando-se como base o laudo de análise de produto de 13/06/18, análise número 3286A/18, que refere-se à análise inicial (tempo 0), tanto do estudo acelerado quanto do estudo de longa duração.\r\nFoi ainda solicitado à empresa os ensaios analíticos referentes à composição e teor do produto COTROL PKU II PLUS. Foi apresentado um único laudo, feito por laboratório terceiro (em anexo) realizado em 25/10/2017 (ANEXO14).\r\n\r\n5.\tLEGISLAÇÃO PERTINENTE\r\n\r\n\"\tRESOLUÇÃO DE DIRETORIA COLEGIADA - RDC Nº 275, DE 21 DE OUTUBRO DE 2002. Dispõe sobre o Regulamento Técnico de Procedimentos Operacionais Padronizados aplicados aos Estabelecimentos Produtores/Industrializadores de Alimentos e a Lista de Verificação das Boas Práticas de Fabricação em Estabelecimentos Produtores/Industrializadores de Alimentos.\r\n\"\tPORTARIA Nº 326, DE 30 DE JULHO DE 1997. Regulamento técnico sobre as condições higiênico-sanitárias e de boas práticas de fabricação para estabelecimentos produtores/industrializadores de alimentos.\r\n\"\tRESOLUÇÃO DE DIRETORIA COLEGIADA - RDC N° 24, DE 08 DE JUNHO DE 2015. Dispõe sobre o recolhimento de alimentos e sua comunicação à Anvisa e aos consumidores.\r\n\"\tRESOLUÇÃO DA DIRETORIA COLEGIADA - RDC N° 14, DE 28 DE MARÇO DE 2014. Dispõe sobre matérias estranhas macroscópicas e microscópicas em alimentos e bebidas, seus limites de tolerância e dá outras providências.\r\n \r\n6.\tCONCLUSÃO\r\n\r\nConsiderando que a empresa foi inspecionada para fins de investigação solicitada pela Agência Nacional de Vigilância Sanitária a qual emitiu a Resolução RE n° 2.753 de 8 de outubro de 2018 que determina a interdição cautelar do lote N17A040 (validade 12/2019) do produto ALIMENTO PARA DIETA COM RESTRIÇÃO DE FENILALANINA, marca CONTROL PKU 2 PLUS, fabricado pela empresa supracitada; Medida essa tomada tendo com fundamento no laudo de análise n° 736.1P/2018 do Laboratório Central de Saúde Pública do Distrito Federal (LACEN), que apresentou resultado insatisfatório por conter material sugestivo: cristais amarelos na sua composição;\r\nConsiderando que a visita técnica foi feita tendo como foco a avaliação específica do produto objeto de interdição cautelar, levando em consideração a avaliação completa de sua ordem de produção, mapa de distribuição e reclamações recebidas no sistema de atendimento da empresa;\r\nConsiderando que foram observadas nesta inspeção investigativa 4 (quatro) não conformidades que vão ao encontro das denúncias apresentadas;\r\nConclui-se que a empresa encontra-se em EXIGÊNCIA TÉCNICA, as quais devem ser cumpridas dentro do prazo de 15 dias, estabelecido pelo termo de intimação entregue à mesma.\r\n\r\n6.1.\tSATISFATÓRIA 0\r\n6.2.\tEXIGÊNCIAS TÉCNICAS 1\r\r\n\t\r\n6.3.\tINSATISFATÓRIA 0\r\n6.4.\tPARCIALMENTE INTERDITADA 0\r\r\n\t\r\n6.5.\tTOTALMENTE INTERDITADA 0\r\n\t\r\n\r\n\r\n7.\tDOCUMENTOS EMITIDOS\r\n\"\tTermo de Intimação nº 67021, emitido em 23 de outubro de 2018.\r\n\r\n8.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\n\r\nINSPETORES\tASSINATURA\r\nFabíola Pedrosa P. Marques \r\nMat. 12.183\t\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\t\r\n\r\n\r\n\r\n\r\n\r\n"}