{"ndoc":54889,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n(1ª análise)\r\n\r\nRazão Social: REBICA INDÚSTRIA E COMÉRCIO LTDA.\r\nNome Fantasia: CRYSTAL\r\nCNPJ: 00.969.944/0002-52\r\nEndereço: Av. Sérvio Tulio Jayme, n. 1600, Fazenda Formiga, Anápolis- GO.\r\nAtividade: Indústria de alimentos - Envase de água \r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 173/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07\r\n\r\nOBJETIVO DA OBRA\r\nNão identificado no memorial descritivo.\r\n\r\nANÁLISE\r\nApós análise de projeto arquitetônico (planta baixa e memorial descritivo sanitário) do estabelecimento supracitado verificou-se necessita das seguintes alterações:\r\n\"\tEspecificar no memorial descritivo sanitário: o nome da fonte, a classificação da água, o número do decreto de concessão da lavra, se existe reservatórios diferentes para o armazenamento da água, como acontece o transporte da água desde a captação até o reservatório, o (s) tipo (s) de filtro (s) existentes no mesmo e suas características;\r\n\"\tFazer a descrição detalhada e completa junto ao memorial descritivo da estrutura física e  atividades executadas em cada área, necessárias ao melhor entendimento do processo de produção, incluindo a área de laboratório (microbiológico e físico-químico);\r\n\"\tFazer uma descrição pormenorizada junto ao memorial descritivo sanitário do fluxo de produção desde a captação, envase, armazenamento e distribuição, passando pelo recebimento e processamento de embalagens;\r\n\"\tIndicar junto ao desenho arquitetônico, o fluxo gráfico de insumos, embalagens, captação, funcionários, resíduos, produto envasado (incluindo a gaseificação) e outros que se fizerem necessários a melhor compreensão do processo produtivo;\r\n\"\tIndicar junto ao desenho arquitetônico e no memorial descritivo sanitário os sistemas de escoamento de águas servidas (ralos, grelhas etc) e suas características;\r\n\"\tIndicar junto ao desenho arquitetônico e no memorial descritivo sanitário sistema de fechamento automático das portas das áreas de produção;\r\n\"\tIndicar material adequado utilizado para o recobrimento de pisos, paredes e teto junto às áreas produtivas, no memorial descritivo;\r\n\"\tIndicar no memorial descritivo todas as áreas inseridas no desenho arquitetônico utilizando a mesma nomenclatura em ambos os documentos, utilizando como base o modelo de memorial descritivo integrante na Portaria 002/14;\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto precisa das adequações acima descritas para que possa ser encaminhado para sua aprovação final.\r\n\t\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário\r\n\r\nAnápolis, 27 de dezembro de 2018.\r\n"}