{"ndoc":61489,"descr":"Processo: 000010853/2019\r\nAutuado (a): MENDES ALIMENTOS LTDA\r\nCNPJ/CPF: 11.205.367/0001-68\r\nAutos de Infração: 01074\r\n\r\n      DECISÃO\r\n\r\n\r\nMENDES ALIMENTOS LTDA, devidamente qualificada às fls. 2/4, localizada no endereço Rua VP 7 \"D\", quadra 13 modulo 02, DAIA, Anápolis/GO, foi autuada em 08 de fevereiro de 2019, por ter cometido as seguintes infrações:\r\n1 - A EMPRESA NÃO APRESENTOU PRODUTOS QUÍMICOS DE HIGIENIZAÇÃO DAS INSTALAÇÕES, EQUIPAMENTOS, MÁQUINAS E UTENSILIOS DISPONÍVEIS À REALIZAÇÃO DAS OPERAÇÕES DE HIGIENIZAÇÃO (LIMPEZA E DESINFECÇÃO); \r\n2 - OS RESÍDUOS ESPECIALMENTE, MATÉRIAS-PRIMAS (PIMENTAS EM CONSERVA) NÃO SÃO RETIRADOS FREQUENTEMENTE DA ÁREA DE PROCESSAMENTO A FIM DE EVITAR FOCOS DE CONTAMINAÇÃO;\r\n3 - AS MATÉRIAS PRIMAS E INGREDIENTES CONSIDERADOS IMPRÓPRIOS AO USO NÃO SÃO ARMAZENADOS EM LOCAL PRÓRPRIO, SEPARADO E COM IDENTIFICAÇÃO VISÍVEL;\r\n4 - OS FUNCIONÁRIOS DESTINADOS À MANIPULAÇÃO DE ALIMENTOS NÃO APRESENTARAM ATESTADOS DE SAÚDE OCUPACIONAL (ASO) ATUALIZADOS;\r\n5 - AS MATÉRIAS PRIMAS (PIMENTA EM CONSERVA) SÃO RECEBIDAS E ARMAZENADAS EM LOCAL DESPROTEGIDO;\r\n6 - AS MATÉRIAS PRIMAS (PIMENTA EM CONSERVA) SÃO ARMAZENADAS EM GALPÃO EXTERNO, INADEQUADO E DESPROVIDO DE ORGANIZAÇÃO (JUNTAMENTE COM OBJETOS ALHEIOS, EM DESUSO, CONSERVAS VISIVELMENTE DETERIORADAS, VEÍCULO AUTOMOBILÍSTICO EM SUCATA ETC), NÃO APRESENTAMNDO CONFORTO TÉRMICO ADEQUADO AO TIPO DE MATÉRIA RPIMA, ASSIM COMO, CIRCULAÇÃO DE AR E ACÚMULO DE ÁGUA DA CHUVA NO CHÃO, JUNTO AOS ESTRADOS DE ARMAZENAMENTO DAS CONSERVAS;\r\n7 - NÃO FORAM APRESENTADOS REGISTROS DE INSPEÇÃO DAS MATÉRIAS PRIMAS, INGREDIENTES E EMBALAGENS DURANTE A INSPEÇÃO.\r\n8 - NÃO EXISTEM PLANILHAS DE CONTROLE NA RECEPÇÃO (TEMPERATURA CARACTERPISITCVAS SENSORIAIS, CONDIÇÕES DE TRANSPORTE, ETC) DAS MATÉRIAS PRIMAS;\r\n9 - AS MATÉRIAS-PRIMAS/INGREDIENTES NÃO APRESENTAM RÓTULO QUE GARANTAM A ADEQUADA IDENTIFICAÇÃO E RASTREABILIDADE DO PRODUTO, NÃO ATENDENDO À LEGISLAÇÃO ESPECÍFICA;\r\n10 - A EMPRESA NÁO APRESENTOU CRITÉRIOS PRÉ-ESTABELECIDOS BASEADOS NA SEGURANÇA DO  ALIMENTO, NA AQUISIÇÃO/SELEÇÃO DA MATÉRIA-PRIMA (ESPECIALMENTE DAS PIMENTAS EM CONSERVA);\r\n11 - A EMPRESA NÃO APRESENTOU REGISTRO DE HIGIENIZAÇÃO DO RESERVATÓRIO DE ÁGUA OU COMPROVANTE DE EXECUÇÃO DO SERVIÇO EM CASO DE TERCERIZAÇÃO; \r\n12 - A EMPRESA NÃO APRESENTOU PROGRAMA DE RECOLHIMENTO DE ALIMENTOS ESPECIFICADO EM PRPOCEDIMENTO OPERACIONAL PADRONIZADO;\r\n13- A EMPRESA NÃO DISPÕE DE PLANODE RECOLHIMENTO DE PRODUTOS;\r\n14 - A EMPRESA NÃO POSSUI RASTREABILIDADE DE PRODUTOS QUE ASSEGURE TODAS AS ETAPAS DA CADEIA PRPODUTIVA (INCLUSIVE DOS LOTES DAS MATÉRIAS PRIMAS UTILIZADAS NA FABRICAÇÃO), GARANTINDO A EFETIVIDADE DO RECOLHIMENTO;\r\n15- A EMPRESA NÃO POSSUI PROCEDIMENTOS OPERACIONAIS PADRONIZADOS (POPs) IMPLEMENTADOS E DEVIDAMENTE REGISTRADOS DE FORMA A GARANTIR A DEVIDA EXECUÇÃO DA HIGIENIZAÇÃO DAS INSTALAÇÕES EQUIPAMENTOS, MÓVEIS E UTENSÍLIOS, CONTROLE DE POTABILIDADE DA ÁGUA, HIGIENE E SAÚDE DOS MANIPULADORES, MANEJO DE RESÍDUOS, MANUTENÇÃO PREVENTIVA E CALIBRAÇÃO DE EQUIPAMENTOS, SELEÇÃO DE MATÉRIAS PRIMAS E PROGRAMA DE RECOLHIMENTO DE ALIMENTOS.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI, VII e X da Lei Complementar 377/2018 c/c RDC 275/02, Anexo I, item 4.1.1 e Anexo II, Itens 1.15.5; 2.4.5; 1.18.2; 4.1.5; 3.4.2; 4.1.1; 4.1.8; 4.1.2; 4.1.3; 4.1.5; 4.1.6; 4.1.7; 4.1.8; 1.17.6 e 5.2.8.1; RDC 24/15, Artigos 4ºe 5º.\r\n\r\nDe acordo com o documento fiscal AIP nº 69987, de 04/02/2019 (cópia nos autos) houve interdição total da área, assim como, a interdição total de suas atividades no Galpão metálico utilizado para depósito e armazenamento de matérias-primas, a saber: pimentas do tipo malagueta, cumari e habanero (rabanero), semi processados dispostas em recipientes plásticos.\r\n\r\nConforme documento Notificação nº 69993 (cópia nos autos), em 01/03/2019, o depósito de matéria-prima (pimentas em salmoura) foi desinterditado.     \r\n\r\nO representante da empresa apresentou defesa alegando em síntese que as irregularidades constatadas ocorreram em virtude da reforma que está sendo feita nas instalações fabris para as adequações sanitárias. Alega ainda que, iniciou um plano de ação para se adequar a todos os itens pontuados no presente auto de infração. E esclarece não houve danos ao consumidor e que todas as medidas cabíveis já foram adotadas. Em face de não ter causado danos ou prejuízos à terceiro solicita abstenção da lavratura do presente auto de infração.\r\n\r\nEm manifestação os fiscais autuantes confirmam os motivos da presente autuação, pois é necessário destacar que infratora menciona as infrações cometidas computando-as à possível reforma das instalações fabris, fato este que não as justifica. Esclarecem ainda que, a empresa desenvolve atividade principal de fabricação de especiarias, molhos, temperos e condimentos (CNAE 1095-3), possui responsável técnico pela produção industrial e projeto arquitetônico aprovado junto a esta gerência, o qual se encontra implementado conforme o desenho arquitetônico aprovado e fluxo de produção. E mais, o endereço da autuação não corresponde ao expresso na defesa apresentada. A autuação ocorreu no endereço da unidade fabril, localizada na Rua VP 7D, Quadra 13, Módulo 02, DAIA, Anápolis/GO. Durante a inspeção, verificou-se a presença de bombonas de cerca de 100L contendo pimentas em conserva visivelmente em estado de decomposição, sem quaisquer identificações ou segregações efetivas que garantissem a não utilização destes produtos na fabricação de molhos e temperos. Além disso, durante a inspeção física, a equipe fiscalizatória solicitou a abertura de um galpão, que, segundo os responsáveis era destinado ao armazenamento de objetos alheios e/ou em desuso da indústria. Ressalta-se que este depósito não consta no desenho arquitetônico anteriormente aprovado junto a esta gerência. No depósito verificou-se a presença de grande quantidade de bombonas de pimentas em conserva, sem identificações de designação do produto, data de fabricação/lote e validade, que seriam destinadas ao uso como matérias-primas na produção de molhos. Agrava-se o fato de que este depósito continha grande quantidade de lixo, estrutura física extremamente comprometida, acúmulo de água parada proveniente de infiltrações do teto, pimentas em estado visível de decomposição e ainda a sucata de um veículo automotivo. Na ocasião o depósito foi interditado, juntamente com as pimentas, até a comprovação de que as mesmas apresentavam condições sanitárias de serem utilizadas como matérias-primas (através e laudos laboratoriais). Assim diante do expresso, solicitam a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa, considerando a gravidade dos fatos apontados.  \r\n\r\nA autuada é reincidente no item 2 deste com o item 5 do Processo nº 000016162/2017.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n \r\nOs incisos VI, VIII e X do artigo 100, Lei Complementar 377/2018, no qual se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III c/c o artigo 93, III e 94, VI desta lei, estamos diante de 14 (quatorze) infrações, sendo 1 grave (item 2) e 13 leves (itens remanescentes). Registra-se que deixo de contar o item 5, pois este já está descrito no item 6.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada MENDES ALIMENTOS LTDA a pena de multa no valor de R$9.507,17 (NOVE MIL QUINHENTOS E SETE REAIS), sendo R$4.317,17 subdivididos igualmente pelos 13 itens de infrações leves e R$5.190,00, para o item caracterizado como graves.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n      Anápolis, 23 de maio de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}