{"ndoc":69689,"descr":"Processo: 000061672/2019\r\nAutuado (a): CIRINEIA HENRIQUE NAVES\r\nCNPJ/CPF: 194.517.171-53\r\nAutos de Infração: 74754\r\n\r\nDECISÃO\r\n\r\nCIRINEIA HENRIQUE NAVES, devidamente qualificada às fls. 2/3, localizada na Rua 4 ESQ/C a Dona Elvira, Quadra 37, Lote 1-A, N° 1.270, São Carlos II Etapa, Anápolis/GO, foi autuado em 05 de julho de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - FABRICAÇÃO DE ALIMENTOS EM INSTALAÇOES SEM CONDIÇÃO SATISFATÓRIA DE CONSERVAÇÃO, TAIS COMO: PISO ESTRAGADO, TETO COM AVARIAS E VENTILAÇÃO INSATISFATÓRIA.\r\n\r\nAs condutas acima estão tipificadas no artigo 102, XIV do Decreto Municipal 8.297/97 c/c artigo 100, VI da Lei Complementar 377/18.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, devido a crise ainda não corrigiu as irregularidades e solicita um prazo para fazer as adequações.\r\nEm resposta à defesa o agente fiscal confirmou a presente autuação e frisou que caso apresenta viabilidade suficiente para a consecução punitiva, pois o fato narrado na autuação e o procedimento fiscal transcorreram dentro normalidade legal. Por fim, requer que o processo seja analisado conforme entendimento da gerência.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso VI da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de uma infração leve.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada CIRINEIA HENRIQUE NAVES à pena de advertência, observando-se o princípio da razoabilidade e proporcionalidade.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n\r\n\r\n   Anápolis, 10 de outubro de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}