{"ndoc":70789,"decr":"Número do Processo: 000008592/2021\r\nAutuado: URBAN MOBILIDADE URBANA DE ANÁPOLIS SPE- LTDA.\r\nCPF/CNPJ: 22.872.903/0001-03\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nDiante da apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\tÉ válido ressaltar que este órgão sanitário tem por missão precípua a proteção da saúde da população, e, para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nunca foi, nem nunca será intento deste órgão ou de seus agentes fiscalizadores que as empresas e/ou pessoas físicas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento.\r\nAtendendo as diversas denúncias relacionadas ao descumprimento das legislações vigentes e seus protocolos no combate a disseminação ao novo coronavirus.\r\n\tFoi realizada vistoria fiscal nos veículos da empresa supracitada, em conjunto com a CMTT- COMPANHIA MUNICIPAL DE TRÂNSITO E TRASNPORTE DE ANÁPOLIS e apoio da POLÍCIA MILITAR DE GOIÁS. Constatando que os teores da denúncia são procedentes no tocante às ações de vigilância sanitária, onde a empresa não está seguindo os protocolos de combate ao novo coronavirús estabelecidos pelo DECRETO MUNICIPAL 46.057/2021.\r\n Vale ressaltar que a ação conjunto foi realizada no dia 25/02/2021, gerando posteriormente duas peças fiscais, que foram lavradas e entregues no dia 26/02/2021 sendo elas, TERMO DE INTIMAÇÃO nº 84.143 de 26/02/2021 e AUTO DE INFRAÇÃO nº 03.663 de 26/02/2021.\r\nA autuada alega em sua defesa que no item 01 do auto: \"Exceder a capacidade de passageiros sentados por veículo de transporte coletivo\", e que a linha \"220\" indicada na peça fiscal não existe. Ficando evidente nas imagens abaixo a improcedência das alegações.\r\n\r\n\r\n\r\n \r\n\r\n \r\n Registra-se que a \"linha 220\" existe contrariando a alegação da autuada.\r\n\r\nItem 02 do auto: \"Permitir a entrada de passageiros sem máscaras nos veículos de transporte público\". Observamos que a empresa autuada desconhece a legislação municipal e seus protocolos, DECRETO MUNICIPLA 45. 057 DE 18/02/2021 PROTOCOLO GERAL, ITENS:\r\n1. REGRAS GERAIS \r\n1.1. Uso de Máscaras \r\n1.1.1. É obrigatório, quando no exercício de suas atividades, na prestação de serviços ou quando saírem de casa, que todas as pessoas, os trabalhadores, os clientes, pacientes, visitantes ou usuários façam uso de proteção facial por meio de máscaras adequadas, conforme a atividade desenvolvida, emprego pretendido e as normativas sanitárias vigentes. \r\n\r\nItem 03 do auto: \"Não realizar a limpeza (desinfecção dos veículos de transporte coletivo após cada viagem/rota)\". A autuada vem descumprindo o que está preconizado nas legislações vigentes e seus protocolos no combate a disseminação ao novo coronavirus. Como pode afirmar os TERMOS DE INTIMAÇÃO de nº 79.995 item: 06 de 22/04/2020 e nº 84.143 item: 03 de 26/02/2021, onde todas constam repetidamente para que faça desinfecção dos veículos após cada viagem/rota.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator, conforme as previsões legais cabíveis.\r\n\r\n\r\n\r\nAnápolis, 29 de Março de 2021.\r\n\r\n"}