{"ndoc":7389,"decr":"01. PROVER A DROGARIA (ÁREAS INTERNAS E EXTERNAS E INSTALAÇÕES) COM SUPERFÍCIES LISAS E IMPERMEÁVEIS, EM PERFEITAS CONDIÇÕES RESISTENTES AOS AGENTES SANITIZANTES E FACILMENTE LAVÁVEIS\r\n02. O UNIFORME OU A IDENTIFICAÇÃO USADA PELO FARMACEUTICO TEM QUE DISTINGUI-LO DOS DEMAIS FUNCIONÁRIOS;\r\n03. DISPONIBILIZAR ÁLCOOL 70% NA SALA DE SERVIÇOS FARMACEUTICOS.\r\n04. TELAR TODAS AS JANELAS\r\n05. REPARAR INFILTRAÇÕES NA ÁREA ADMINISTRATIVA\r\n06. ELABORAR POP DE LIMPEZA DA SALA DOS SERVIÇOS FARMACEUTICOS E REGISTRAR DIARIAMENTE NO MÍNIMO 2 VEZES AO DIA;\r\n07. REVISAR OS PROCEDIMENTOS, DATAR E ASSINAR\r\n08. ELABORAR MANUAL DE BOAS PRÁTICAS FARMACEUTICAS DE ACORDO COM ARTIGO 2º  DA RDC 44/096\r\n09. ELABORAR PGRSS\r\n10. REALIZAR CAPACITAÇÃO DOS FUNCIONÁRIOS E REGISTRAR\r\n11. DISPONIBILIZAR UMA MESA E 2 CADEIRAS NA SALA DE SEVIÇOS FARMACEUTICOS\r\n12. DISPONIBILIZAR CARTAZ COM NOME, ENDEREÇO E TELEFONE DOS ESTABELECIMENTOS DE SAÚDE PÚBLICA MAIS PRÓXIMOS\r\n13. ELABORAR DECLARAÇÃO DOS SERVIÇOS FARMACEUTICOS DE ACORDO COM CAPÍTULO VI, SEÇÃO III DA RDC 44/09\r\n14. DISPONIBILIZAR LISTA DE MEDICAMENTOS GENÉRIOCS\r\n15. DISPONIBILIZAR UMA SALA DE SERVIÇOS FARMACEUTICOS COM INFRA-ESTRUTURA (DIMENSÕES) COMPATÍVEIS COM AS ATIVIDADES DESENVOLVIDAS\r\n16. DISPONIBILIZAR SANITÁRIO COM PIA COM ÁGUA CORRENTE, PAPEL TOALHA, SABONETE LÍQUIDO E DE FÁCIL ACESSO\r\n17. UTILIZR CARIMBO NO VERSO DAS RECEITAS E PREENCHER TODOS OS CAMPOS\r\n18. SOMENTE REALZIAR INTERCAMBIALIDADE ENTRE MEDICAMENTOS MEDICAMENTOS GENÉRICOS E O DE REFERÊNCIA OU VICE-VERSA\r\n19. DEIXAR DE REALIZAR INTERCAMBIALIDADE UTILIZANDO MEDICAMENTOS E SEMILARES\r\n20. APRESENTAR JUSTIFICATIVA DO DESACORDO ENTRE ESTOQUE FÍSICO (ARMÁRIO) E O SNGPC, DOS SEGUINTES MEDICAMENTOS QUE FALTAM:\r\nA. 1 CAIXA DE ALPRAZOLAM 1 MG COM 30 GERMED\r\nB. 1 CX BUP\r\nC. 1 CX CARBAMAZEPINA 400MG COM 20 EMS.\r\nD. 2 CX CARBAMAZEPINA 400MG COM 20 TEUTO\r\nE. 2 CX CARBAMAZEPINA 400MG COM 20 GERMED\r\nF. 1 CX CODEX COM 12\r\nG. 1 CX FRONTAL XR 05MG COM 15\r\nH. 3 CX HIDANTAL 100MG COM 25\r\nI. 3 CX NEOZENE SOLUÇÃO ORAL\r\nJ. 1 CX OLCADIL 2MG /30\r\nK. 2 CX RELAPOX 10MG COM 20\r\nL. 1 CX RIVOTRIL 0,5 MG COM 30\r\nM. 2 CX RIVOTRIL 2MG COM 30\r\nN. 1 CX SOMALIUM 6MG COM 30\r\nO. 1 CX TEGRETOL 200MG COM 60\r\nP. 2 CX TEGRETOL 200MG COM 20\r\nQ. 1 CX  AVENTACIN 37,5 MG COM 14\r\nR. 3 CX CLORIDRATO DE FLUOXETINA 20 MG COM 30 GERMED\r\n21. FICA SUSPENSA A PRESTAÇÃO DE SERVIÇOS FARMACEUTICOS (APLICAÇÃO DE INJETÁVEIS, AFERIÇÃO DE PRESSÃO ARTERIAL, GLICEMIA, AFERIÇÃO DE TEMPERATURA E PERFURAÇÃO DE LÓBULO AURICULAR) ATÉ O CUMPRIMENTO DO ITEM 15 DO PRESENTE TERMO DE INTIMAÇÃO;\r\n"}