{"ndoc":74089,"decr":"\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: 2021.O.0032\r\nRazão Social: Lima e Lemes Centro Educacional LTDA\r\nNome Fantasia: Elisângela Gelma de Lima Shmutzler\r\nAtividade: Educação infantil - creche e pré-escola; ensino fundamental\r\nEndereço: Rua Maximiliano Alves Cunha, n.175. Bairro Jundiaí - ANÁPOLIS\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, quanto à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, Tendo resultado o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Aprovado\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nAdequar a planta arquitetônica quanto aos seguintes itens:\r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n2.\tDefinir no memorial descritivo detalhando a faixa etária do grupo atendido nos respectivos ambientes, bem como o regimento de atendimento (período integral ou meio período);\r\n3.\tDeverá ser prevista a sala de amamentação dotada de lavatório de mãos, próxima à área administrativa, caso atenda o grupo A (0 a 1ano);\r\n4.\tDeverá ser previsto sanitário para visitante próximo a entrada do estabelecimento, de maneira que não haja circulação destas pessoas no interior da escola;\r\n5.\tDeve ser previsto solário anexo a sala do grupo A, caso atenda esta faixa etária;\r\n6.\tDeve ser prevista na sala de recepção e troca de roupa (pode ser centralizada), anexa a sala de aula, para atender às crianças dos grupos B (1 a 2 anos) e C (2 a 4 anos), instalações sanitárias nas seguintes proporções: 1 vaso sanitário para cada 6 crianças; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 criança. Adequar a proporção de acordo com o numero de alunos previsto nos grupos B e C.\r\n7.\tDetalhar no memorial descritivo a capacidade dos reservatórios de água de acordo com a legislação vigente (Decreto municipal 8297/97).\r\n8.\tDefinir local para atender ao fornecimento da roupa limpa (lavanderia e rouparia), apenas, da instituição e de alguma emergência das crianças, como por exemplo, roupas com fezes e vômitos; nesse caso, as roupas utilizadas pelas crianças são fornecidas pelas próprias mães ou responsáveis, podendo a mesma ser compartilhada com a área de serviços;\r\n9.\tDeverá ser previsto na área de copa/cozinha pia e local para armazenamento de alimentos;\r\n10.\tDefinir na planta arquitetônica as turmas que serão atendidas em cada sala.\r\n\r\n\r\n\r\nAnápolis, 01/09/2021.\r\n\r\n\r\n\r\n____________________                     _____________________\r\n       Fiscais Sanitários     \t\t         Engenheiro \r\n"}