{"ndoc":83289,"decr":"Secretaria Municipal de Saúde\r\nCoordenadoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nRelatório Técnico de Inspeção Sanitária\r\nData do Relatório: __/09/2022\r\n1. INFORMAÇÕES GERAIS\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social ARAUJO INDUSTRIA COMÉRCIO E TRANSPORTE DE PEÇAS LTDA\r\nNome\r\nFantasia\r\nSUCATÃO ARAUJO\r\nCNPJ 03.603.880/0001-89\r\nEndereço RODOVIA BR-153, FAZENDA: BURACÃO GLEBA 04\r\nRua / Avenida / nº / complemento\r\nREMANEJAMENTO FAZENDA GOIS\r\nBairro\r\nAnápolis\r\nMunicípio/Cidade Cep\r\nGO 62 99485-2161 75.000.000\r\nUF ddd Telefone ddd Fax\r\nAtividades exercidas: CNAE: 4687-7/03; 3811-4/00; 3812-2/00; 3831-9/01; 3831-9/99;\r\n3832-7/00; 3839-4/99; 4930-2/02\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção: (X ) Inicial ( ) Alteração ( ) Reinspeção ( ) Fiscal\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n1.4 – Período da Inspeção\r\n2022\r\nA. Dispositivo Legal\r\n2/5\r\nSecretaria Municipal de Saúde\r\nCoordenadoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto\r\n8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma\r\nRegulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma\r\nRegulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA;\r\nDecreto Estadual 6.906/2009.\r\nB. Cumprir as seguintes exigências:\r\n• Área de Produção e Pátio\r\n1) Disponibilizar e garantir o uso de EPI´S para os trabalhadores conforme\r\nespecificado na análise do PGR;\r\n2) Instalar equipamentos de proteção coletiva (EPC);\r\n3) Garantir que os EPI´S estejam em perfeito estado de conservação tanto os dos\r\nfuncionários quanto os dos visitantes;\r\n4) Manter o fluxo de passagem entre os materiais;\r\n5) Fica proibido reaproveitar vasilhames de saneantes ou congêneres e de outros\r\nprodutos nocivos à saúde para a comercialização, dando destinação correta aos\r\nmesmos;\r\n6) Fica proibido a queima de qualquer material;\r\n7) Deixar de derramar resíduos líquidos e/ou oleosos diretamente no solo. Ex: óleo\r\nde motores, embalagens de produtos químicos diversos, entre outros;\r\n8) Criar alternativas permanentes para evitar o acumulo de água nos materiais;\r\n9) Colocar sob cobertura todos os materiais que acumulem água;\r\n10) Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros\r\nque contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n11) Dar destinação correta aos pneus inservíveis e manter registro.\r\n12)Instalações sanitárias/Vestiário\r\n13) Disponibilizar e/ou instalar/construir em tamanho e quantidade adequada a\r\nrealidade das atividades;\r\n14) Realizar e manter criteriosa limpeza e higienização periódica no local;\r\n15) Disponibilizar e/ou instalar kit com sabão liquido e papel toalha junto a pia;\r\n16) Disponibilizar ventilação para o exterior ou com sistema de exaustão forçada;\r\n17) Dispor de armários duplos com sistema de trancamento. (Nas atividades laborais\r\nem que haja exposição e manuseio de materiais que provoquem deposição de poeiras\r\nque impregnem a pele e as roupas do trabalhador devem ser fornecidos armários de\r\ncompartimentos duplos ou dois armários simples).\r\n18) Retirar objetos alheios e/ou em desuso do local;\r\n19) Substituir lixeiras com tampas acionadas a pedal;\r\n20) Dispor de chuveiro (Devido as atividades realizas) para a higienização dos\r\nfuncionários, com seu compartimento contendo:\r\na) ser mantidos em condição de conservação, limpeza e higiene;\r\nb) ter portas de acesso que impeçam o devassamento;\r\nc) dispor de chuveiro de água quente e fria;\r\n3/5\r\nSecretaria Municipal de Saúde\r\nCoordenadoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n12)Instalações sanitárias/Vestiário\r\n21)d) ter piso e paredes revestidos de material impermeável e lavável;\r\n22)Cozinha e Refeitório\r\n23) Disponibilizar e/ou instalar/construir as instalações físicas como piso, parede e teto\r\npossuindo revestimento liso, impermeável e lavável. Devem ser mantidos íntegros,\r\nconservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações,\r\nbolores, descascamentos, dentre outros e não devem transmitir contaminantes aos\r\nalimentos;\r\n24) As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da\r\nárea de preparação e armazenamento de alimentos devem ser dotadas de\r\nfechamento automático. As aberturas externas das áreas de armazenamento e\r\npreparação de alimentos, inclusive o sistema de exaustão, devem ser providas de\r\ntelas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas\r\ndevem ser removíveis para facilitar a limpeza periódica;\r\n25) As instalações devem ser abastecidas de água corrente e dispor de conexões com\r\nrede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados\r\ne as grelhas devem possuir dispositivo que permitam seu fechamento;\r\n26) As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume\r\nde resíduos, devendo estar localizadas fora da área de preparação e\r\narmazenamento de alimentos e apresentar adequado estado de conservação e\r\nfuncionamento;\r\n27) As instalações elétricas devem estar embutidas ou protegidas em tubulações\r\nexternas e íntegras de tal forma a permitir a higienização dos ambientes;\r\n28) Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete\r\nlíquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro\r\nsistema higiênico e seguro de secagem das mãos e coletor de papel, acionado sem\r\ncontato manual;\r\n29) Os equipamentos, móveis e utensílios que entram em contato com alimentos\r\ndevem ser de materiais que não transmitam substâncias tóxicas, odores, nem\r\nsabores aos mesmos, devendo ser de materiais liso e impermeáveis. Devem ser\r\nmantidos em adequando estado de conservação e ser resistentes à corrosão e a\r\nrepetidas operações de limpeza e desinfecção.\r\n30) O reservatório de água deve ser edificado e ou revestido de materiais que não\r\ncomprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos,\r\ninfiltrações, descascamentos dentre outros defeitos e em adequado estado de\r\nhigiene e conservação, devendo estar devidamente tampado. O reservatório de\r\nágua deve ser higienizado, em um intervalo máximo de seis meses, devendo ser\r\nmantidos registros da operação\r\n31) Deve ser utilizada somente água potável para manipulação de alimentos. Quando\r\nutilizada solução alternativa de abastecimento de água, a potabilidade deve ser\r\natestada semestralmente mediante laudos laboratoriais\r\n32) Os coletores utilizados para deposição dos resíduos das áreas de preparação e\r\narmazenamento de alimentos devem ser dotados de tampas acionadas sem\r\ncontato manual e em número suficiente.\r\n4/5\r\nSecretaria Municipal de Saúde\r\nCoordenadoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n22)Cozinha e Refeitório\r\n33) Realizar o isolamento do local para a toma da de refeições devendo ser arejado\r\ninstalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar\r\nboas condições de conservação, higiene e limpeza.\r\n34) Disponibilizar local adequado para guarda de materiais de limpeza (DML).\r\n35) Instalar exaustor sobre o fogão.\r\n36)C\r\n.\r\n37)Documentação\r\na)\r\n38) LICENÇA AMBIENTAL:\r\n39) CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n40) PGR - PROGRAMA DE GERENCIAMENTO DE RISCOS (Atualizado e com as devidas\r\nanalises de riscos compatíveis com as atividades exercidas e equipamentos manuseados);\r\n41) PCMSO - PROGRAMA DE CONTROLE MÉDICO DE SAÚDE OCUPACIONAL;\r\n42) ASO - ATESTADO DE SAÚDE OCUPACIONAL DOS FUNCIONÁRIOS;\r\n43) PGRSL - PLANO DE GERENCIAMENTO DE RESÍDUOS SÓLIDOS E LÍQUIDOS (Em\r\nespecial de vasilhames, embalagens e/ou outros materiais nocivos à saúde);\r\n44) APRESENTAR O COMPROVANTE DE CONTROLE DE PRAGAS E VETORES\r\nREALIZADO POR FIRMA ESPECIALIZADA E AUTORIZADA PELA VIGILÂNCIA\r\nSANITÁRIA (todas as dependências);\r\n45) PROCEDIMENTO OPERACIONAL PADRÃO (POP) DE TODAS AS ATIVIDADES;\r\n46) REGULARIZAR SITUAÇÃO CADASTRAL JUNTO A PREFEITURA MUNICIPAL E\r\nVIGILÂNCIA SANITÁRIA MUNICIPAL;\r\n47) REQUERER ALVARÁ SANITÁRIO EXERCÍCIO 2022;\r\nD. Documentação Emitida\r\nE. Conclusão\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se sem condições físico-estruturais e técnico-operacionais em\r\nandamento para atender as legislações vigentes, com relação às atividades propostas\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n• Termo de intimação nº _____________________\r\n\r\n5/5\r\nSecretaria Municipal de Saúde\r\nCoordenadoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\nConsiderações Finais da Equipe de Inspeção\r\npela mesma. Convém destacar que não foi possível avaliar o cumprimento das normas de\r\nsegurança do trabalhador pois a mesma não possui PGR.\r\nA mesma está funcionando sem o CERTIFICADO DE CONFORMIDADE COM O CORPO\r\nDE BOMBEIRO, LICENÇA AMBIENTAL E ALVARÁ SANITÁRIO. Concluímos que o risco\r\nSanitário/Ambiental e Saúde de trabalhador é alto devido a não conformidade com as\r\nlegislações vigentes supracitadas.\r\nF. Equipe\r\n4. RECEBIMENTO DA ATA\r\nLOCAL E DATA Anápolis, ___ de Setembro de 2022.\r\n____________________________________\r\n ASSINATURA\r\nGerente /Responsável Técnico\r\nNOME DO INSPETOR ÓRGÃO SANITÁRIO ASSINATURA\r\nRodrigo Alessandro Tôgo Santos Fiscal Sanitário\r\nVanessa Santana Fiscal Sanitário\r\nPedro Henrique Aires Ribeiro Fiscal Sanitário\r\nAriane Camila Rodrigues Santana Gerente da Vigilância\r\nSanitária Municipal"}