{"ndoc":89389,"decr":" Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRelatório Técnico\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Creche Vovô Firmo de Velasco\t\t\t\r\nCNPJ: 00.111.637/0001-55\r\nEndereço: Rua da Glória, nº 314, Bairro Dom Pedro II\r\nAtividade: Educação Infantil - Creche\r\nTurnos: Matutino e vespertino \r\n\r\n2.\tResponsável pela de inspeção:\r\n- Angela Ribeiro Neves\r\n- Rúbia Mara de Freitas\r\n- Viviane Manoel da Silva Borges\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para o atendimento de crianças da educação infantil-creche, atendendo a solicitação do Tribunal de Justiça da Comarca de Anápolis (Ofício 604/2023).\r\n\r\n4.\tCondições gerais\r\nNo dia 05/05/2023 foi realizada inspeção na instituição Creche Filantrópica Vovô Firmo de Velasco para verificação das suas condições higiênico-sanitárias, estruturais e organizacionais, bem como de sua situação legal de funcionamento.\r\nA Creche Filantrópica Vovô Firmo de Velasco conta com duas pedagogas para o atendimento de crianças de 01 ano a 06 anos, e uma auxiliar de limpeza que também possui a atribuição de cozinheira da creche. \r\nA creche possui estrutura física em desacordo com as legislações pertinentes (Portaria 321/88, Decreto Municipal 8297/97, RDC 216/040) e na ocasião foi emitido o Termo de Intimação 098.375 exigindo o cumprimento dos requisitos básicos para o atendimento da educação infantil- creche. A saber:\r\n1- Apresentar os documentos: 1.A- Projeto arquitetônico e memorial descritivo para aprovação junto a Vigilância sanitária Municipal (Portaria 002/2014); Cadastro nos órgãos competentes ( LC 377/18); Capacitação em Boas Práticas de Manipulação de Alimentos da cozinheira; Atestado de saúde da cozinheira;\r\n2- Adequar a estrutura da creche de acordo com a legislação vigente quanto à cozinha, salas de aula, sanitários infantis e PNE, depósitos de alimentos e de produtos de limpeza, área de solário e recreação (Portaria 321/88, RDC216/18, Portaria 456/95, NBR9050);\r\n3- Melhorar a higienização e organização da cozinha.\r\nAs irregularidades encontradas são reincidentes, pois já foram mencionadas em Relatório Técnico de inspeção expedida por este órgão, em 16 de Março de 2017, e em Termo de intimação 078911, do dia 19/02/2020. \r\nRegistre-se que, para funcionar referido estabelecimento deveria ter cumprido integralmente as exigências contidas nos Termos de Intimação emitidos, anteriormente, o que não foi atendido.\r\nRegistre-se ainda que, a creche está funcionando desde o início deste ano, conforme informações prestadas pela responsável legal, sem ter cumprido as exigências mencionadas.\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, notificamos que a instituição deverá assegurar as condições adequadas ao fim a que se destina, educação infantil, atendendo às normas e especificações técnicas da legislação pertinente, bem como a documentação necessária a regularização da creche junto aos órgãos competentes.\r\n4- Legislação pertinente\r\nLei Estadual nº 16.140/07, Lei complementar 377/18, Decreto Municipal nº 8297/97, Portaria 456/95, Portaria 321/88 e  EDC 216/04.\r\n\r\nÀ oportunidade, manifestamos protestos de elevada estima e consideração, e nos colocamos à disposição para quaisquer outros esclarecimentos que se fizerem necessários.\r\n          Anápolis, 24 de maio de 2023.\r\n\r\n\r\n           Angela Ribeiro Neves    \t                 Viviane Manoel da Silva Borges\r\n      Fiscal de Vigilância Sanitária \t\t          Fiscal de Vigilância Sanitária\r\n\r\nRúbia Mara de Freitas\r\n   Fiscal de Vigilância Sanitária\r\n"}