{"ndoc":89789,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000008978/2023\r\nAutuado: THUNDER BOLT INDUSTRIA DE ALIMENTOS LTDA\r\nCNPJ: 01.193.586/0001-10\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões, Thiago Gomes Gobo\r\n\r\nASSUNTO: Deliberações junto à empresa posteriores ao início do processo administrativo sanitário, considerando a não apresentação de defesa tempestiva por parte da empresa.\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE AS DELIBERAÇÕES FISCAIS JUNTO À EMPRESA AUTUADA \r\n\t\r\nNo dia 13/04/2023, representantes da empresa solicitaram uma reunião entre a equipe fiscal e a empresa de consultoria contratada (Innovare Alimentos Consultoria) para promover as adequações sanitárias pertinentes à atividade e em desacordo com a legislação sanitária vigente, representados pelo senhor Ítalo Ricardo Sirico e senhora Bárbara Nadinne. Na ocasião, a empresa apresentou documento comprometendo-se a promover todas as adequações solicitadas, inclusive com demonstrações futuras de evidências ao longo do processo de adequação, do qual já consta uma cópia neste processo.\r\nNo dia 11/05/2023, o representante jurídico da empresa, na pessoa do Dr. Fabrício Candido Gomes de Sousa, apresentou junto à vigilância sanitária municipal, via e-mail, solicitação de desinterdição cautelar da empresa, com conseguinte autorização para retorno da fabricação dos suplementos alimentares que já estariam, segundo relatado no próprio documento, supostamente, adequados aos planos de ações estabelecidos pela empresa. Vale lembrar que, como não foi apresentada defesa tempestiva, os contatos e documentos apresentados à equipe fiscal, via e-mail, foram considerados como complementos do processo. Todavia, o documento em questão não apresentava evidências robustas de resolução das infrações verificadas ainda no início do processo fiscalizatório, especialmente no tocante às formulações dos produtos a serem fabricados e também dos que ficaram retidos no estoque, como apreensão.\r\nAinda na mesma data, 11/05/2023, o escritório jurídico que representa a empresa em questão, solicitou liberação de parte dos produtos apreendidos mediante o Auto de Imposição de Penalidade n. 098208 para venda, supostamente para empresa fabricante de produtos para ração animal (produto Diet Way). Contudo, mais uma vez, a documentação apresentada referente à empresa compradora dos produtos não apresentava informações densas que justificassem a tramitação. Em consulta aos registros do cadastro nacional de pessoa jurídica da empresa Martins e Martins Soluções e Agronegócio Ltda (CNPJ 13.636.905/0001-02), verificou-se que a mesma não apresentava em seu cadastro, atividade econômica compatível com a fabricação de ração animal. Além disso, não foram apresentados documentos relacionados à autorização do Ministério da Agricultura para tal. Neste sentido, no dia 15/05/2023, a equipe fiscal foi até a fábrica a fim de coletar mais informações relacionadas ao pedido desinterdição e venda do produto Diet Way, como relatado no termo de notificação n. 099955, permanecendo a empresa interditada, bem como não autorizado a venda do produto solicitado.\r\nEm 23/05/2023, a requerente apresentou, através do representante jurídico, via e-mail, documentos que relacionavam a empresa Martins e Martins Soluções e Agronegócio Ltda à fabricação de produtos agrícolas, quando então, foi emitido o termo de intimação n. 098223 liberando o produto Diet Way, apreendido mediante o AIP 098208 para venda à empresa interessada. No entanto, a autuada foi intimada a apresentar junto à Vigilância Sanitária Municipal, num prazo máximo de 24 horas após a transação comercial, documentos comprobatórios da mesma, incluindo o processo de descaracterização dos produtos e destinação final dos resíduos de cartonagem relacionados aos mesmos.\r\nFoi apresentado pela autuada, ao departamento jurídico da Vigilância Sanitária Municipal o relatório referente ao processamento do produto Diet Way liberado conforme o termo de intimação 098223. O relatório não possui data de elaboração, porém, conforme registros de processos anexados aos mesmos, o processamento do produto para venda aconteceu no dia 23/05/2023, gerando dois lotes de produto residual denominados de Mistura Protéica, sendo eles: lote 53.997 com entrada em estoque dia 25/05/2023 e lote 53.998 em 30/05/2023. A transação comercial aconteceu no dia 30/05/2023, como consta a nota fiscal eletrônica de saída n. 000.073.113.\r\nDe acordo com o relatório da empresa, das 2.160 caixas do produto Diet Way (diversos sabores) apreendidos no AIP 098208 e liberados mediante o TI 098223, foram processados e vendidos 799 caixas, restando ainda em estoque, um saldo de 1.361 caixas a serem processadas. Vale lembrar, que a empresa deve apresentar o histórico futuro de processamento das mesmas, nos mesmos moldes do solicitado no TI 098223.\r\n\r\nCONSIDERAÇÕES FINAIS\r\n\r\nAté a presente data não foram apresentados pela empresa objeto deste relatório, evidências de cumprimento dos requisitos necessários para desinterdição da mesma, permanecendo esta interditada e os produtos lavrados no AIP 098208 apreendidos em estoque, como fiel depositária, com exceção das 2.160 caixas de Diet Way (sabores diversos), liberados para processamento de Mistura Protéica para uso em ração animal, conforme consta no TI 098223.\r\n\r\n\r\nFabíola Pedrosa P. Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\nThiago Gomes Gobo - Fiscal Sanitário\r\n\t\r\n\r\n\r\nAnápolis, 12 de junho de 2023.\r\n"}