{"ndoc":94389,"decr":"\r\nRelatório Técnico de Inspeção Sanitária\r\n\r\nData do Relatório:\t16/11/2023\r\n \r\n1.\tINFORMAÇÕES GERAIS\r\n\r\n1.1 – Identificação do Estabelecimento\r\nRazão Social\tMIRAL MECÂNICA IND. ROD. DE ANÁPOLIS LTDA\r\nNome Fantasia\tTRUCKNMIRAL\r\nCNPJ\t01.500.107/0001-61\r\nEndereço\tAV. BRASIL SUL, Nº 6.633\r\n\tRua / Avenida / nº / complemento\r\n\tPARQUE SÃO JOÃO\r\n\tBairro\r\n\tAnápolis\t\r\n\tMunicípio/Cidade\tCep\r\n\tGO\t\t62\t\t99224-6041\t\t\t75.000.000\t\t\r\n\tUF\tddd\tTelefone\tddd\tFax\r\n\r\nAtividades exercidas: CNAE: 4520-0/01\r\n\r\n\r\n\r\n1.2 – Caracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção () Inicia(  ) Alteração\t(X ) Reinspeção  ( ) Fiscal\r\n\r\n1.3 – Pessoas Responsáveis pelas informações da empresa.\r\n\r\n1.4 – Período da Inspeção\r\n 2023\r\n\r\nA.\tDispositivo Legal\r\n\r\n\r\nO presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do MTE; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009; Lei Federal 12. 305/2010.\r\n\r\nB.\tCumprir as seguintes exigências:\r\n\r\n•\tÁrea Operacional e Pátio\r\n1)\tDeixar de lançar resíduos líquidos e/ou oleosos diretamente no solo.\r\n2)\tCriar alternativas permanentes para evitar o acumulo de água nos materiais a céu aberto; (Pneus, latas, sucatas diversas e outros) \r\n3)\tColocar sob cobertura todos os materiais que acumulem água;\r\n4)\t Dar destinação correta aos vasilhames, embalagens, recipientes, entre outros que contenham e/ou serviram de embalagens de produtos nocivos à saúde.\r\n5)\t Desobstruir o acesso aos extintores de incêndio.\r\n6)\t Realizar segregação dos materiais contendo produtos químicos perigosos (Embalagens de óleo lubrificantes, químico/corrosivo, inflamáveis e outros) de maneira isolada dos demais materiais, garantindo o seu devido armazenamento até o seu destino final, conforme legislação específica;\r\n7)\t Realizar criteriosa limpeza no pátio realizando a roçagem;\r\n8)\t Fica proibido a queima de qualquer material;\r\n9)\t Embutir fiação elétrica exposta;\r\n10)\t Fica proibido o trabalho e/ou permanência de funcionários e clientes/visitantes nas áreas onde o telhado/cobertura desabou. Evitando assim acidentes;\r\n11)\t Corrigir avarias no telhado/cobertura onde existe operação/funcionamento;\r\n12)\t Dar destinação correta aos pneus inservíveis e manter registro;  \r\n13)\t Realizar o devido nivelamento do piso de modo a evitar o acúmulo de água em sua superfície;\r\nFOTOS EM ANEXO\r\n\r\n14)\tC.\tC.     Documentação\r\n\r\n\r\n15)\t CERTIFICADO DE CONFORMIDADES DO CORPO DE BOMBEIROS;\r\n16)\t LICENÇA AMBIENTAL;\r\n17)\t REQUERER ALVARÁ SANITÁRIO EXERCÍCIO 2023/2024;\r\n\r\n\r\nD.\tDocumentação Emitida\r\n\r\n\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n•\t      Termo de intimação nº _____________________\r\n      \r\n\r\nE.\tConclusão\r\n\r\nConsiderações Finais da Equipe de Inspeção\r\nA empresa encontra-se sem condições físico-estruturais e técnico-operacionais em andamento para atender as legislações vigentes, com relação às atividades propostas pela mesma.\r\nA mesma está funcionando sem o CERTIFICADO DE CONFORMIDADE COM O CORPO DE BOMBEIRO, LICENÇA AMBIENTAL e ALVARÁ SANITÁRIO. Concluímos que o risco Sanitário/Ambiental e Saúde de trabalhador é alto devido a não conformidade com as legislações vigentes supracitadas. Devemos ressaltar o risco iminente de proliferação de doenças ligadas ao mosquito AEDES AEGYPTI e outros vetores, devido as péssimas condições estruturais (Local onde funciona a oficina mecânica e a funilaria estão com o telhado/cobertura com muitas avarias onde grande parte da estrutura desabou.\r\n\r\n\r\nF.\tEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\r\nPedro Henrique Aires Ribeiro\tFiscal Sanitário\t\r\n\r\n\r\n4.\tRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                   Anápolis, ___ de novembro de 2023.\r\n\r\n\r\n\r\n____________________________________\r\nASSINATURA\r\n\r\n\r\n"}