{"ndoc":96289,"descr":"RELATÓRIO DE ORIENTAÇÃO FISCAL PRÉVIA DE PROJETO ARQUITETÔNICO.\r\n\r\nAnálise Prévia ao protocolo, por circunstâncias emergenciais (Termo de Intimação nº 107137) e em atendimento à determinação da Diretoria do órgão.\r\nRazão Social : Escola Bem me Quer Ltda ( FILIAL).\r\nNome Fantasia: Colégio Essencial\r\nAtividade: Educação infantil - creche, pré-escola e ensino fundamental\r\nEndereço: Rua 02, nº 62. Bairro Cidade Jardim. Anápolis.\r\n\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, quanto à análise prévia de orientação do projeto arquitetônico da empresa acima citada, segue  o seguinte parecer:\r\nA empresa deve apresentar:\r\n\r\n\r\nDocumentos para abertura de PROJETO na Vigilância Sanitária de Anápolis (Portaria nº347/2023)\r\n01-Taxa expediente (Sanitária);\r\n01-Cópia completa do projeto arquitetônico;\r\n01-Cópia do memorial descritivo;\r\n01-Cópia do contrato social;\r\n01-Cópia do catão CNPJ;\r\n01-Cópia da guia da ART ou RRT;\r\n\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nAdequar a planta arquitetônica quanto aos seguintes itens:      \r\n1.\tAtender as especificações da legislação vigente, Portaria 321/88 e Resolução CME 05 e 06/2019 e RDC 216/04.\r\n2.\tDefinir, no memorial descritivo, o regimento de atendimento (período integral ou meio período);\r\n3.\tPrever sala de amamentação, com lavatório de mãos, dentro ou anexo à sala de berçário;\r\n4.\tPrever área de solário anexa ao berçário e adequada à Resolução RDC nº 216/2004-Anvisa/M.S.;\r\n5.\tDeverá ser previstos sanitários separados por sexo, para adultos( funcionários e visitantes); \r\n6.\tDeve ser prevista na sala de recepção e troca de roupa (pode ser centralizada), anexa a sala de aula, para atender às crianças dos grupos B (1 a 2 anos) e C (2 a 4 anos), instalações sanitárias nas seguintes proporções: 1 vaso sanitário para cada 6 crianças; 1 lavatório para cada 6 crianças; 1 chuveiro para cada 8 criança. \r\n7.\tDetalhar no memorial descritivo a capacidade dos reservatórios de água de acordo com a legislação vigente (Decreto municipal 8297/97);\r\n8.\tA cozinha para preparo de refeições deve ter atender ao mínimo estabelecido pela RDC Nº 216/2004 - ANVISA e possuir refeitório em anexo;\r\n9.\tPrever acessibilidade à PCDs em todos os ambientes, inclusive sanitários;\r\n10.\tDemonstrar, no projeto arquitetônico, altura e dimensão das louças sanitárias da educação infantil (pias e vasos devem ser proporcionais à faixa etária dos alunos);\r\n11.\tDisponibilizar espaço para enfermaria e observação, conforme Portaria nº 321/88 - M.S.;\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 30/01/2024.\r\n"}