{"ndoc":98489,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Maternidade Dr Adalberto Pereira da Silva\r\n1.2.\tNome fantasia: Maternidade Dr Adalberto Pereira da Silva - Laboratório Veroni\r\n\r\n1.3.\tCNPJ: 01.049.618/0001-09\r\n1.4.\tEndereço:Rua Barão de Cotegipe, 910 - Centro\r\n1.5.\t Atividade - 8610.1/01, 8640.2/02 (LABORATÓRIO CLÍNICO)\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações foi realizada diligência fiscalizatória no presente estabelecimento, no dia 19/03/2024, para verificação das irregularidades sanitárias do laboratório clínico, situado dentro da Clínica Veroni, apontadas neste relatório. Foi deixado no local, pela equipe de fiscalização, um Termo de Notificação de nº 108050, notificando a visita fiscal para posterior elaboração do Relatório de Inspeção.\r\nFoi constatado que o laboratório de análises clínicas da Maternidade Dr. Adalberto Pereira da Silva não possui suas instalações físicas dentro da maternidade, localizando-se no endereço supracitado, dentro da clínica Veroni, que está vinculada ao mesmo CNPJ da maternidade. No entanto, não há cadastro econômico na prefeitura de Anápolis do laboratório nesse endereço e dentro das atividades econômicas cadastradas da Maternidade Dr. Adalberto não consta a atividade de laboratório clínico. Sendo assim, o laboratório encontra-se em situação irregular perante a Prefeitura de Anápolis e a Vigilância Sanitária e não possui licença sanitária autorizada. \r\n\r\n3.\tIRREGULARIDADES ENCONTRADAS\r\n\"\tO laboratório clínico não possui cadastro econômico na prefeitura com CNPJ próprio de filial da Maternidade, visto que está em outro endereço. Dentro das atividades cadastradas para a Maternidade Dr. Adalberto, a atividade de laboratório clínico não consta, configurando que o laboratório não existe perante a prefeitura.\r\n\"\tO laboratório não possui Alvará Sanitário atualizado.\r\n\"\tO laboratório presta serviço para uma unidade de saúde, uma maternidade, que atende casos de urgência e emergência, 24 horas por dia. Como o laboratório está vinculado ao mesmo CNPJ da maternidade, o mesmo faz parte das atividades do hospital e portanto deve prestar serviço à maternidade os 7 dias da semana, em todo seu período de funcionamento (24 horas por dia), conforme exigência da RDC 50/02. No entanto, foi informado que, após as 17:00 horas e aos finais de semana, as coletas do material biológico dos pacientes da maternidade são colhidas pela equipe de enfermagem e encaminhas para o laboratório clínico do hospital Santa Casa de Misericórdia. O contrato entre a maternidade e a Santa Casa de Misericórdia não foi apresentado.\r\n\"\tAs dependências físicas da clínica Veroni, onde está situado o laboratório clínico, foram construídas sem aprovação de Projeto Básico de Arquitetura junto a Vigilância Sanitária.\r\n\"\tA estrutura física do laboratório está inadequada e fora dos padrões da RDC 50/02. Há diversas infiltrações nas paredes, falta de pia para lavagem das mãos nas áreas técnicas, paredes com avarias, teto da sala de lavagem de material sem forro, área técnica com tamanho insuficiente, sala de parasitologia sem exaustão, falta de abrigo externo de resíduos, DML inadequado, portas avariadas, etc. O que foi realizado da última inspeção para a de 2024 foi uma pintura em todas as paredes do estabelecimento, melhorando o aspecto geral e cobrindo algumas infiltrações temporariamente.\r\n\"\tO laboratório não possui um abrigo externo de resíduos de alvenaria, conforme preconiza a RDC 222/18.\r\n\"\tA área de urinálise e parasitologia não possui sistema de exaustão conforme exigido pela RDC 50/02.\r\n\"\tO laboratório não possui sistema de climatização em todos os seus ambientes, conforme exigido pela RDC 786/23.\r\n\"\tO laboratório possui um quadro de funcionários na sua área técnica insuficiente para a demanda de exames realiza na unidade. Foi informado durante a inspeção que são realizados, em média, 24.000 exames por mês e a equipe técnica é composta por 1 profissional de nível superior habilitado, 1 técnico de laboratório e 3 estagiários (que não são permanentes).\r\n\"\tO laboratório não possui um profissional de nível superior legalmente habilitado que responda como Responsável Técnico substituto na ausência do RT oficial, visto que a equipe é composta por apenas 1 profissional de nível superior.\r\n\"\tA legislação vigente (RDC 786/23) exige a presença de um supervisor da área técnica durante todo o período de funcionamento do laboratório. Este profissional deve ser de nível superior e habilitado pelo seu conselho de classe para a atividade de análises clínicas. No laboratório Veroni, o Responsável Técnico também ocupa o cargo de supervisor da equipe técnica. No entanto, quando o Responsável Técnico se ausenta do local, não há outro profissional na equipe que possa responder como Supervisor, já que o laboratório precisa estar supervisionado durante todo o seu período de funcionamento. Tal fato reforça a necessidade de adequar o quadro de funcionários às exigências da legislação vigente e à demanda do próprio laboratório.\r\n\"\t Não foram apresentados os registros de formação e qualificação dos profissionais compatível com suas funções desempenhadas.\r\n\"\tNão foram apresentados os contratos com os termos de compromisso de estágio dos  estagiários que estavam no local para comprovar o vínculo entre a Instituição de Ensino e da Instituição de Saúde.\r\n\"\tO laboratório clínico não possui um Plano de Gerenciamento das suas Tecnologias que contemple as condições de seleção, aquisição, transporte, recebimento, armazenamento, distribuição, instalação, calibração, funcionamento ou uso, manutenção, descarte e rastreabilidade.\r\n\"\tNão foi apresentado um plano de segurança no armazenamento dos produtos para diagnóstico in vitro e do material biológico diante da falha no fornecimento de energia.\r\n\"\tOs registros de calibração de equipamentos de medição estavam vencidos ou vencendo no mês de março e a renovação da calibração não tinha sido feita ainda.\r\n\"\tNão foi apresentado o registro da aquisição dos produtos para diagnóstico de uso in vitro, insumos e reagentes, de forma a garantir a rastreabilidade.\r\n\"\tO laboratório não possui e nem disponibiliza para seus funcionários instruções escritas de biossegurança, contemplando as normas e condutas de segurança biológica, química, física, ocupacional e ambiental, instruções de uso de equipamentos de proteção individual (EPIS), procedimentos em caso de acidentes e manuseio e transporte de amostras biológicas;\r\n\"\tOs ambientes do laboratório não possuem seu nível de biossegurança documentados pelo Responsável Técnico, para que as medidas de segurança possam ser adotadas conforme os procedimentos realizados, equipamentos e microrganismos envolvidos.\r\n\"\tA área de lavagem de material possui estrutura física inadequada, com teto de telha Eternit mofada, sem forro de material liso e lavável, com várias infiltrações nas paredes. \r\n\"\tAs urinas ficam fora da refrigeração desde o momento que são recebidas até o momento do seu processamento na bancada, sendo que esse tempo supera as duas horas que a legislação considera o tempo máximo de segurança que a amostra de urina pode ficar fora da refrigeração, desde sua coleta até o seu processamento. Portanto, essas amostras deveriam estar sob refrigeração até o momento da análise.\r\n\"\tFoi informado que os exames de bioquímica são todos terceirizados para um laboratório de apoio, o Diagnóstico da América S/A - Divisão Álvaro - situado em Cascavel/PR. O contrato entre o estabelecimento e o laboratório de apoio foi apresentado, sendo que a responsabilidade do transporte ficou para o Apoio, mas a responsabilidade da segurança e acondicionamento correto das amostras biológicas ficou para o laboratório Veroni. No entanto, foi verificado que as embalagens de acondicionamento das amostras não estavam adequadas integralmente às exigências da RDC 504/21, faltando o material absorvente entre a embalagem primaria e a secundária. \r\n\"\tO laboratório de Apoio, DASA, informou que o transporte de amostras é realizado por empresa terceirizada (transportadora). Portanto, foi solicitada a cópia do contrato entre o laboratório e a transportadora, assim como a cópia do Alvará Sanitário atualizado da transportadora.\r\n\"\tTodo laboratório clínico deve assegurar a confiabilidade dos serviços prestados por meio de Programas de Controle de Qualidade Interno e Externo (exames de proficiência). O programa interno de qualidade deve contemplar o monitoramento do processo analítico pela análise das amostras controle, com registros dos resultados obtidos e análise dos dados; definição dos critérios de aceitação dos resultados por tipo de analito, liberação ou rejeição das análises após avaliação dos resultados das amostras controle, registro das ações adotadas decorrentes de rejeições de resultados de amostras controle (intercorrências e ações corretivas). O laboratório passa as amostras controle no equipamento de hematologia diariamente, registra os resultados dos controles, no entanto, não há registro das intercorrências, dos critérios de aceitabilidade ou rejeição das amostras e das ações decorrentes de rejeição de amostras controle. Tampouco foi verificado controle de qualidade interno em outros exames realizados no laboratório, como exames de imunologia, tipagem sanguínea, exame de urina, de fezes, etc.\r\n\"\tA legislação vigente para estabelecimentos que executam exames de análises clínicas, a RDC nº 786/2023 da ANVISA exige que o laboratório clínico implemente um Programa de Garantia da Qualidade (PGQ) que contemple, no mínimo: 1 - gerenciamento das tecnologias, 2 - gerenciamento dos riscos inerentes, 3 - gestão de documentos, 4 - gestão de pessoal e de educação permanente dos profissionais, 5 - gerenciamento dos processos operacionais, 6 - gestão do controle de qualidade (CGQ). O PGQ deve ser documentado e monitorado pelo Responsável Técnico. Este programa não está documentado e nem implementado para todos os itens mencionados acima.\r\n\"\tO laboratório não possui Procedimentos Operacionais Padronizados (POP´s) escritos, disponíveis e atualizados para todos os processos analíticos ali realizados.\r\n\"\tNão foi apresentado documento de avaliação e testes necessários para assegurar a conformidade do grau de pureza da água reagente utilizada na realização de exames  e nos controles de qualidade.\r\n\"\tO laboratório não notifica para o NOTIVISA os incidentes, eventos adversos, e queixas técnicas ocorridas no local. Não há relatos ou registros de investigação das ocorrências e da adoção de medidas para prevenir as recorrências. Não há registro das estratégias adotadas nesses casos.\r\n\r\n4.\tCONCLUSÃO\r\nHá muito, o laboratório clinico da Maternidade Dr. Adalberto Pereira da Silva vem mantendo o funcionamento em estrutura precária, sem ambientes adequados conforme disposto na RDC 50/2002; O estabelecimento não possui projeto arquitetônico e memorial descritivo de atividades aprovados pela VISAM - Vigilância Sanitária Municipal de Anápolis, conforme exigência da Portaria 002/2014 do município. Não possui cadastro econômico de atividades da unidade para o endereço onde está situado, tornando o estabelecimento irregular perante a prefeitura.\r\nForam verificadas diversas irregularidades no laboratório de análises clínicas e suas dependências, principalmente no que tange a estrutura física, apesar do local ter passado por pintura recente. Os ambientes ainda estão inadequados quanto às exigências sanitárias da RDC 50/02, como a falta de um abrigo externo de resíduos, por exemplo.\r\nA equipe técnica do laboratório continua não dimensionada conforme o perfil de exames e pacientes atendidos e a demanda de exames realizados, visto que há apenas um profissional de nível superior habilitado, o que é insuficiente pela quantidade de exames analisados mensalmente, uma média de 24.000 segundo informações da Responsável Técnica.\r\nQuanto aos procedimentos analíticos e a gestão da qualidade do laboratório, foi observada uma melhora significativa em relação à última vistoria ocorrida em 2022. No entanto, ainda há pontos de falhas e inadequações que necessitam de melhorias. A legislação que dispõe sobre os requisitos técnico-sanitários para o funcionamento de Laboratórios Clínicos, a RDC 786/23 entrou em vigor em novembro de 2023 e trouxe uma  ampla gama de exigências quanto a garantia da qualidade dos serviços prestados. Portanto, esta inspeção sanitária, além de averiguar as irregularidades existentes, teve um caráter educativo e instrutivo para ensinar o pessoal do laboratório sobre as adequações necessárias para implementação do Programa de Garantia da Qualidade e outras exigências da nova Resolução (RDC).\r\nVale ressaltar que o laboratório faz parte da Maternidade Dr. Adalberto Pereira da Silva, que é um hospital com atendimento de emergência, funcionando 24 horas por dia. Sendo assim, a legislação prevê que estes estabelecimentos necessitam de assistência laboratorial durante 24 horas por dia e o laboratório supracitado funciona somente de segunda a sexta feira, em horário comercial. O que foi informado na inspeção é que nos períodos noturno e aos finais de semana quem presta assistência laboratorial à maternidade é o laboratório da Santa Casa de Misericórdia, mas não foi apresentado contrato entre as duas instituições.\r\nFoi elaborado um Termo de Intimação, de número 105476, onde o laboratório foi intimado a cumprir todas as exigências sanitárias para adequação à nova legislação, com prazo determinado de 45 dias a partir do dia 26 de março de 2024.\r\n\r\n5.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018- Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nRESOLUÇÃO-RDC Nº 50, DE 21 DE FEVEREIRO DE 2002- Dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde.\r\nRESOLUÇÃO-RDC Nº 786, DE 5 DE MAIO DE 2023- Dispõe sobre os Regulamento Técnico para funcionamento de Laboratórios Clínicos.\r\nRESOLUÇÃO RDC Nº 222 DE 23 DE MARÇO DE 2018 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências.\r\nRESOLUÇÃO RDC Nº 504 DE 27 DE MAIO DE 2021 - Dispõe sobre as Boas Práticas para o transporte de material biológico humano.\r\n\r\n\r\n\r\n6.\tIDENTIFICAÇÃO DOS INSPETORES\r\nINSPETOR\tASSINATURA\r\nMARINA PERILLO NAVARRETE LAVERS\t\r\n\r\n\r\nAnápolis, 27 de março de 2024.\r\n\r\n\r\n"}