{"ndoc":99489,"descr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: BRASEIRO RESTAURANTE LTDA\r\nCNPJ: 28.170.529/0001-72\r\nProtocolo: 20240056\r\nAtividade Principal: 5620-1/01 - Fornecimento de alimentos preparados preponderantemente para empresas\r\nEndereço:Avenida Pinheiro Chagas, Qd. F, Lt.5, Bairro Jundiaí, Anápolis - GO\r\n\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde,Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tAdequar endereço descrito no Desenho Arquitetônico e Memorial Descritivo;\r\n2.\tA área de higienização abriga uma porta que compartilha entrada e saída de vários itens, e ao mesmo tempo é onde se realizada atividade de higienização de utensílios (área suja) e de matéria-prima (área limpa). Para ficar mais funcional, poderia ser feita uma divisória (corredor) e isolar a área de higienização adequadamente;\r\n3.\t Compartilhar higienização de utensílios sujos e matéria-prima para ser acondicionada no depósito pode gerar uma contaminação cruzada. Repensar o compartilhamento das funções;\r\n4.\tEm relação a descrição do fluxo do processo de manipulação e distribuição de alimentos:\r\na.\tFluxo do produto acabado deve incluir a representação do local de porcionamento das preparações (localização da bancada);\r\nb.\tMinimizar os cruzamentos no acesso da porta da sala de higienização, definindo barreiras físicas e, quando não for possível, barreiras técnicas descritas detalhadamente no Memorial Descritivo e exequíveis no estabelecimento;\r\nc.\tDefinir insumos e matéria-prima, na representação dos fluxos;\r\n5.\tA porta P2 deve possuir sistema de fechamento automático e ser ajustada aos batentes;\r\n6.\tO local para a paramentação dos manipuladores não garante privacidade aos indivíduos, uma vez que deve proporcionar condições não somente para usar o avental, mas também para troca dos uniformes.\r\nCONSIDERAÇÕES FINAIS\r\nApós reavaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, e novos dimensionamentos e edificações propostas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\r\nAnápolis, 19 de abril de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t\t\tTathiane Pessoa de Souza\r\n              Fiscal Sanitário\t\t\t\t\t\tFiscal Sanitário\r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\r\n\r\n"}