{"ndoc":102909,"descr":" Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nNúmero do Processo: 000018509/2024\r\nAutuado: OSVALDO PEREIRA DOS SANTOS\r\nCNPJ: 03.347.622/0001-89\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões A. Campos, Fabíola Pedrosa\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nManifestamo-nos no sentido esclarecer o andamento das ações junto à empresa autuada, especialmente no que se refere às infrações apontadas no auto de infração n°03442 DE 11/06/2024, motivadas pelos termos de apreensão n. 096468 de 11/06/2024 e suspensão de atividades produtivas n. 096469 de 05/06/2024.\r\n   A empresa apresentou defesa tempestiva conforme aponta o despacho 105/2024 de 20/06/2024.\r\n\tDiante da peça defensoria a autuada alega que a empresa tomou as devidas providências para reparar os erros apontados pela autoridade sanitária e justificou as infrações alegando alteração de gestão administrativa.\r\nO fato de as irregularidades encontradas já terem sido ou estarem sendo corrigidas, como apresentado pela defesa, não escusa a autuada da culpa pelas infrações verificadas, considerando principalmente a ausência de informações obrigatórias quanto à possível presença de alergênicos alimentares, levando a risco iminente ao consumidor que eventualmente possua alguma alergia alimentar aos contaminantes não declarados.\r\nVale ressaltar ainda que a legislação pertinente não exige quaisquer investimentos infraestruturais ou relacionados à dedicação de linhas produtivas que pudessem explicar a ausência das informações (que ainda seriam injustificáveis), apenas determina que sejam declarados os contaminantes alergênicos, especialmente os que \"pode conter\", caso a mesma não garanta a ausência dos mesmos. Está sendo retirado do consumidor o direito de decidir quanto ao consumo do possível alergênico contaminante, o que pode causar inclusive graves eventos adversos relacionados à alergia alimentar e até mesmo a morte.\r\nA defesa se limita em reconhecer e admitir as infrações, solicitando a reconsideração do auto de infração e aplicação de penalidade de advertência.\r\n\r\nCONCLUSÃO\r\nPor fim frisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim, o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos também que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fazes de produção ou de sua prestação.\r\nAssim diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa, desconsiderando-se, portanto, os pedidos da impugnante.\r\nQuanto ao termo de apreensão n. 096468 de 11/06/2024 solicita-se que seja determinada a liberação dos produtos para a venda e distribuição considerando-se a aposição de novos rótulos contendo as devidas declarações da presença intencional e/ou incidental de contaminantes alergênicos. A empresa deve manter cópia da documentação comprobatória do processo de aposição de novos rótulos nos produtos relacionados ao termo de apreensão n. 096468, a qual deve ser mantida na sede da empresa e apresentada à equipe fiscal, caso seja solicitado.\r\nQuanto ao termo de interdição n. 096469 de 05/06/2024, solicita-se ainda a manutenção da suspensão das atividades de embalagem e exposição à venda de produtos com rótulos contrariando as normas legais e regulamentares pertinentes, conforme estabelecido na RDC 429/20, IN 75/20 e RDC 727/22, de maneira permanente.\r\n\r\nFabíola Pedrosa Peixoto Marques - Fiscal Sanitário\r\nLidiane Simões Aires Campos - Fiscal Sanitário\r\n\r\n\r\nAnápolis, 22 de julho de 2024.\r\n"}