{"ndoc":105009,"descr":"FICA INTIMADO A:\r\n1 - APRESENTAR NOVOS DOCUMENTOS DE PGR E PCMSO, PIS VENCEM EM 28/09/24. MESMO SENDO ELABORADOS PELA EMPRESA TERCEIRIZADA A FAZ BEM É RESPONSÁVEL PELA APROVAÇÃO DESSES DOCUMENTOS E ASSINATURA  DE APROVAÇÃO.\r\n2 - NO PGR: CORRIGIR A DESCRIÇÃO DA FUNÇÃO DE AUXILIAR DE FARMÁCIA E AUXILIAR GERAL DE LABOORATÓRIO, POIS NÃO SE ENQUADRAM NA REALIDADE DE UMA FARMÁCIA DE MANIPULAÇÃO E SIM DE LABORATÓRIO DE ANÁLISES CLÍNICAS. OS RISCOS LEVANTADOS TAMBÉM NÃO ESTÃO DE ACORDO. NÃO FOI LEVANTADO O RISCO QUÍMICO PARA OS MANIPULADORES QUE JÁ ERA UMA EXIGÊNCIA DO ÚLTIMO DOCUMENTO, PARA HORMÔNIOS, ANTIBIÓTICO E CITOSTÁTICOS.\r\n3 - NO PCMSO: A DESCRIÇÃO DAS FUNÇÕES TAMBÉM SE REFRE A UM LABORATÓRIO DE ANÁLISES CLÍNICAS E NÃO DE FARMÁCIA DE MANIPULAÇÃO.\r\n4 - ELABORAR AS ESPECIFICAÇÕES DE TODAS AS MATÉRIAS PRIMAS DA FARMÁCIA, E INCLUIR AS REFERÊNCIAS  UTILIZADAS. AS ESPECIFICAÇÕES QUE ESTÃO SENDO UTILIZADAS E QUE SÃO ELABORADAS PELA ANFARMAG DEVEM POSSUIR OS DADOS E A LOGO DA FARMÁCIA FAZ BEM E NÃO DA ANFARMAG. APROVAR E ASSINAR TODAS AS ESPECIFICAÇÕES.\r\n5 - CUMPRIR TODAS AS ETAPAS DE QUALIFICAÇÃO DE  QUALIFICAÇÃO DE FORNECEDORES QUE ESTÃO DESCRITAS NA RDC 67/2007 E NO PROCEDIMENTO POP/61 DE QUALIFICAÇÃO DE FORNECEDORES DE INSUMOS.\r\n6 - CUMPRIR O ITEM 9.2.3 DO ANEXO DA RDC 67/2007. REALIZAR AS ANÁLISES DE TEOR E UNIFORMIDADE DE CONTEÚDO DO PRINCÍPIO ATIVO EM FÓRMULAS QUE CONTENHAM FÁRMACOS EM QUANTIDADE INFERIOR A 25 MG, DANDO PRIORIDADE ÀQUELES QUE CONTENHAM FÁRMACOS EM QUANTIDADE IGUAL OU SUPERIOR A 5 MG.\r\n7 - CUMPRIR O PROCEDIMENTO DE INVESTIGAÇÃO DE  DESVIOS (NÃO CONFORMIDADES) APLICANDO O MÉTODO QUE ESTÁ DESCRITO NESSE PROCEDIMENTO, O MÉTODO 6 M. NO RELATÓRIO DE INVESTIGAÇÃO TAMBÉM ESTÁ DESCRITO ESSE MÉTODO E NÃO ESTÁ SENDO UTILIZADO.\r\n8 - CORRIGIR O ERRO NO REGISTRO DE INVESTIGAÇÃO. CORRIGIR O RELATÓRIO DE INVESTIGAÇÃO DA NIMESULIDA (R0907241449). ESTÁ CONSTANDO NA AÇÃO CORRETIVA O NOME DA FUROSEMIDA 25 MG.\r\n9 - AS RECLAMAÇÕES DE CLIENTES RECEBIDAS NÃO ESTÃO SENDO CORRETAMENTE INVESTIGADAS. OS DESVIOS DETECTADOS NAS RECLAMAÇÕES DEVEM SER INVESTIGADOS ATÉ QUE A CAUSA RAIZ SEJA ENCONTRADA, E POSTERIORMENTE SERÁ APLICADA A MEDIDA CORRETIVA.\r\n10 - INSTALAR O ARMÁRIO CORTA FOGO NO CONTROLE DE QUALIDADE, CONFORME O ITEM 4.2.7 DA RDC 67/2007.\r\n11 - O REFRIGERADOR PARA O ARMAZENAMENTO DE INSUMOS ESTÁ COM ESPAÇO INSUFICIENTE E A TEMPERATURA ESTAVA FORA DA FAIXA PERMITIDA (MÍN. -0,1°C E MÁX. 15°C). CORRIGIR AS DUAS QUESTÕES.\r\n12 - INCLUIR NO PROCEDIEMNTO DE HOMOGENEIZAÇÃO A UTILIZAÇÃO DO EQUIPAMENTO QUE ESTÁ NO LABORATÓRIO DE SÓLIDOS.\r\n13 - TOMAR TODAS AS MEDIDAS NECESSÁRIAS, INCLUSIV COMUNICAR O FORNECEDOR DO INSUMO FINASTERIDA - LOTE: 25082310003 (FSGRON), SOBRE A REPROVAÇÃO DO INSUMO NA FARMÁCIA, DEPOIS DO RESULTADO NAS ANÁLISES APRESENTADO PELO LAFARM.PARA CONCLUIR A INVESTIGAÇÃO E SE FOR CONFIRMADA A REPROVAÇÃO, A EMPRESA FAGRON REALIZE O RECOLHIMENTO DESSE LOTE DO INSUMO QUE FOI DISTRIBUÍDO.\r\n14 - INCLUIR NO POP DE GERENCIAMENTO DE DOCUEMNTOS E NOS DEMAIS PROCEDIMENTOS, O ITEM HISTÓRICO DE REVISÃO. NESSE ITEM, CADA ALTERAÇÃO DEVE SER DESCRITA DE FORMA RESUMIDA.\r\n15 - CONSIDERAR A INCERTEZA DE MEDIÇÃO, QUE ESTÁ NO CERTIFICADO DE CALIBRAÇÃO DO PICNÔMETRO PARA O CÁLCULO DE DENSIDADE DE INSUMOS.\r\n"}