{"ndoc":106709,"descr":"Olá Ana Maria, bom dia!\r\n\r\nEm atendimento à OS 20243293 de requerimento de inspeção para renovação de alvará sanitário, iniciamos na presente data o processo de inspeção da presente empresa. A princípio, gostaríamos de fazer uma breve recapitulação das ações junto à empresa no ano de 2024:\r\n\r\nNa ocasião da nossa última conversa, em junho de 2024,  foi realizado  o atendimento à ordem de serviço n. 20240200 (referente à disponibilização do laudo de análise de orientação 352.1P.0/2024) , com verificação da documentação de implementação de boas práticas de fabricação do estabelecimento. \r\n\r\nNo dia 21/05/24 a empresa foi contactada, através do e-mail da responsável técnica: Ana Maria Rabelo am.rabelo@gmail.com, quando então foram solicitados os seguintes documentos:\r\n1. Laudos de análise/registro de monitoramento diário da qualidade da água (fonte Dona Nina) de todo o mês de março de 2024;\r\n2. Laudos de análise físico-química e microbiológica da água, realizado como monitoramento do controle de qualidade do produto, juntamente com o plano de amostragem (e cronograma de realização das análises laboratoriais) do último ano (entre janeiro de 2023 e abril de 2024);\r\n3. Procedimento de higienização dos garrafões de 20L e os respectivos registros relacionados aos mesmos;\r\n4. Último boletim do Lamin referente à fonte Dona Nina.\r\n\r\nA referida documentação foi disponibilizada em 11/06/24. Vale ressaltar que o último Boletim do Lamin refere-se ao boletim n. 055/LAMIN/2021 n. SEI 0465145.\r\nConforme o Plano de Amostragem para Controle da Potabilidade da Água Mineral (POP 02 rev 00), a cada lote, ao final da linha de produção é realizada coleta de um garrafão de água (20L) retornável para análise em laboratório terceirizado. O ensaio 1923.2024-B.VO, especificamente relacionado ao lote 064 não apontou nenhum desvio de qualidade de potabilidade da água. Os monitoramentos relativos ao Controle de Higienização dos garrafões (planilha 12.7 rev 00) foram verificados, assim como os registros de higienização dos reservatórdio de água, troca do elementos filtrantes, controle de ozônio (tampas) e planilhas de verificação de resíduo alcalino junto aos garrafões retornáveis. De acordo com os parâmetros avaliados, não foi possível identificar a origem da contaminação descrita no Laudo de Análise 352.1P.0/2024.\r\n\r\nNeste sentido, na ocasião do encerramento da inspeção, a pessoa jurídica foi intimada a (por meio do Termo de Intimação 096474 de 21/06/2024): \r\n\r\n1. Intensificar medidas de controles do processo de higienização dos garrafões retornáveis de 20L;\r\n2. garantir que as coletas para análises laboratoriais da água proveniente dos garrafões de 20L (retornáveis) sejam realizados a partir do envio do garrafão como amostra; \r\n3. Fica notificado a entrega de cópia do laudo de análise 352.1P.0/2024 para conhecimento da empresa e providências.\r\n\r\nNeste sentido, em atendimento à OS 20243293 relativa à inspeção de renovação do alvará sanitário, solicitamos o envio da seguinte documentação:\r\n\r\n1. Medidas adotadas para intensificar os controles do processo de higienização dos garrafões retornáveis de 20L;\r\n2. O último boletim do Lamin referente à fonte Dona Nina;\r\n3. Último laudo de análise físico-química e microbiológica da água, realizado como monitoramento do controle de qualidade do produto, em laboratório externo;\r\n4.  Laudos de análise/registro de monitoramento diário da qualidade da água (fonte Dona Nina) da última semana do mês de setembro de 2024;\r\n5. Gostaríamos de agendar uma visita nas instalações físicas da empresa no dia 14/11/2024, quinta-feira, pela manhã. Por favor gostaríamos da confirmação da sua presença (ou de representante técnico) na data e horário indicado para que possamos dar andamento nas ações de fiscalização.\r\n\r\nAt.te,\r\n"}