{"ndoc":106909,"descr":"2.\tOBJETIVO DO PARECER:\r\nAnálise do plano de ação enviado pela empresa em resposta ao relatório de inspeção, vinculado ao Termo de Notificação n. 109599, ao Termo de Intimação n. 109598 e ao Auto de infração n. 03901, emitidos em 08/10/2024. \r\n\r\n4.\tDA LEGISLAÇÃO, INSTRUMENTOS NORMATIVOS E AFINS\r\nLei Federal nº 6.437, de 20/08/1977 - \"Configura infrações a legislação sanitária federal, estabelece sanções respectivas, e dá outras providências\".\r\nLei Estadual nº 16.140, de 02/10/2007 - \"Dispõe sobre o Sistema Único de Saúde - SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências\".\r\nLei Federal nº 6.360, de 1976 - \"Dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências.\"\r\nDecreto Federal nº 8.077, de 2013 - \"Regulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 48, de 25/10/2013 - \"Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos de Higiene Pessoal, Cosméticos e Perfumes, e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 47, de 25/10/2013 - \"Aprova o Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes, e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 7, de 10/02/2015 (revogada pela Resolução - RDC nº 752, de 19/09/2022) - \"Dispõe sobre os requisitos técnicos para a regularização de produtos de higiene pessoal, cosméticos perfumes e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 19, de 10/04/2013 - \"Dispõe sobre os requisitos técnicos para a concessão de registro de produtos cosméticos repelentes de insetos e dá outras providências.\"\r\nResolução da diretoria colegiada - RDC Anvisa no 907, de 19/09/2024 - \"Dispõe sobre a definição, a classificação, os requisitos técnicos para rotulagem e embalagem, os parâmetros para controle microbiológico, bem como os requisitos técnicos procedimentos para e a regularização de produtos de higiene pessoal, cosméticos e perfumes.\"\r\nLei Complementar n. 377/2018, de 05/06/2018 - \"Institui o Código Sanitário do Município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\"\r\n\r\n5.\tDOS FATOS \r\nA empresa foi inspecionada em agosto/2024 com o objetivo de verificar o cumprimento das Boas Práticas de Fabricação de produtos saneantes, de higiene pessoal, cosméticos e perfumes, conforme Resolução RDC nº 47/2013 e Resolução RDC nº 48/2013, e demais regulamentos sanitários pertinentes. \r\nFoi emitido um relatório de inspeção descrevendo as situações encontradas nos dias de visitas às instalações, bem como a descrição sucinta dos documentos (procedimentos operacionais padrão, registros, plano mestre de validação, protocolos de validação, dentre outros) e análise dos registros apresentados. As não conformidades foram aprontadas e devidamente categorizadas conforme a legislação sanitária aplicável.\r\nFoi emitido o Termo de intimação n. 109598 para correção das não conformidades mencionadas, em 08/10/2024, com prazo de 45 dias para cumprimento. Logo em seguida, a empresa apresentou um plano de ação com a descrição da ação corretiva a ser realizada, do prazo e da situação (status). \r\n\r\n6.\tDA ANÁLISE DOCUMENTAL \r\nO referido plano de ação contempla prazos de até 14 meses para correção, a depender da não conformidade apontada. Resta salientar que a empresa se encontrava em obras, sem que o projeto arquitetônico sanitário tivesse sido aprovado pela VISA, compartilhava áreas produtivas entre classes de produtos diferentes e não apresentou, durante a inspeção, os dados de estabilidade referentes ao produto Insect Block Spray - repelente de insetos, processo 23351723088/2015-41, registro na ANVISA - 249060007. \r\n\r\n7.\tPARECER FISCAL\r\nApós análise do plano de ação apresentado, com base nas ações corretivas apresentadas e no prazo definido pela empresa, expomos o seguinte. \r\nTendo em vista que:\r\n\"\tA empresa alegou que não apresentou os dados de estabilidade do produto Insect Block Spray - repelente de insetos amparada pela RDC 07/2015, vigente à época do registro. No entanto, a referida resolução, em seu Anexo III, expunha exatamente o contrário, uma vez que consta no item 10 da tabela que os dados de estabilidade deveriam estar à disposição da autoridade competente de forma completa e que, no ato da autorização de comercialização do produto, a empresa poderia apresentar à Anvisa um resumo contendo, no mínimo, metodologia e conclusão de que respaldem o prazo de validade declarado. Ainda, segundo o art. 10, que:\r\nO detentor do produto deve possuir dados comprobatórios que atestem a qualidade, a segurança e a eficácia de seus produtos e a idoneidade dos respectivos dizeres de rotulagem, bem como os requisitos técnicos estabelecidos no Anexo III desta Resolução, os quais deverão ser apresentados aos órgãos de vigilância sanitária, sempre que solicitados ou durante as inspeções. \r\n\tAtualmente, segundo o artigo 9º da RDC 907/2024, a empresa deve manter sob sua guarda, e à disposição da autoridade sanitária, os dados de estabilidade completos. Estas informações não excluem a observância de outros regulamentos previstos na legislação sanitária. Desta forma, o argumento de que o estudo completo somente será apresentado em 14 meses, quando da renovação do registro do produto, é inaceitável. \r\n\"\tQuanto ao prazo de 50 e 20 dias para deixar de realizar o compartilhamento de áreas produtivas entre diferentes classes de produtos, entendemos ser inadmissível, não cabendo qualquer prorrogação de prazo, haja vista que a atividade compartilhada não é permitida desde 1976, por meio do art. 52, inciso I, da Lei Federal n. 6.360, conforme devidamente retratado no relatório de inspeção. \r\nQuando um mesmo estabelecimento industrializar ou comercializar produtos de naturezas ou finalidades diferentes, é obrigatória a existência de instalações separadas para a fabricação e o acondicionamento dos materiais, substâncias e produtos acabados.\r\nPor fim, deliberamos pela prorrogação do prazo para correção das não conformidades apontadas no relatório de inspeção por 30 dias, excetuando-se o compartilhamento de áreas produtivas entre diferentes classes de produtos, para o qual não haverá prorrogação. Findo este prazo, a empresa poderá, a seu critério, solicitar formalmente um termo de compromisso sanitário, conforme artigo 110 da Lei Complementar n. 377/2018, para o cumprimento das exigências que digam respeito às adequações físico-estruturais, bem como aos processos de validação e qualificação legalmente previstos.\r\nNo intuito de homologar a presente decisão, será emitido um Termo de Notificação para a concessão da prorrogação do prazo e entrega do presente documento.\r\nÉ o parecer.\r\n\r\n"}