{"ndoc":109309,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: FELIPE SIADE BARBOSA\r\nNome Fantasia: INSTITUTO SIADE\r\nCPF: 015.652.971-80\r\nAtividade: 8630-5/04\r\nEndereço: AV. JK Nº 500, BAIRRO JUNDIAI, COND. COMERCIAL GENESIS OFFICE, SALAS 712 E 713 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n1.\tA ATIVIDADE REALIZADA SERÁ ODONTOLÓGICA. NECESSÁRIO ESPECIFICAR QUAIS OS SERVIÇOS ODONTOLÓGICOS SERÃO REALIZADOS ( CIRURGIA BUCO MAXILO FACIAL, ESTÉTICA , ENDODONTIA, PRÓTESE DENTÁRIA, IMPLANTODONTIA...)\r\n2.\tPROMOVER ACESSIBILIDADE NO SANITÁRIO DA RECEPÇÃO, DISPONDO PORTAS DE 0,80 X 2,10, COM A FINALIDADE DE RECEBER PACIENTES CADEIRANTES. ALÉM DISSO DISPONIBILIZAR BARRAS DE APOIO A ESTE.\r\n3.\tA FUNÇÃO DO LABORATÓRIO NÃO FICOU BEM DEFINIDA. SERÁ UM LABORATÓRIO DE PRÓTESE DENTÁRIA? PRODUÇÃO E MONTAGEM DE ITENS AUXILIARES A HIGIENIZAÇÃO E ESTÉTICA ORAL NÃO ESTÁ DEFINIDO NO ESCOPO DO AMBIENTE ODONTOLÓGICO.\r\n4.\tESPAÇO DESTINADO A ESTERILIZAÇÃO COM FLUXO INADEQUADO, COM ENTRADA DE INSTRUMENTAIS SUJOS E SAIDA DE INSTRUMENTAIS ESTEREIS PELO MESMO LOCAL. O EXPURGO (ÁREA SUJA)  E OS FLUXOS CORRETOS NÃO FORAM APRESENTADOS NO PROJETO.\r\n\r\nOBS: RECOMENDAMOS QUE O EXPURGO/CME SEJA ALOCADO NO ESPAÇO DESTINADO AO LABORATÓRIO COM JANELA PARA SAÍDA DE INSTRUMENTAIS LIMPOS E OBEDECENDO AO FLUXO UNIDIRECIONAL.  NESTE ESPAÇO COMPORTARIA A SEPARAÇÃO DE EXPURGO /CME COM ENTRADA DE INSTRUMENTAIS SUJOS PELA PORTA E SAIDA DE INSTRUMENTAIS LIMPOS PELA JANELA.\r\n\r\nAnápolis, 13 de fevereiro de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n\r\n"}