{"ndoc":109409,"decr":"ANEXO DO TERMO DE INTIMAÇÃO DE Nº 113222\r\n\r\n1 – Revisar a lista mestra de procedimentos, pois a atual está incompleta.\r\nIncluir, em forma de tabela, o código do procedimento, o título do procedimento,\r\na revisão do procedimento, a data de aprovação e a página de início de cada\r\num.\r\n2 - Incluir em cada procedimento o campo de assinaturas para elaboração,\r\nverificação e aprovação; e o histórico de revisão para cada alteração em cada\r\nrevisão do procedimento. No histórico de revisão deve ter: o número da\r\nrevisão, a data, a breve descrição da alteração e o responsável pela alteração.\r\nAtualmente, os procedimentos misturaram os dois assuntos num item só.\r\n2 – Descrever no procedimento de política de acesso a dados e informações\r\ndos dados dos exames quem serão as pessoas autorizadas a ter o acesso no\r\nsistema, no caso o farmacêutico que for liberar o laudo.\r\n3 – Elaborar o Programa de Garantia da Qualidade, conforme o Art 53 da RDC\r\n786/2023. O Programa deve contemplar os seguintes pontos:\r\nI - o gerenciamento das tecnologias;\r\nII - o gerenciamento dos riscos inerentes;\r\nIII - a gestão de documentos;\r\nIV - a gestão de pessoal e de educação permanente dos profissionais;\r\nV - o gerenciamento dos processos operacionais; e\r\nVI - a gestão do controle da qualidade.\r\n4 – Elaborar outro programa de gerenciamento de riscos para a execução dos\r\nexames do tipo I, pois o que foi apresentado não está adequado. O documento\r\napresentou mais conceitos. A empresa deve levantar todos os riscos\r\nenvolvendo cada etapa, pois como conhecedora da atividade que irá realizar,\r\ndeve entender bem dos riscos existentes em cada etapa e qual medida de\r\neliminação/mitigação do risco deve ser tomada. RDC 786/2023, Art. 53, inciso\r\nII, art. 73 e art. 75.\r\n5 – Elaborar o procedimento de gerenciamento das tecnologias. RDC\r\n786/2023, art. 53, inciso I.\r\n6 – Elaborar o procedimento de gerenciamento de documentos (nele deve\r\nestar descrito como deve ser o processo de elaboração, revisão, aprovação,\r\ndistribuição, arquivamento dos procedimentos e as regras de formatação). Os\r\nprocedimentos devem ter a estrutura harmonizada em relação aos itens que o\r\ncompõem e à letra utilizada na digitação. Os procedimentos apresentados\r\n\r\npossuem a formatação aleatória, sem o padrão de fonte de letra p.ex. RDC\r\n786/2023, art. 53, inciso III, art. 81 e art. 83.\r\n7 – Elaborar o programa de gestão de pessoal, treinamento e avaliações. RDC\r\n786/2023, Art. 53 - inciso IV, Art. 83 – inciso V, Art. 90, Art. 91 e Art. 93.\r\n8 – Melhorar o procedimento de desvios de qualidade. Descrever de maneira\r\nmais objetiva como serão as etapas de investigação de desvios. Descrever se\r\na Hilab irá investigar todos os desvios com a drogaria ou somente alguns tipos\r\nde desvios, e todos os desvios serão registrados na plataforma, o código do\r\nformulário citado no procedimento não confere com os códigos dos dois anexos\r\napresentados. RDC 786/2023, Art.76.\r\n9 – Melhorar o Programa/Plano de Biossegurança, pois o que foi apresentado\r\nestá descrito de forma genérica sobre os riscos e medidas que não cabem à\r\ndrogaria que irá executar exames de análises clínicas do tipo I. RDC 786/2023,\r\nArt.76.\r\n10 – Seguir as recomendações da Vigilância Epidemiológica de Anápolis para\r\na correção do procedimento de Notificação de Doenças Compulsórias,\r\nconforme informado pela Infopharma.\r\n11 – Elaborar o procedimento sobre notificações de eventos adversos e queixa\r\ntécnica. RDC 786/2023, Art. 57.\r\n12 – Elaborar o procedimento de manutenção preventiva e corretiva dos\r\nequipamentos usados para a realização dos exames. RDC 786/2023, Art. 59.\r\n13 – Apresentar o procedimento de operacionalização do sistema (plataforma\r\nHilab), não confundir com manual do fabricante, o que foi apresentado foi isso.\r\nO procedimento deve ser objetivo e constar o passo a passo para a entrada de\r\ndados do exame e do paciente, descrever como será o controle dos perfis de\r\nacesso do sistema e a emissão de laudos. RDC 786/2023, Art. 71, Art. 85 e Art.\r\n95.\r\n14 – Melhorar os procedimentos de execução dos exames pois o que foi\r\napresentado é o manual de execução do laboratório Hilab. Esse manual do\r\nHilab poderá ser usado como referência bibliográfica. O procedimento deve ser\r\nmais conciso e claro sobre como executar os exames. RDC 786/2023, Art.65.\r\n15 – Incluir no procedimento de execução de cada exame o modelo do laudo\r\ngerado pelo sistema com os valores de referência para os diferentes exames\r\nque a drogaria irá realizar. RDC 786/2023, Art.103, art. 138; RDC 44/2009, Art.\r\n81.\r\n16 – Descrever no procedimento de Gestão do Controle de Qualidade como\r\nserá o controle de qualidade interno e externo/proficiência dos lotes de exames\r\nrecebidos na drogaria. A forma que está descrito é feito o controle de qualidade\r\n\r\ninterno e externo para o laboratório Hilab. RDC 786/2023, Art. 83, inciso VI e\r\nart. 145.\r\n17 – Elaborar o procedimento de verificação e calibração dos equipamentos\r\nque realizam os exames. RDC 786/2023, Art. 10,§ 1°, inciso VII.\r\n\r\n"}