{"ndoc":11409,"decr":"Processo: 000020256/2011\r\nAutuado (a) \tC W P ARRUDA-ACADEMIA ESPAÇO VITAL\r\n\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 13.482.389/0001-09, COM ENDEREÇO COMERCIAL NA AV. TOCANTINS, QD. 65, LT, 27,  BAIRRO DE LOURDES, ANÁPOLIS-GO, foi autuado, em 31 de maio de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar estabelecimento sem alvará sanitário; responsável técnico legalmente habilitado estar ausente durante a inspeção sanitária. Condutas tipificadas nos Artigos 117, 124, § 1º, Lei 16.140/07; e Art. 10, II, Lei 6.437/77.\r\n \r\n                                   No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade a infração e um  correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Ao infrator caberia apresentar defesa nos termos do Artigo 51 da Lei 096/04, na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca da infração alegada contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações do fiscal no auto de infração.  \r\n\r\nO auto de infração em comento remete a infração flagrada à tipificação da Lei Federal 6.437/77 e da Lei Estadual 16.140/07. Inobstante, a Lei Municipal 096/04, Art. 17,  I,IV,  tipifica o mesmo caso que foi objeto da autuação aqui tratada. Mas esta lei, por óbvio, não é exaustiva na tipificação que faz, mas meramente exemplificativa. E apresenta um tipo genérico, aberto, fazendo referência às demais normas que se destina à proteção da saúde, vide artigo 17, caput. Em tese, a desobediência a qualquer norma federal ou do estado de Goiás destinada à proteção da saúde representaria infração a presente lei. Por outro lado, não há proibição para que um município use legislação processual da União para instaurar processo punitivo contra o contribuinte infrator na esfera municipal, ou para aplicar a pena prevista em lei federal contra aquele que comete infração autuada pela fiscalização municipal. Então, este processo poderia, em tese, punir o autuado com base na infração prevista na lei federal mencionada no auto de infração. Todavia, dois princípios precisam ser destacados. O primeiro é o da isonomia, que impede a Administração de punir situações idênticas com base em leis diferentes. A lei federal, se aplicada, passa a ser regra contra esse tipo de infração. Quase estabelecendo uma revogação indireta da lei municipal. Também poderia gerar questionamento caso a lei municipal já tenha sido aplicada a situações idênticas. Paralelamente ao princípio da isonomia, é regra em nosso ordenamento jurídico a aplicação da lei mais benéfica ao contribuinte em relação a penalidades. Por isso, deixo de considerar o dispositivo da Lei 6.437/77 arrolado na autuação e remeto a infração aos I, IV, Art. 17 da Lei 096/04, por ser mais benéfica ao contribuinte.  \r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais), subdividido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n Anápolis, 15 de julho de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente da Vigilância Sanitária\r\n"}