{"ndoc":116509,"descr":"Relatório Circunstanciado\r\n    ____________________________________________________________               \r\n\r\nReferências:\r\n\"\tLaudo de Análise 896.1P.0/2024, emitido pelo LACEN/GO em 10/09/2024.\r\n\"\tTermo de Notificação 212559, emitido pela SUVISA em 21/11/2024.\r\n\"\tResposta Ofício No 18007/2025/SES - Solicitação de Perícia de Contraprova, de 14/07/2025.\r\n\"\tAuto de Infração nº 01591 emitido em 26/12/2024.\r\n\"\tProcesso Administrativo 000043616/2024.\r\n___________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: SENDAS DISTRIBUIDORA S/A.\r\nNome fantasia: ASSAI ATACADISTA\r\nEndereço: Av. Universitária, nº 765, Jardim Bandeirante.\r\nCidade: Anápolis - GO\r\nCNPJ: 06.057.223/0392-05\r\n___________________________________________________________\r\nFiscais Responsáveis\r\nAdriane Pereira Guimarães - Matrícula: 12177\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula 4835\r\n____________________________________________________________\r\nDisposição Legal Fundamentada\r\nLei Complementar 377/2018\r\nLei 16.140/2007\r\n\r\n\r\n\r\n\r\n\r\nDos fatos\r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, procedeu-se a entrega da cópia do Laudo de Análise do produto, em 06/11/2024, sendo lavrado o Termo de Notificação 110.665, comunicando o resultado da análise, sem autorizar a reintegração ao estoque, quer para armazenamento ou exposição à venda. Dessa forma, não houve permissão por parte da autoridade sanitária para que o invólucro fosse rompido, visto que por se tratar de desvio de qualidade, a empresa fabricante possuía o direito legal de solicitar a realização de um ensaio de contraprova e para isso seu representante precisava comparecer à sede do Laboratório Central munido das amostras confiadas ao Assaí Distribuidor, intactas. Foi alertado pela Vigilância Sanitária Municipal, em 26/11/2024, através do Termo de Notificação 112.109 e do Termo de Intimação 112.538 de que o rompimento do invólucro onde estavam as amostras constituía infração sanitária, já que o fabricante poderia entrar com o pedido de agendamento da contraprova. \r\nA empresa fabricante de outro produto coletado no mesmo dia da emissão do TCA 4969, solicitou análise de contraprova, marcada para 29/11/2024 e a realização do ensaio foi impossível, o que acarretou em confirmação do resultado INSATISFATÓRIO, circunstância idêntica à ensejada pela solicitação da empresa LIMA & PERGHER INDUSTRIA E COMERCIO S/A, fabricante do produto BRILHA ALUMÍNIO ALUMIL PLUS- UVA, identificado com desvio de qualidade quanto à determinação do pH conforme Laudo de Análise 896.1P.0/2024.\r\nA autoridade sanitária emitiu o Auto de Infração 01591, por violar o invólucro da amostra do produto em questão, deixada aos cuidados da autuada como contraprova, derivando assim, a abertura do Processo Administrativo 000043616/2024, que ainda se encontra em curso. \r\nDesse modo, infelizmente, a solicitação da empresa LIMA & PERGHER INDUSTRIA E COMERCIO S/A para a realização da contraprova não poderá ser atendida.\r\n\r\nÉ o que temos a relatar.\r\n    \t\t\t\t\t\tAnápolis, 22 de julho de 2025. \r\n\r\n\r\n\r\n\r\n\r\n\r\n______________________________                   ______________________________\r\n          Adriane Pereira Guimarães                                           Patrícia C. de Moraes e Souza\r\n        Fiscal de Vigilância Sanitária                                            Fiscal de Vigilância Sanitária                               \r\n                Matrícula 12177                                                                     Matrícula 4835\r\n\r\n"}