{"ndoc":122209,"descr":"Número do Processo: 000031101/2025\r\nAutuado: ATTIVOS MAGISTTRAIS IND E COMÉRCIO LTDA\r\nCNPJ: 10.769.880/0001-19\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Fabíola Pedrosa, Lidiane Simões\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifestamo-nos no sentido de reforçar os fatos mencionados no auto de infração 03885, considerando a apresentação de defesa tempestiva do autuado.\r\nDOS FATOS\r\nDurante a inspeção fiscal para renovação de alvará sanitário para o ano de 2025, dentre os diversos produtos fabricados pela empresa, identificou-se a existência de um suplemento alimentar em pó, da marca Aistrong, fabricado e distribuído em potes de 900g e sachês de 30g, sendo o mesmo constituído a base de proteína de fava hidrolisada. O referido produto encontra-se regularizado junto ao Sistema Nacional de Vigilância Sanitária, estando o seu Comunicado de Início de Fabricação protocolado junto à VISA de Anápolis, nos moldes da Resolução 23/00, Protocolo 20240475.\r\nNo entanto, chamou a atenção da equipe fiscal a propaganda vinculada ao produto, especialmente no site comércio eletrônico da empresa, chamando a atenção para sua composição, contando, dentre diversos ingredientes, o constituinte “Peptstrong ?”. De acordo com o laudo laboratorial oriundo do fabricante, apresentado pela empresa constando a especificação técnica do ingrediente , trata-se de proteína de fava que passou por um processo de hidrólise enzimática. Em consulta à ferramenta disponibilizada pela ANVISA para identificação dos constituintes autorizados para uso em suplementos alimentares baseada na IN 28/18 (PowerBi), identificou-se que a proteína de fava hidrolisada não encontrava-se entre os constituintes autorizados para uso em suplementos alimentares fontes de proteína, que seriam a Proteína de fava (Vicia faba L.), a Farinha de fava (Vicia faba L.) com alto teor de proteína e Proteína isolada de fava (Vicia fava L.). Como nenhum dos ingredientes mencionava a hidrólise, a equipe fiscal realizou uma consulta à ANVISA, através do Processo n. 25351.938285/2025-61, a qual respondeu com o Ofício n. 39/2025/SEI/GEREG/GGALI/DIRE2/ANVISA (em anexo). No referido Ofício, a agência reguladora corroborou o entendimento inicial da equipe fiscal, esclarecendo que o constituinte de nome Peptstrong ? resulta da hidrólise enzimática da proteína de fava e não corresponde a nenhum dos ingredientes aprovados pela IN 28/18, não estando autorizado para uso em suplementos alimentares, estando sua utilização em desacordo com o  art 4o da RDC 243/18. A agência ainda esclareceu que todos os suplementos alimentares comercializados com esse constituinte estão irregulares.\r\nNeste sentido, a equipe fiscal realizou a apreensão de todo o estoque de produtos acabados contendo o Pepstrong ? como ingrediente, conforme o AIP 118884 de 03/11/2025, bem como aplicou o auto de infração aqui discutido.\r\nEntendendo que todas as medidas acauteladoras tomadas visam assegurar o processo de inspeção e especialmente, a segurança dos produtos comercializados, discordamos das justificativas da defesa, a qual alega que o constituinte Peptstrong ? não se trata de um novo ingrediente, mas sim corresponde às mesmas especificações dos ingredientes aprovados na IN 28/18. Com base no artigo 4o da RDC 243/18, corroborado pelo Ofício n. 39/2025/SEI/GEREG/GGALI/DIRE2/ANVISA (em anexo), a equipe fiscal compreende que as medidas tomadas encontram-se legalmente respaldadas.\r\nDOS PEDIDOS DA DEFESA\r\nA defesa solicita que o Auto de Infração n. 03885 seja arquivado e considerado improcedente; ou que, caso não seja este o entendimento, ocorra a conversão da penalidade em advertência, baseado no artigo 100, I e VI da LC 377/18.\r\nCONCLUSÃO\r\nFrisamos que o processo administrativo sanitário tem por objeto, móvel e objetivo a busca da verdade real. Assim o fato e o real objeto deste processo, respeitados os direitos à ampla defesa e ao contraditório.\r\nRessaltamos que a Vigilância Sanitária tem como missão precípua a proteção da saúde da população e para tanto age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fases de produção ou de sua prestação.\r\nTendo em vista a infração descrita no auto que originou o presente processo, a equipe fiscal sugere a esta gerência:\r\nA manutenção do presente auto de infração com a aplicação de penalidade de ADVERTÊNCIA, considerando que a apreensão dos produtos listados no AIP 118884 configuram prejuízo financeiro importante considerando o porte econômico da empresa.\r\nDetermine pelo descarte dos produtos apreendidos no AIP 118884, com apresentação dos devidos comprovantes do mesmo, à equipe fiscal.\r\nFabíola Pedrosa Peixoto Marques\r\n Lidiane Simões Aires Campos\r\n\r\nAnápolis, 25 de novembro de 2025.\r\n"}