{"ndoc":13109,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foram encontrados medicamentos sendo vendidos fracionados (Pratiprazol 20mg, Lote: 11030, laboratório: Pratidonaduzzi e Torsilax, Lote: B110185, laboratório: Neoquímica) estes estavam violados, com lacre rompido, na área de dispensação. \r\nConforme Lei 5991/1973 que dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos define a drogaria como estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais. Portanto caso queira vender medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos. \r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006 é necessário que a empresa cumpra todos os itens para realizar a atividade, dentre os artigos da resolução foram citados três no auto de infração nº 11267 art. 10, art. 15 e art. 20.\r\nAs não conformidades encontradas se referem a empresa não possuir registro das atividade de fracionamento de medicamentos. No art. 20 da RDC nº 80 cita que no mínimo a empresa deverá registrar as seguintes informações: data da dispensação, nome completo do consumidor ou usuário do medicamento, medicamento, posologia e quantidade prescritos de acordo com o sistema de pesos e medidas oficiais, nome do titular do registro, número do registro no órgão competente da vigilância sanitária, data da prescrição e nome do prescritor e número de sua inscrição no conselho profissional, podendo este registro se manual ou eletrônico e permanecerem disponíveis por um período de cinco anos.\r\nAlém disso, a empresa estava fracionando medicamento não fracionável (Torsilax), o que contraria o art. 15 da RDC nº 80. A legislação preconiza que as embalagens fracionáveis deverão ser registradas com esta finalidade para permitir o correto aviamento do medicamento na drogaria estas embalagens permitem que o medicamento mantenha os requisitos de qualidade, segurança e eficácia, alem de manter os dados de identificação e as características da unidade farmacotécnica (cápsula, comprimido) que a compõe. \r\nRealizar o fracionamento sem cumprir as Boas Práticas de fracionamento prejudica o consumidor, pois este perde a rastreabilidade do medicamento (vende comprimidos sem prazo de validade e número do lote). Ainda no caso em questão como estava sendo fracionadas embalagens não fracionáveis o paciente comprava medicamentos sem a devida bula, portanto o consumidor deixou de ter acesso a informações importantes sobre o medicamento.\r\nNa defesa apresentada o autuado cita que os medicamento Torsilax, que estavam na área de dispensação, foi entregue errado pelo distribuidor, separado de maneira incorreta pelo estabelecimento e ainda que os medicamento estava sendo comercializado sem o conhecimento do responsável técnico e legal do estabelecimento. Estamos diante de seqüência de erros e a empresa demonstra que não está seguindo as Boas Práticas farmacêuticas para farmácias e drogarias. Conforme preconizado na RDC nº 44/2009 em seus artigos que tratam das responsabilidades e atribuições dos responsáveis legais e técnicos, a dispensação de medicamentos, dentre outros que a empresa deverá cumprir para garantir qualidade e segurança para o consumidor.\r\n Por fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n"}