{"ndoc":17409,"decr":"RÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela recorrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo, não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentada na presente defesa não refletem a verdade dos fatos:\r\n\r\n1)\ta Lei n.º 3.268/57 e a Resolução n.º 8/68 do Conselho Federal de Medicina regulamentam o exercício da medicina no Brasil e, atendidos os pressupostos e requisitos para o efetivo exercício da medicina, garante-se aos profissionais regularmente habilitados a exclusividade nas práticas de prevenção à saúde, bem como diagnóstico e terapia de moléstias. Essa exclusividade atende ao disposto no artigo 5.º, inciso XIII, da Constituição de 1988, tanto que o exercício ilegal da medicina é tipificado como crime pelo Código Penal (artigo 282);\r\n2)\ta oftalmologia é a especialidade médica à qual cabem o estudo, o diagnóstico e o tratamento das doenças e lesões do olho e seus órgãos anexos. O oftalmologista se dedica não só aos aspectos patológicos da visão, mas também à análise de sua fisiologia. \r\n3)\tpor ter tantos usos e significados diferentes faz-se necessária uma definição pelo uso científico do termo. O conceito de doença compõem-se, segundo Häfner (1981,[1] 1983[2]), de dois componentes: 1. o distúrbio de funções, grupos de funções ou de sistemas interpessoais e 2. o estado não é proposital - \"doença\" implica incapacidade. Além disso ele é formado em diferentes níveis: (a) a manifestação e (b) o desenvolvimento da doença, que caracterizam o \"estar doente\" (Kranksein); o conhecimento (c) dos órgãos afetados e (d) e do contexto patológico, de forma a se compreender como os primeiros três níveis se influenciam mutuamente; e pro fim (e) o conhecimento das causas de (c). Somente quando todos esses níveis são conhecidos pode-se falar de nosologia. (grifo nosso)\r\n1.\t? Häfner, H. (1981). \"Der Krankheitsbegriff in der Psychiatrie\". In: R. Degwitz & H. Sidow (Hrsg.), Zum umstrittenen psychiatrischen Krankheitsbegriff. Standorte der Psychiatrie Bd. 2, München: Urban & Schwarzenberg, p. 16-54.\r\n2.\t? Häfner, H. (1983). \"Allgemeine und spezielle Krankheitsbegriffe in der Psychiatrie\". Nervenarzt, 54, 231-238.\r\n4)\tvale ressaltar que os aparelhos encontrados na sala são de uso em um consultório médico básico para diagnóstico de patologias na área médica: Projetor de Optotipos, Retinoscópio, Lâmpada de Fenda, Ceratômetro.\r\n5)\tos optometristas não podem possuir local apropriado para exame de pacientes, consoante o artigo 38 do Decreto n.º 20.931/32 e no artigo 1 da Lei Estadual nº 16.533/09, bem como as casas ópticas não podem vender lentes de grau sem a apresentação da respectiva receita médica, a teor dos artigos 39 do Decreto n.º 20.931/32 e 14 do Decreto n.º 24.492/34.\r\nDecreto n.º 20.931/32 Art. 38. É terminantemente proibido aos enfermeiros, massagistas, optometristas e ortopedistas, a instalação de consultórios par atender clientes, devendo o material ai encontrado ser apreendido e remetido para o depósito público, onde será vendido judicialmente a requerimento da Procuradoria dos Feitos da Saúde Pública, a quem a autoridade competente oficiará nesse sentido. O produto do leilão judicial será recolhido ao Tesouro, pelo mesmo processo que as multas sanitárias.\r\nArt. 39. É vedado às casas de óptica confeccionar e vender lentes de grau sem prescrição médica, bem como instalar consultórios médicos nas dependências dos seus estabelecimentos.\r\nLei Estadual nº 16.533/09 Art. 1º É vedada a realização de exames optométricos, a manutenção de equipamentos médicos e a venda sem prescrição médica de óculos de grau e lentes de contato no interior dos estabelecimentos comerciais denominados óticas ou estabelecimentos congêneres, ou mesmo fora de suas dependências.\r\nParágrafo único. Para os efeitos desta Lei considera-se, dentre outros:\r\nI - exames optométricos, os exames de refração e a adaptação de lentes de contato;\r\nII - equipamentos médicos, a lâmpada de fenda, o autorrefrator, o ceratômetro, o refrator e o oftalmoscópio direto.\r\n\r\nDecreto n.º 24.492/34 Art. 14.º - O estabelecimento de venda de lentes de grau só poderá fornecer lentes de grau mediante a apresentação da fórmula óptica do médico cujo diploma se ache devidamente registrado na repartição competente.\r\n6)\ta legislação aponta claramente as atribuições do \"ótico prático\", no artigo 9º do Decreto n.º 24.492/34, definindo os limites da atividade de \"comércio de lentes de grau\":\r\n            \"Art. 9º. Ao ótico prático do estabelecimento compete:\r\n            a) a manipulação ou fabrico das lentes de grau;\r\n            b) o aviamento perfeito das fórmulas óticas fornecidos pelo médico oculista;\r\n            c) substituir por lentes de grau idêntico aquelas que lhe forem apresentadas danificadas;\r\n            d) datar e assinar diariamente o livro de registro do receituário de ótica.\"\r\n            Art. 15. Ao estabelecimento de venda de lentes de grau só é permitido, independentemente da receita médica, substituir por lentes de grau idêntico aquelas que forem apresentadas danificadas, vender vidros protetores seu grau, executar concertos nas armações das lentes e substituir as armações quando necessário.\"\r\n\r\nDECRETO N.º 24.492 DE 28 DE JUNHO DE 1934. \r\nArt. 1º - A fiscalização dos estabelecimentos que vendem lentes de grau em todo o território da República e regulada na forma dos artigos 3, 39, 41 e 42 do decreto 20.931 de 11 de janeiro de 1932 e exercida, no Distrito Federal, pela Inspetoria de Fiscalização do Exercício da Medicina, da Diretoria Nacional de Saúde e Assistência Médico-Social por intermédio do Serviço de Profilaxia das Moléstias Contagiosas dos Olhos, e nos Estados ficará a cargo das repartições sanitárias estaduais competentes.\r\n\r\nArt. 6º - Para obtenção da autorização ou licença respectiva, o estabelecimento comercial é obrigado a possuir\r\nI - no mínimo, um óptico prático, de acordo com o artigo 4º deste decreto.\r\nII - As seguintes lentes, no mínimo duas de cada espécie:\r\n- Esférica Positiva, em grau crescente, de 0,25 D em 0,25 D, desde 0,25 D\r\naté 10 D. daí por diante de 1 D em 1 D até 20 D;\r\n- Esférica Negativas, em grau crescente, de 0,25 D em 0,25 D, desde 0,25 D\r\naté 10 D. daí por diante de 1 D em 1 D até 20 D;\r\n- Cilíndricas simples, positivas em grau crescente, desde 0,25 D, até 4 D;\r\n- Cilíndricas simples, negativas em grau crescente, desde 0,25 D, até 4 D;\r\n- Esféro-cilíndricas positivas desde 0,25 D. cilíndricas combinadas com 0,25 D esféricas e progressivamente até 2 D. cil., com 6 D. esféricas;\r\n- Esféro-cilíndricas negativas desde 0,25 D. com 0,25 D. esféricas. E progressivamente até 2,50 D. cil., e progressivamente até 2,50 D. cil. Com 10 D esféricas;\r\n- Vidros em bruto incolores e conservas que habilitem ao aviamento das receitas de ópticas.\r\n§ único - A exigência dos n.ºs I e II se tornará efetiva parte os estabelecimentos já instalado, decorridos seis meses da publicação do presente decreto:\r\nIII) - Os aparelhos seguintes: Máquina para centrar cristais, máquina para talhar superfícies com uma série de moldes para lentes esféricas, outra série para lentes cilíndricas, que, habilitem ao preparo de lentes combinadas; aparelhamento para o controle e retificação; pedra para rebaixar cristais; aparelho para verificação de grau das lentes e respectiva montagem de lentes. Uma caixa completa de lentes de ensaio.\r\nIV) - Um livro para o registro de todas as receitas de óptica, legalizado com um termo de abertura e encerramento , com todas as folhas numeradas e devidamente rubricada pela autoridade sanitária competente:\r\nArt. 9.º - Ao óptico prático do estabelecimento compete:\r\n- a manipulação ou fabrico das lentes de grau;\r\n- o aviamento perfeito das fórmulas ópticas fornecidas por médicos oculistas;\r\n- substituir por lentes de grau idêntico aquelas que lhe forem apresentadas\r\ndanificadas;\r\n- datar e assinar diariamente o livro de registro do receituário de óptica.\r\nArt. 13.º - É expressamente proibido ao proprietário, sócio gerente, óptico prático e demais empregados do estabelecimento, escolher ou permitir escolher, indicar ou aconselhar o uso de lentes de grau, sob pena de processo por exercício legal de medicina, além das outras penalidades previstas em lei.\r\nArt. 14.º - O estabelecimento de venda de lentes de grau só poderá fornecer lentes de grau mediante a apresentação da fórmula óptica do médico cujo diploma se ache devidamente registrado na repartição competente.\r\nArt. 16.º - O estabelecimento comercial de vendas de lentes de grau não podem ter consultório médico em qualquer de seus compartimento ou dependência, não sendo permitida ao médico sua instalação em lugar de acesso obrigatório pelo estabelecimento.\r\nArt. 17.º - É proibida a existência de câmara escura no estabelecimento de vendas de lente de grau, bem assim ter pleno funcionamento de aparelhos próprios para o exame dos olhos, cartazes e anúncio com oferecimento de exame de vista.\r\n\r\n\r\nLei Estadual nº 16.533/09 Art. 1º É vedada a realização de exames optométricos, a manutenção de equipamentos médicos e a venda sem prescrição médica de óculos de grau  e  lentes de contato no interior dos estabelecimentos comerciais denominados óticas ou estabelecimentos congêneres, ou mesmo fora de suas dependências.\r\nParágrafo único. Para os efeitos desta Lei considera-se, dentre outros:\r\nI - exames optométricos, os exames de refração e a adaptação de lentes de contato;\r\nII - equipamentos médicos, a lâmpada de fenda, o autorrefrator, o ceratômetro, o refrator e o oftalmoscópio direto.\r\nArt. 2º Fica vedado ainda aos estabelecimentos de que trata o art. 1º a realização de anúncios por qualquer meio sugerindo a adaptação de lentes de contato.\r\n\r\n7) novamente, na forma do artigo 14 acima transcrito, o legislador veio deixar claro que o fornecimento/venda de lentes de grau somente se pode dar mediante a apresentação de fórmula ótica de médico, ou seja, mais uma vez, vê-se comando legal atribuindo ao médico oftalmologista, com exclusividade, a atribuição de efetuar os exames que levam à prescrição de óculos e/ou lentes de contato de grau.\r\n8) tem-se, portanto, que a existência do consultório nas dependências do estabelecimento supra qualificado implica infringência à proibição contida no artigo 38 do Decreto n.º 20.931/32 (optometristas não podem ter consultórios para atender clientes).\r\nArt. 38- É terminantemente proibido aos enfermeiros, massagistas, optometristas e ortopedistas a instalação de consultórios para atender clientes, devendo o material aí encontrado ser apreendido e remetido para o depósito público, onde será vendido judicialmente a requerimento da Procuradoria dos leitos da Saúde Pública e a quem a autoridade competente oficiará nesse sentido\", sendo que \"o produto do leilão judicial será recolhido ao Tesouro, pelo mesmo processo que as multas sanitárias\". (grifou-se)\r\n9) cabe ressaltar que o uso e depósito de produtos medicamentosos somente poderá ser feita com autorização da vigilância sanitária:\r\nLei 6.360/76 Art. 2º - Somente poderão extrair, produzir, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, exportar, armazenar ou expedir os produtos de que trata o Art. 1º as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem. (grifo nosso)\r\nA partir destas normas, parte-se do pressuposto que a prática, não a profissão, da optometria é admitida com limites expressos, ou seja, aos optometristas são vedadas a instalação de consultório e, por conseqüência, a realização de consultas, bem como a confecção e venda de lentes de grau sem prescrição médica. Ou seja, os exames que diagnosticam a necessidade de lentes de grau devem ser executados por profissionais médicos. Em outros termos, se a confecção e venda de lentes de grau depende da receita médica, logicamente inviável substituir a intervenção do médico pela intervenção do optometrista\r\nConclui-se, em síntese, que o legislador regulamentou o exercício da medicina (incluindo-se aí o médico oftalmologista), estando o optometrista carente de uma legislação mais adequada até o presente momento, e as atribuições de prescrição de lentes para correção visual (óculos ou lentes de contato), e todos os atos que lhe são correlatos (exames de refração, por exemplo), são de exclusiva responsabilidade de profissional médico, e não do optometrista.\r\nEm anexo alguns pareceres do STJ referente ao auto aqui tratado.\r\nDiante da inconsistência dos argumentos da peça de defesa, tanto pelas provas constantes no processo administrativo, como pela ordem jurídica vigente, que legitima a atuação da Vigilância Sanitária, a conclusão é pela manutenção do ato administrativo e as conseqüências daí decorrentes. \r\nAssim, solicitamos a autoridade julgadora a manutenção da presente autuação, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator e o descarte dos produtos irregulares apreendidos, conforme as previsões legais cabíveis.\r\n"}