{"ndoc":18309,"descr":"Processo n.: 000016769/2012\r\nInteressado: Itajara Carvalho Reis\r\nAutuante: Gerência de Vigilância Sanitária\r\nFiscais Autuantes: Sílvia Marques Naves Mota Souza\r\n                               Simone Duarte Grossi\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nDurante a inspeção fiscal de rotina à clínica odontológica do autuado, em 30 de março de 2012, foram encontradas as seguintes irregularidades: \r\n- reprocessamento de materiais de uso único (seis agulhas com componentes plásticos não desmontáveis e seis seringas plásticas descartáveis);\r\n- 6 (seis) seringas de anestesia (seringas carpules) em mau estado de conservação (oxidadas);\r\n- utilização de produto doméstico para limpeza do instrumental clínico.\r\n Tanto as agulhas quanto as seringas plásticas fazem parte da lista de produtos enquadrados como de uso único proibidos de serem reprocessados conforme determina a Resolução- RE nº 2605 de 11/08/2011 (agulha com componentes plásticos não desmontáveis- item 1 da lista; seringa plástica- item 57 da lista). Desta forma, foi lavrado no local o Auto de Infração 16856, motivador deste processo.\r\nEm sua defesa o autuado relata que as normas infringidas não eram de conhecimento do autuado, posto que o consultório é administrado por funcionários contratados para atender clientes, manter a higiene e zelar pelo ambiente laboral, e que em momento algum fora informado da necessidade de reposição de materiais desgastados e de outras irregularidades constatadas. Ressalta ainda que apesar de ser o responsável técnico pela clínica, \"nenhum ser humano consegue solucionar vários problemas sozinho, ou estar em vários lugares ao mesmo tempo\".\r\nDe acordo com a RDC 63/2011, todo serviço de saúde deve ter um responsável técnico (RT) e um substituto ou um profissional legalmente habilitado que responda pelas questões operacionais durante o seu período de funcionamento, podendo este profissional ser o próprio RT ou técnico designado para tal fim, fato este não verificado no consultório do autuado.\r\nO autuado cita também em sua defesa que as irregularidades citadas anteriormente não são costumeiras na clínica e que o ocorrido foi um fato atípico, porém, em 23/02/2011 em outro consultório odontológico sob sua responsabilidade técnica foi lavrado um auto de imposição de penalidade nº 14427 com apreensão e inutilização de seringas descartáveis reprocessadas e seringas de anestesia (carpules) oxidadas e em mau estado de conservação. \r\nEntendemos que os argumentos constados na defesa apresentada não eximem o profissional de sua responsabilidade técnica pelo consultório odontológico e do conhecimento atualizado da legislação sanitária referente às normas de biossegurança e processamento de artigos, devendo zelar pelo cumprimento dos dispositivos legais mesmo em sua ausência quando deverá indicar Responsável Técnico Substituto, caso não esteja presente durante todo o período de atendimento no estabelecimento e à fiscalização técnica e ética do local pelo qual é responsável, pois seu papel é garantir a melhor atuação profissional e qualidade dos serviços prestados aos pacientes.\r\nSolicita-se, então, a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\r\nAnápolis, 03 de maio de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n_______________________                                           _________________________\r\nAutoridade Sanitária                                                             Autoridade Sanitária\r\n\r\n"}