{"ndoc":19309,"descr":"Processo nº: 000003974/2012\r\nAutuado: JM Produtos Farmacêuticos LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nConsiderando o auto de infração nº 12996, a empresa foi autuada por comercializar o Pílulas contra o Estupor Odaly Soares, produto este que não possui registro no Ministério da Saúde e realizar a dispensação de medicamentos na forma fracionada, sem portanto, estes serem fracionáveis. \r\nFarmácias e drogarias devem garantir que os produtos comercializados obedeçam ao preconizado pela legislação sanitária. Conforme citado na Resolução RDC Nº 44/2009 que trata das Boas Práticas Farmacêuticas:\r\n\r\n\"Art. 30. Somente podem ser adquiridos produtos regularizados junto à Anvisa, conforme legislação vigente.\r\n§1º A regularidade dos produtos consiste no registro, notificação ou cadastro, conforme a exigência determinada em legislação sanitária específica para cada categoria de produto.\"\r\n\r\nO produto apreendido, pílulas contra estupor Odaly Soares, teve sua comercialização, distribuição, comércio suspensa desde 2009. O número de registro citado na defesa e no cartucho do produto não é verdadeiro. Conforme citado na Lei 6360/76, que dispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas dentre outros:\r\n\r\n\"Art. 12 - Nenhum dos produtos de que trata esta Lei, inclusive os importados, poderá ser industrializado, exposto à venda ou entregue ao consumo antes de registrado no Ministério da Saúde.\"\r\n\r\nSegue a RE que contém a suspensão da fabricação do produto:\r\n\r\n\"RESOLUÇÃO - RE Nº 4.484, DE 8 DE OUTUBRO DE 2009\r\nO Diretor da Diretoria Colegiada da Agência Nacional de Vigilância Sanitária, no uso das atribuições que lhe conferem o Decreto de nomeação de 24 de outubro de 2007 do Presidente da República, o inciso VIII do art. 15 e o inciso I e o § 1º do art. 55 do Regimento Interno aprovado nos termos do Anexo I da Portaria N 354 da ANVISA, de 11 de agosto de 2006, republicada no DOU de 21 de agosto de 2006 e a Portaria N 453 da ANVISA, de 9 de abril de 2009;\r\nconsiderando o art. 12 da Lei N 6.360, de 23 de setembro de 1976, resolve:\r\nArt. 1º Determinar a suspensão da fabricação, distribuição, comércio e uso, em todo o território nacional, de todos os lotes do produto PILULA CONTRA ESTUPOR ALOE fabricado pela empresa LABORATÓRIO ODALY SOARES LTDA CNPJ 07.210347/001-08, situada na Rua Santa Luzia, 1962 - Tabapuazinho, Caucaia/CE por não possuir registro nesta Agência.\r\nArt. 2º. Determinar à empresa, o recolhimento de todos os lotes do produto citado no artigo anterior, nos termos da Resolução RDC N 55, de 21 de março de 2005.\r\nArt. 3º Esta Resolução entra em vigor na data de sua publicação.\r\nAGNELO SANTOS QUEIROZ FILHO\"\r\n\r\n\r\n\r\n\r\nConforme Lei 5991/1973 (dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos):\r\n \r\n\"A drogaria é um estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais.\"\r\n\r\n Portanto caso queira dispensar medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos.\r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 12996 art. 15.\r\n\"Art. 15. Apenas pode ser fracionada a apresentação do medicamento, a partir de sua embalagem original para fracionáveis, para possibilitar um atendimento exato da prescrição ou das necessidades terapêuticas dos consumidores e usuários de medicamentos no caso dos medicamentos isentos de prescrição, mediante dispensação de bisnaga monodose, frasco-ampola, ampola, seringa preenchida, flaconete, sachê, envelope, blister, strip, que contenha comprimidos, cápsulas, óvulos vaginais, drágeas, adesivos transdérmicos ou supositórios, sem rompimento da embalagem primária.\r\nParágrafo único. É proibido fracionar as apresentações ou formas farmacêuticas não identificadas no caput deste artigo.\"\r\n\r\nA empresa fracionou medicamentos não-fracionáveis, no caso, o Selene, 3 cartelas laboratório: Eurofarma. \r\nAs embalagens fracionáveis possuem em cada unidade farmacotécnica (comprimido ou cáspsula) o número do lote, prazo de validade, bulas individuais, tornando assim possível o usuário ter acesso a todas as informações do medicamento que está adquirindo.\r\n\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n   \r\n\r\n\r\n\r\n                                                                                    Anápolis, 22 de maio de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}