{"ndoc":22709,"descr":"1 - PROTEGER PRODUTOS PARA SAÚDE APÓS ABERTOS ( ABAIXADOR DE LÍNGUAS).\r\n2 - MANTER  OS PRODUTOS AFASTADOS DA PAREDE.\r\n3 - MANTER AS SUPERFÍCIES DA FARMÁCIA ( PAREDES E PISO COM MATERIAL LAVÁVEL).\r\n4 - RECOBRIR FIAÇÃO ELÉTRICA EXPOSTA.\r\n5 - DISPONIBILIZAR TERMOHIGRÔMETRO PARA CONTROLE DA TEMPERATURA.\r\n6 - MANTER ATUALIZADOS OS REGISTROS DE TEMPERATURA.\r\n7 - MANTER A ORGANIZAÇÃO NO ALMOXARIFADO SEGREGANDO SANEANTES, PRODUTOS PARA SAÚDE E MEDICAMENTOS.\r\n8 - DESTINAR ÁREA IDENTIFICADA PARA MEDICAMENTOS VENCIDO, AVARIADOS OU PARA TROCA.\r\n9 - DEIXAR DE ARMAZENAR MEDICAMENTOS PARA A TROCA EM CONTATO DIRETO COM O CHÃO.\r\n10 - MANTER TODA A DOCUMENTAÇÃO DA FARMÁCIA DISPONÍVEL À FISCALIZAÇÃO ( NOTAS FISCAIS E DOCUMENTOS QUE COMPROVAM AS SAÍDAS DOS MEDICAMENTOS).\r\n11 - APRESENTAR COMPROVANTE DE INCINERAÇÃO DOS MED, VENCIDOS\r\n12 - APRESENTAR O CONTROLE DE PRAGAS E VETORES COM EMPRESA LICENCIADA\r\n13 - DISPONIPIBILIZAR PGRSS E POPS DE TODAS AS ATIVIDADES REALIZADAS NA FARMÁCIA EM LOCAL ACESSIVEL A TODOS OS FUNCIONARIOS\r\n14 - REGISTRAR E REALIZAR TREINAMENTO COM TODOS OS COLABORADOS DA FARMACIA SOBRE TODOS OS POS E PGRSS\r\n15 - ELABORAR POP DE FARCIONAMENTO DOS MEDICAMENTOS E AO REALIZAR O FRACIONAMENTO GARANTIR A RASTREABILIDADE, SEGURANÇA E EFICACIA DOS MED. FRACIONADOS, POIS OS DADOS DAS ETIQUETAS ESTÃO APAGANDO.\r\n16 - MANTER OS MEDICAMENTOS DEPAKENE E DIAMOX EM SUAS EMBALAGENS PRIMARIAS (FRASCO AMBAR), GARANTINDO AS CONDIÇÕES ADEQUADAS DE ARMAZENAMENTO\r\n17 - IDENTIFICAR ARMARIO DE MEDICAMENTOS CONTROLADOS\r\n18 - MANTER OS MEDICAMENTOS CONTROLADOS EM ARMÁRIOS COM CHAVE (ALGUMAS GAVETAS ESTÃO SEM CHAVES)\r\n19 - MANTER AS CHAVES DOS ARMÁRIOS EM PODER DO RT\r\n20 - MANTER OS DOCUMENTOS SOBRE OS MEDICAMENTOS CONTROLADOS ARQUIVADOS POR DOIS ANOS\r\n21 - REALIZAR A ESCRITURAÇÃO DOS LIVROS DE CONTROLADOS ATUALIZADA, COM ATRSO DE MÁXIMO DE SETE DIAS.\r\n22 - DEIXAR DE MANTER PÁGINAS EM BRANCO ENTRE OS REGISTROS DE CADA MEDICAMENTO, DEVE SER ABERTA APENAS UMA PÁGINA POR MEDICAMENTO.\r\n23 - REALIZAR O FECHAMENTO DOS LIVROS E LEVAR NOVOS LIVROS PARA ABERTURA NA SEDE DA VIGILANCIA SANITARIA MUNICIPAL, PARA ADEQUAÇÃO DO ESTOQUE DO MED. CONTROLADOS E ADEQUAÇÃO DOS LIVROS\r\n24 - REALIZAR A DISPENSAÇÃO DOS MEDICAMENTOS CONTROLADOS SEMPRE SOBRE A SUPERVISÃO DO FARMCEUTICO RESPONSAVEL\r\n"}