{"ndoc":24209,"descr":"Orientação Sanitária\r\n\r\n\r\nCENTRAL DE MATERIAL E ESTERILIZAÇÃO (CME)\r\n\r\nO Centro de Material deve estar localizado distante da circulação do público, ser de uso restrito aos funcionários que atuam na área e próximo às unidades que segue. \r\nAs paredes e o piso devem ser de material resistente, lavável, de fácil limpeza, liso, sem frestas ou saliências que propiciem o acúmulo de sujidade. As janelas devem ser amplas, altas e teladas. \r\nA disposição dos equipamentos, pias e das bancadas de trabalho, deve permitir um fluxo contínuo sem retrocesso e sem cruzamento do material limpo com o contaminado. Recomenda-se que haja uma barreira física separando a área contaminada da área limpa. \r\nAs dimensões devem ser proporcionais ao tamanho e complexidade da Unidade que presta serviços de assistência à saúde. Independentemente das dimensões, deve estar setorizado em área contaminada e área limpa. \r\n\r\nObs.: Consultórios odontológicos individuais podem dispensar a CME simplificada e, possuir, no mesmo ambiente, uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de assepsia e manuseio de materiais a serem esterilizados (barreira técnica).\r\n \r\n          Recebimento de material sujo > separação e lavagem de material >\r\npreparo de material > esterilização > armazenamento e distribuição\r\nA área contaminada deve conter um mínimo de pia com cuba funda e água corrente, bancada, escovas, sabão ou detergente e desinfetantes, até lavagem por ultrassom de baixa frequência e outros equipamentos que permitam a manutenção de um padrão técnico permanente, diminuição de mão-de-obra e segurança no trabalho.\r\nOs espaços destinados à limpeza, enxágue, secagem, embalagem, esterilização e ao armazenamento nos consultórios Odontológicos devem seguir os parâmetros do Programa de Arquitetura e Caracterização dos Espaços destinados à Esterilização segundo a RDC 50(21/02/2002), da seguinte forma:\r\n\r\nConsultórios \r\nSão EAS (Estabelecimentos Assistenciais de Saúde) Odontológicos que comportam no mínimo um (1) conjunto de equipamento odontológico, dotado ou não de aparelhos de Raios - X, com sala de espera, área de atendimento, instalação sanitária, bancada com um (01) lavatório específico para lavagem das mãos e uma bancada com pia para limpeza, enxágüe, secagem, embalagem e esterilização de artigos, além de espaço destinado à guarda de material esterilizado. \r\nOutra configuração usual para consultórios se apresenta quando no mínimo dois (2) conjuntos de equipamentos odontológicos independentes dividem a mesma recepção e instalações sanitárias, sendo admitido, neste caso, respeitando-se os dimensionamentos recomendados para cada área, o compartilhamento de uma área de esterilização à parte, composta de uma bancada com pia de lavagem usada para limpeza, enxágue, secagem, embalagem e esterilização do instrumental. Neste caso, necessitaria apenas da instalação de um lavatório para lavagem de mãos, para cada sala de atendimento. \r\n\r\n    Áreas e Bancadas \r\na) Área para expurgo \r\nAmbiente destinado à limpeza dos materiais utilizados. \r\n- Deverá ser provido de bancada com pia para lavagem do material, \r\n- Bancada de apoio à chegada do material para lavagem, \r\n- Bancada de apoio do material após lavagem. \r\nb) Área para esterilização \r\n Ambiente destinado ao preparo e esterilização dos materiais. \r\nDeverá ser provido de bancada com pia, bancadas de apoio para a autoclave e estufa. \r\nd) Área de guarda do material esterilizado \r\nAmbiente destinado à guarda do material esterilizado.\r\nÁREA CONTAMINADA: Procedimentos prévios:\r\n-Recebimento de material contaminado\r\n-Descontaminação prévia \r\n-Limpeza do material (lavagem e secagem).\r\nÁREA LIMPA:\r\nA área limpa deve ser equipada com bancadas para o preparo do material, armários para o armazenamento e equipamento de esterilização, tais como autoclave e estufa. Pode contar também com seladoras automáticas para invólucros.\r\n- Preparo (empacotamento- colocar fitas indicadoras termossensíveis)\r\n-Desinfecção ou Esterilização \r\n-Armazenamento do material em armário fechado, limpo e seco.\r\nObs: Para lavagem dos instrumentais, o profissional deverá usar avental impermeável, luvas de borracha resistente, gorro, máscara, óculos de proteção e sapatos fechados.\r\n\r\nATENÇÃO!\r\n\"\tAs caixas para esterilização na estufa devem ser sem perfuração.\r\n\"\tPrepare os jogos a serem utilizados com base no procedimento. Ex.: jogo de instrumentais para exame clínico: pinça, espelho, sonda exploradora.\r\n\r\n\r\n\r\nDISPOSIÇÃO LEGAL OU REGULAMENTAR FUNDAMENTADA:\r\n1-\tResolução RDC/Anvisa n.º 50/2002\r\n2-\tPortaria Estadual SES-GO 612/1997\r\n"}