{"ndoc":34509,"decr":"Auto de Infração: 00206\r\nAutuado (a) CARLOS PEREIRA CONCEIÇÃO \r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 17.029.328/0001-33, COM ENDEREÇO COMERCIAL NA RUA OSCAR NIEMEYER, QD. 39, LT. 568/A, VILA JAIARA, ANÁPOLIS-GO, foi autuado em 23 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento funciona sem alvará sanitário; O fluxo de produção não é ordenado, propiciando a contaminação cruzada; O teto não possui revestimento liso, impermeável e lavável na área de produção; não há lavatórios exclusivos para lavagem de mãos na área de produção dotado de sabonete liquido e papel toalha; as portas de acesso à área de produção não possuem fechamento automático; os manipuladores de alimentos não utilizavam uniforme completo; os rótulos dos produtos não apresentam informações como nome, endereço e CNPJ do fabricante. Conduta tipificada no artigo 17, IV, I e IX da Lei complementar 096 de 28 de dezembro de 2004 c/c o artigo 46 do Decreto Lei nº 986/69, Portaria MS nº 326/97, itens 5.3.5, 5.3.6, 5.3.7, 5.3.15, na RDC 275/02, Anexo II, itens 1.7.2 e 3.1.1 e no Decreto Municipal 8.297/97, artigo 34, III e IV. \r\n\r\n   O auto de infração acima descrito não preenche um dos requisitos básicos formais para dar prosseguimento ao feito, pois no presente auto, consta como identificação da empresa o CNPJ 17.029.328/0001-33, mas no SIM, sistema utilizado para a abertura de Processo Municipal não consta cadastro desse CNPJ e não citado o CPF do contribuinte no auto, tornando-o impossível a abertura processual. É necessário esclarecer que o presente auto de infração foi enviado para o departamento de protocolo para o devido registro e devolvido a essa Vigilância por falta de um identificador cadastrado, que embora, o numero identificador, pertença a empresa autuada não está cadastrado no sistema da prefeitura, inviabilizando a abertura processual, portanto, há uma irregularidade formal prevista na lei para esse ato.  \r\n                         Sendo assim, considerando a existência de irregularidade formal de duvidoso saneamento, julgo nulo o presente auto de infração.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino seja o auto encaminhado ao arquivo morto.\r\n\r\nAnápolis, 05 de julho 2013\r\nSonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n"}