{"ndoc":38109,"descr":"Processo: 000030464/2013\r\nAutuado (a) ANDRE E LUCIENE COM. DE PRODUTOS FARMACEUTICOS\r\nAuto de Infração: 00412\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 14.827.195/0001-52, COM ENDEREÇO COMERCIAL NA RUA VISCONDE DE ITAUNA, N° 664, CENTRO, ANÁPOLIS-GO, foi autuado em 22 de julho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Está dispensando antimicrobiano sem o registro na receita no ato da dispensação; está funcionando sem AFE; não apresenta certidão de regularidade técnica - CRF - GO; adquiriu e expôs ao consumo produtos sem registro junto ao órgão competente (produto importado); não apresentou procedimento operacional padrão e o registro de verificação da temperatura e umidade (não possui termohigrômetro); o estabelecimento não dispõe de lista de medicamento genérico atualizada, disponibilizada pelo sitio eletrônico da ANVISA; a drogaria não dispõe de lista atualizada com a identificação dos estabelecimentos públicos de saúde mais próximos, para informação ao usuário; encontra-se na drogaria aparelho para verificação de pressão arterial configurando a prestação de serviço farmacêutico, sem autorização da vigilância sanitária; fraciona medicamentos sem área com identificação e não registra fracionamento. Conduta tipificada na Lei Complementar 096, artigo 17, IV c/c RDC 20/11, artigo 9, inciso III, RDC 44/09, artigo 2º, I e IV, artigo 30, 35 § 4º , 42 § 1º , 61 § 4º  e 62: RDC 80/06, artigos 13 e 20, Lei Federal 6.360/76, artigo 12.\r\n\r\nO autuado apresentou defesa às fls. 04 e verso, que acolho por ser tempestiva, segundo a qual admite as irregularidades, mas as atribui a vários fatores como prazos para análises de documentos, os aparelhos encontrados estava quebrados, não estava sendo utilizado e que já corrigiu todos os itens da autuação. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois todos os itens já haviam sido solicitados em visita fiscal anterior e não foram cumpridos dentro dos prazos estipulados. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de nove infrações leves. O autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1.080,00 (um mil e oitenta reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 720,00 (setecentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 720,00 (SETECENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 04 de outubro 2013\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}