{"ndoc":60609,"descr":"Processo: 000061349/2017\r\nAutuado (a): BIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDA\r\nCNPJ/CPF: 07.882.964/0001-50\r\nAutos de Infração: 0481\r\n\r\n\r\nDECISÃO\r\n\r\nBIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, devidamente qualificado às fls. 2/3 e localizada na Av. Colombo Baiochi Filho, Quadra 11, Lote 13, Residencial Monte Sinai/Anápolis/GO, foi autuado em 26 de setembro de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR, O CONTROLE DE QUALIDADE, DE ASSEGURAR QUE SEJAM EXECUTADOS OS CONTROLES NECESSARIOS PARA QUE O PRODUTO ACABADO \"SUPER GEL 30 ERVAS - LOTE 064\" FOSSE LIBERADO SOMENTE SE CUMPRISSE TODOS OS CRITERIOS DE ACEITACAO ESPECIFICADOS (ITEM 18.15 DO ANEXO II DA RDC 48/2013);\r\n2 - DEIXAR, O CONTROLE DE QUALIDADE, DE GARANTIR QUE O PRODUTO SUPRACITADO FOSSE TESTADO QUANTO A CONFORMIDADE COM AS ESPECIFICACOES, ANTES DA LIBERACAO PARA O USO (ITEM 18.24.1 DO ANEXO II DA RDC 48/2013);\r\n3 - DEIXAR DE REPROVAR PRODUTOS QUE NAO ATENDEM AS ESPECIFICACOES ESTABELECIDAS (ITEM 18.15 DO ANEXO II DA RDC 48/2013).\r\n\r\nOBS: DOCUMENTOS DE REFERÊNCIA: LAUDO DA ANALISE Nº 414.1P.0/2017, COM CONCLUSAO INSATISFATORIA PARA ANALISE DE ASPECTO; TERMO DE NOTIFICAÇÃO Nº 57462; LAUDO DE ANÁLISE DE CONTRAPROVA 414.CP.0/2017; ATA Nº 19/2017, MANTENDO REPROVADO O REFERIDO PRODUTO. ATA Nº 20/2017, LAVRADA EM 29/08/2017. \r\n\r\nA conduta acima está tipificada na Lei Complementar 096/04, art. 17, IX: \"armazenar e manter no estabelecimento produto cosmético cujo rótulo esteja em desacordo com as normas legais\" e art. 17, IV: \"fabricar produtos cosméticos contrariando a legislação sanitária pertinente\" c/c a RDC 07/15, artigos 7º e 17.\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. No presente caso, os fiscais formalizaram satisfatoriamente as infrações, remetendo o fato à irregularidade cometida, porém no campo da assinatura de ciência dos fatos no documento fiscal consta o nome de \"Fernanda Sepulvida da Silva Dourado\", que além de não ser legalmente habilitada como responsável Legal ou técnica, foi posto por cima da folha sem utilizar o módulo carbonado, como deveria ser, e ainda, não consta o nome de Fernanda, nem como responsável Técnica nem Responsável legal, pois estes estão devidamente identificados no auto, respectivamente, como Luciana Sousa Mendonça e Maxwell Alves Elias. \r\n A Lei Complementar 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 32. VII - a assinatura do autuado ou, na sua ausência, de seu representante legal ou preposto, em caso de recusa, a consignação desta circunstância pela autoridade autuante e a assinatura de duas testemunhas, quando possível. Por isso a falta de assinatura de pessoa legalmente habilitado, além de ter sido posta diretamente por cima da folha, sem utilizar a folha carbonada, como no restante do documento, nos remete a dúvidas, descaracterizando assim a infração e invalidando o documento de autuação por erro formal. \r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n    \r\n    Anápolis, 22 de janeiro de 2018.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}