{"ndoc":61109,"decr":"Processo: 000046060/2018\r\nAutuado (a): MAGDA TEREZA DE SIQUEIRA FLEURY\r\nCNPJ/CPF: 252.048.581-72\r\nAuto de Infração: 65423\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nMAGDA TEREZA DE SIQUEIRA FLEURY (S.O.S. DENTE), devidamente qualificada às fls. 2/3, localizada na Av. Bernardo Sayão, Quadra 07, Lote 02, Jaiara, Anápolis/GO, foi autuada em 18 de junho de 2018, por ter cometido a seguinte infração:\r\n\r\n1- PERMITIR O EXERCÍCIO DE PROFISSÃO ENCARGOS E/OU OCUPADOS RELACIONADAS COM PROMOÇÃO DE SAÚDE, PRESENÇAS E/OU RECUPERADOS DA MESMA, SEM A NECESSÁRIA HABILIDADE LEGAL.\r\n2 - FAZER FUNCIONAR O ESTABELECIMENTO SUJEITO A CONTROLE SANITÁRIO SEM A PRESENÇA DE RESPONSÃVEL LEGALMENTE HABILITADO. \r\n            A conduta acima está tipificada na Lei Complementar 377/2018 c/c artigo 100, II e XXI.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nOs incisos II e XXI do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nConsiderando os incisos II e III do artigo 96 da referida Lei 377/2018, as infrações se caracterizam como média, portanto fixo a penalidade no valor de R$2.050,00 subdivididos igualmente pelas duas infrações.  \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada MAGDA TEREZA DE SIQUEIRA FLEURY à multa no valor de R$2.050,00 (DOIS MIL E CINQUENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n      Anápolis, 02 de outubro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}