{"ndoc":62409,"descr":"FICA INTIMADA A CUMPRIR COM AS EXIGENCIAS CONTIDAS NO RELATORIO TECNICO DE INSPEÇÃO EM ANEXO, ENTREGUE NESTA DATA.\r\nDiretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\n1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Prefeitura Municipal de Anápolis\r\nNome Fantasia: CMEI Dona Iris Rezende de Machado\t\t\t\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Praça Central, s/nº - Anápolis - GO\r\nAtividade: Creche.\r\nTurnos: Matutino e vespertino - 126 crianças \r\n\r\n2.\tResponsável pela de inspeção:\r\n- Luciana Consolação dos Santos\r\n- Viviane Manoel da Silva Borges\r\n\r\n3.\tObjetivo:\r\nApresentar as condições sanitárias do estabelecimento supracitado para o atendimento de crianças da educação infantil-creche.\r\n\r\n4.\tCondições gerais:\r\nEm vistoria de retorno realizada nesta data, 21/10/2019, para verificação das exigências requeridas no relatório fiscal emitido no dia 03/05/2019, emitido em  atendimento à solicitação do Conselho Tutelar Leste de Anápolis (Ofício n.157/2019), verificamos que a creche persiste em condições sanitárias inadequadas para o atendimento das crianças da educação infantil-creche.\r\nAs irregularidades já haviam sido anteriormente constatadas em vistorias realizadas no anos de 2016 e 2018 , quando foram emitidos documentos fiscais e, inclusive, relatório técnico encaminhado ao Ministério Público e Secretaria de Educação de Anápolis( em anexo).\r\nEm inspeção realizada na data de 03 de Maio de 2019, em atendimento a solicitação do Conselho tutelar dos direitos das crianças e adolescente região leste de Anápolis, foram observadas que as não conformidades da estrutura, citadas nas inspeções anteriores supracitadas, persistiram sem correções. Ainda observamos que, além de as não conformidades estruturais persistirem, houve o agravamento da situação com vazamentos constantes na escola e a parte elétrica da escola comprometida, ocasionando falta de energia e curtos circuitos em alguns ambientes da escola.\r\nEm inspeção de retorno realizada nesta data, 21/10/2019, verificamos que foram realizados pequenos ajustes quanto aos vazamentos e parte elétrica da escola, entretanto, as demais não conformidades persistem. A saber:\r\n1.\tPromover adequações do sistema de captação e distribuição de água no estabelecimento, como: \r\na-\tSubstituição de reservatório de água por outro em condições de conservação adequadas bem como com maior capacidade (em volume de água), proporcionalmente ao número de alunos. O mesmo deve armazenar, exclusivamente, água potável.\r\nb-\tGarantir o fornecimento de água comprovadamente potável para a preparação de alimentos e para consumo humano;\r\n\r\n2.\tProvidenciar reforma estrutural de todas as salas de aula, de forma a melhorar segurança, salubridade, aeração e iluminação;\r\n3.\tReparar infiltrações nos tetos da escola;\r\n4.\tProvidenciar áreas específicas para depósito para Depósito de Material de Limpeza; área de serviço/lavanderia; \r\n5.\tProvidenciar depósito de alimentos adequado à demanda da escola, com prateleiras em quantidade suficiente, paredes e tetos revestidos com material liso e lavável;\r\n6.\tPromover acessibilidade em todas as dependências (rampas, portas e sanitários);\r\n7\tPromover reforma estrutural e adequação da cozinha (sala de manipulação de alimentos) e do depósito de alimentos, conforme Res. RDC 216/2004;\r\n8\tAdequar sanitários infantis em número suficiente a demanda de alunos e separados por sexo;\r\n9\tDisponibilizar área de banho a demanda de alunos, em altura segura aos alunos e com piso antiderrapante;\r\n10\t Apresentar: Certificado do Corpo de Bombeiros; Atestado de Saúde Ocupacional de manipuladores de alimentos, laudo de análise do poço artesiano; comprovante de limpeza da caixa d'água.\r\n\r\nO Centro Municipal de Educação Infantil Dona Iris de Araújo Rezende de Machado não obteve em nenhuma ocasião o Alvará de licença da Vigilância sanitária por não atender as exigências mínimas constantes da legislação vigente.\r\n\r\n5.\tDocumentos gerados:\r\n- Termo de intimação n.77327\r\n\r\n\r\nLegislação Pertinente: Lei Estadual nº 16.140/07,Decreto Municipal nº 8.297/97, Portaria 2914/11, Portaria nº 321/88 e CME 05/19.\r\n\r\n\r\n\r\nAnápolis, 08 de novembro de 2019.\r\n\r\n                                                    \r\n                 \t\t                   \r\n\r\n           \r\n"}