{"ndoc":68309,"descr":"Em resposta à solicitação da Secretaria Municipal de Saúde de Anápolis, foi realizada inspeção sanitária para averiguação das condições do EAS (estabelecimento assistencial de saúde) supracitado, conforme PORTARIA Nº 1.020, DE 29 DE MAIO DE 2013 para implantação e habilitação dos serviços de referência quanto a organização da Atenção à Saúde na Gestação de Alto Risco e à Atenção à Saúde na Gestação de Alto Risco, em conformidade com a Rede Cegonha.\r\n\r\nESTRUTURA FÍSICA\r\nO EAS está em fase de ampliação e reforma de toda estrutura física, possui planta e memorial descritivo aprovados nesta Vigilância Sanitária.\r\n\r\nPROCESSOS\r\n\r\nO EAS apresentou os processos/rotinas/procedimentos exigidos na Portaria 1020/2013:\r\n\"\tFLUXOGRAMAS:\r\n- Acesso da gestante à Rede;\r\n- Acesso da gestante interno;\r\n- Casa da Mamãe- Solicitação de exames;\r\n- Investigação de óbito;\r\n- Hemotransfusão.\r\n\r\n\r\n\"\tPLANOS/PROTOCOLOS\r\n- Plano de Parto- Formulário;\r\n- Plano de Redução de Episiotomia;\r\n- Plano de Redução ao uso de ocitocina para indução de parto;\r\n- Protocolo de acolhimento e Classificação de Riscos de Gestantes.\r\n\r\n\"\tCONTRATOS/ SERVIÇOS TERCEIRIZADOS\r\n- Contrato nº12/2020- Fonoaudiologia Hospitalar;\r\n- Contrato nº17/2020- Ultrassonografia.\r\n\r\n\"\tPORTARIAS INTERNAS\r\n- Portaria nº 05/2020 CCIH (Comissão de Controle de Infecção Hospitalar);\r\n- Núcleo Hospitalar Epidemiológico.\r\n\r\n\"\tESCALAS- SETEMBRO 2020\r\n- Escala Médica: Sala de Parto.\r\n- Escala Médica: Obstetrícia.\r\n- Fisioterapia- UTI Neonatal.\r\n- Nutrição.\r\n\r\n\"\tFICHAS TÉCNICAS\r\n- Proporção de Partos vaginais;\r\n- Proporção de Partos vaginais por enfermagem obstétrica;\r\n- Taxa de episiotomias;\r\n- Proporção de Partos Cesáreos;\r\n- Proporção de Partos Cesáreos em gestantes primíperas;\r\n- Proporção de Nascidos vivos com baixo peso ao nascer (<2500g);\r\n- Percentual de Nascidos vivos com Apgar menor que 7 no 5º minuto de vida;\r\n- Aleitamento materno na 1º hora de vida.\r\n\r\nCONCLUSÃO:\r\n\r\nO EAS supracitado está em fase de ampliação e reforma da ESTRUTURA física conforme exigências das legislações sanitárias específicas e apresentou toda a documentação referente aos PROCESSOS exigidos na Portaria nº 1.020/2013. Possui condições sanitárias para a implantação e habilitação dos serviços de referência quanto à organização da Atenção à Saúde na Gestação de Alto Risco e à Atenção à Saúde na Gestação de Alto Risco, em conformidade com a Rede Cegonha.\r\nAs documentações exigidas quanto aos processos e serviços foram disponibilizadas, com exceção do Documento/ Contrato de formalização do fornecimento de hemocomponentes nas vinte e quatro horas do dia e nos sete dias da semana. O EAS refere que está em fase de contratualização com empresa terceirizada do serviço de hemocomponentes e apresentou o fluxograma atual anexado neste relatório técnico. \r\n"}