{"ndoc":7009,"decr":"\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 12/05/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - Maracanazinho\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua João de Souza Ramos, nºS/N, B. Maracananzinho\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.ATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.RESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.MOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.NATUREZA:\r\nPública\r\n\r\n5.EMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.IRREGULARIDADES ENCONTRADAS:\r\nCondições Organizacionais/Higiene:\r\n\r\n\r\n\r\n\r\n7.Geral:\r\n\r\n-Nas paredes e no teto possui infiltrações (mofo) na unidade;\r\n-Necessita de adequações no abrigo externo de resíduos (pois os mesmos estão sendo armazenados dentro de um banheiro na unidade sem chave);\r\n-As almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n-Na unidade não possui climatização e iluminação adequadas e apresenta um odor fétido;\r\n-As tampas dos ralos da unidade de sistemas escamoteáveis a maioria estão avariados;\r\n-Na unidade objetos pessoais ficam juntos com insumos e objetos da unidade;\r\n-As lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n8.Banheiros:\r\n\r\n-Não possui papel toalha;\r\n-Há vazamento na torneira do banheiro feminino;\r\n\r\n9.Consultório Médico:\r\n\r\n-Sobre o lavabo de mãos possui medicamentos e objetos pessoais;\r\n-Possui cortina de tecido;\r\n-Faltam climatização e iluminação adequada.\r\n\r\n10.Sala de Curativo:\r\n\r\n-Não possui um lavabo para a higienização das mãos;\r\n\r\n\r\n11.Sala de Exame Preventivo:\r\n\r\n-Impermeabilizar cadeiras de madeiras;\r\n\r\n-Possui uma caixa contendo espectro em contato direto com o chão;\r\n\r\n\r\n12.FARMÁCIA: \r\n\r\n\r\n-Não possui climatização adequada para garantir a conservação de todos os produtos medicamentosos (Pois no local não possui nem uma janela ou sistema de climatização de ar);\r\n\r\n-Não possui termômetro de ambiente;\r\n\r\n-Foram encontrados medicamentos vencidos na farmácia; \r\n\r\n\r\n13.Sala de Aerossolterapia:\r\n\r\n-Não possui um lavabo para a higienização das mãos;\r\n\r\n-Não possui sabonete liquido e papel toalha;\r\n\r\n\r\n14.Sala de CTA:\r\n\r\n-No lavabo para a higienização das mãos possui em sua bancada caixas de agulhas, scalps, equipos, descartex e etc.\r\n\r\n15.Central de Material de Esterilização:\r\n\r\n-É realizado no consultório de odontologia.\r\n\r\n\r\n16.Documentação\r\n\r\n-Não possui POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n-Não apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n-Não há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n\r\n17.CONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. \r\n     \r\nInspetores:\r\n\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\nFiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n\r\n"}