{"ndoc":79509,"decr":"ORIENTAÇÕES FISCAIS: \r\nApós a reanálise do Projeto Arquitetônico e do Memorial Descritivo (1ª ANÁLISE) foi concluído que:\r\n\r\n1 ) MEMORIAL DESCRITIVO SANITÁRIO:\r\n\r\n\"\tIndicar a localização do poço artesiano e como é a captação de água até os reservatórios de água.  Há ponto de filtragem entre a captação e a chegada desta água até o reservatório?\r\n\"\tTodos os representantes legais e responsáveis pelo PAS E MDS deverão assinar documentos apresentados.\r\n\"\tREFEITÓRIO: indicar a localização do buffet ( pista quente e pista fria), em caso de self service\r\n\"\tSALA DE ATENDIMENTO PROFISSIONAL: qual tipo de profissional irá fazer uso? Deverá dispor de pia para lavagem de mãos provida de ponto de água, papel toalha e sabão líquido.\r\n\"\tQual o meio e a forma de recolhimento de roupas sujas pessoais  e de cama de todos os setores que caibam esta observação até seu destino final a lavanderia?\r\n\"\tQual tipo de mercadoria serão entregues? Quais mercadorias serão armazenados no setor de RECEBIMENTO DE MERCADORIAS?\r\n\"\tOs depósitos 1,2,3,4 deverão ter discriminados à quais tipos de equipamentos e práticas profissionais serão destinados.\r\n\"\tO galpão de armazenamento para reciclagem é recolhido com qual frequência e por qual coletora?\r\n\"\tDefinir a nomenclatura entre DML E LAVANDERIA , DML , DML DA COZINHA, ARMAZENAMENTO DE ROUPA LIMPA, indicando pormenorizadamente o fluxo e a função de cada setor, se somente de depósito ou se também execução de atividade.\r\n\"\tA horta possui sistema de irrigação de qual fonte de  abastecimento?\r\n\r\n2) PROJETO ARQUITETÔNICO SANITÁRIO:\r\n\"\t  Deverá estar graficamente representado todo o fluxograma sanitário de funcionários, entrada de usuários, entrada de visitantes, acesso de fornecedores, mercadorias  e  de todos os setores indicados no PAS.\r\n\"\t\r\n\r\n\r\n\r\n\"\tTodos os representantes legais e responsáveis pelo PAS E MDS deverão assinar documentos apresentados.\r\n\"\tComo é o acesso e em qual local ocorre a visita dos abrigados?  Indicar fluxo.\r\n\"\tOnde ocorre o armazenamento de medicamentos comuns e especiais pertencentes aos abrigados?\r\n\"\tO  BANHEIRO 02 é comungado pelos dormitórios  3 e 4, qual é a via de acesso?\r\n\"\tDisponibilizar janela no banheiro 1.\r\n\r\n\"\tSANITÁRIOS DOS FUNCIONÁRIOS devem ser separados por gênero.\r\n\"\tDormitório 6 : Á quem se destina esse dormitório? Em qual situação deverá ser utilizado? Qual critério de separação?\r\n\"\tTodas as áreas de acesso e circulação que estejam em ambientes abertos deverão ser protegidos de intempéries e a projeção de cobertura garantir esta proteção de circulação.\r\n\"\tO depósito de alimentos possui equipamentos de refrigeração? Indicar layout o fluxograma de entrega de matérias primas\r\n\"\t SALA ATENDIMENTO PROFISSIONAL: indicar o  tipo de atendimento profissional em layout.\r\n\"\t LAVANDERIA: indicar em layout a disposição de equipamentos de lavagem de roupas. Indicar todo o fluxograma de recolhimento de roupas sujas , limpeza, passanderia e armazenamento até seu destino final ( retorno ao usuário)\r\n\"\tQual é o fluxo de mercadorias até seu destino final?\r\n\"\tQual é o acesso de entrada e saída dos fornecedores de alimentos que acessam o depósito de alimentos?\r\n\"\tA área de higienização de utensílios é a mesma para higienização de utensílios e equipamentos da cozinha?\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\n\r\n"}