{"ndoc":80309,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CEA - CENTRO ESTETICO DE ANAPOLIS LTDA\r\nFantasia: CLÍNICA VIRTUOSA\r\nCNPJ: 45.767.482/0001-48\r\nEndereço: AV. MATO GROSSO, QD. 01 LT. 19 LOJA 04, JUNDIAI, ANÁPOLIS - GO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tDESCREVER NO MEMORIAL DESCRITIVO O QUE SERÁ LAVADO NA LAVANDERIA\r\n\"\tDISPONIBILZIAR DML COM TANQUE DE LIMPEZA E ARMARIO PARA GUARDA DE MATERIAIS DE LIMPEZA\r\n\"\tDESCREVER DETALHADAMENTE NO MEMORIAL DESCRITIVO DE ATIVIDADES OS TIPOS DE PROCEDIMENTOS REALIZADOS EM CADA SALA DE ATENDIMENTO.\r\n\"\tIDENTIFICAR NO PROJETO ARQUITETÔNICO E NO MEMORIAL DESCRITIVO AS DIVISORIAS EXISTENTES NAS SALAS DE ATENDIMENTO QUE SEPARAM AS MACAS, AS SUAS MEDIDAS, AS MEDIDAS DE CADA \"BOX\" DE ATENDIMENTO E O MATERIAL DE QUE SÃO FEITAS AS DIVISÓRIAS (LEMBRANDO QUE O MATERIAL DEVE SER LISO, LAVÁVEL E IMPERMEÁVEL)\r\n\"\tREPRESENTAR NO PROJETO ARQUITETÔNICO A DISPOSIÇÃO DE TODOS OS EQUIPAMENTOS DE ESTÉTICA UTILIZADOS EM CADA SALA DE ANTENDIMENTO E DESCREVE-LOS NO MEMORIAL DESCRITIVO DE ATIVIDADES.\r\n\"\tADEQUAR O SANITÁRIO PARA PNE À LEGISLAÇÃO ESPECÍFICA, REPRESENTANDO AS MEDIDAS NECESSÁRIAS E MOBILIÁRIOS NO PROJETO.\r\n\"\tANEXAR AO MEMORIAL DESCRITIVO A CERTIDÃO DE RESPONSABILIDADE TÉCNICA DO RESPONSÁVEL TÉCNICO PELA CLÍNICA, EMITIDO PELO RESPECTICO CONSELHO DE CLASSE E ATUALIZADO. OBS: O RT DEVE SER UM PROFISSIONAL DE NÍVEL SUPERIOR NA ÁREA DA SAÚDE, COM PÓS GRADUAÇÃO EM ESTÉTICA E HABILITADO PELO SEU CONSELHO DE CLASSE PARA REALZIAR PROCEDIMENTOS INVASIVOS EM ESTÉTICA.\r\n\r\n\r\n\t\r\nAnápolis, 13 de JUNHO de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}