{"ndoc":80709,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1º análise fiscal\r\nRazão Social: VT FERREIRA SALGADOS VITÓRIA ME\r\nNome Fantasia: Salgado Vitória\r\nCNPJ: 17.709.298/0001-06\r\nEndereço: Rua PP 20, s/nº qd 49 lt 04, Parque dos Pireneus, Anápolis - GO.\r\nAtividades: 1096-1/00- Fabricação de alimentos e pratos prontos,\r\n                      1094-5/00- Fabricação de massas alimentícias.\r\n                     \r\n\r\nOBJETIVO DA OBRA\r\nObter aprovação de planta baixa,  para obtenção de alvará sanitário para produção e comercialização  e comércio  de produtos alimentícios \"salgados\".\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC 275/2004 e port. MS 326/1997.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) e os memoriais  descritivos (MD), solicitamos que a empresa adeque o projeto, porque  não atende os requisitos higiênico sanitário  de indústria de alimentos.\r\n \r\n ANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tMontar planta de fluxos de  matéria prima, alimentos em processo e alimentos prontos, relatando possíveis cruzamentos e medidas de controle compatíveis presente no Manual de Boas Praticas de Fabricação;\r\n\"\tIncluir nesta planta o fluxo de trabalhadores;\r\n\"\tDeterminar no memorial descritivo a câmara fria destinada a matéria prima e a destinada a produtos em processo;\r\n\"\tDestinar áreas para paramentação, pré-limpeza de embalagens de matéria primas  e redefinir sala de embalagem;\r\n\"\tDispor de lavatório de mãos na entrada das salas técnicas;\r\n\"\tDescrever o fluxo de resíduos da indústria, incluindo varredura, informando seu local de armazenamento e até seu destino final;\r\n\"\tTodas as salas deverão ter portas com sistema de fecho automático ou guichês de passagens;\r\n\"\tNa expedição, descrever a parede frontal.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e não  atende à legislação sanitária em vigor  e não pode ser aprovado até as adequações acima descritas.\r\n\r\nAnápolis, 30/06/2021.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro ( mat. Funcional 31620)\r\n\r\n\r\n"}