{"ndoc":81609,"decr":"    \r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: OBEN PLACE HANBURGUERIA LTDA\r\nCNPJ: 47.078.049/0001-20\r\nAtividade Principal: 5611-2-01 - Restaurante e similares\r\nEndereço: Avenida São Francisco, 660, Qd.14, Lt.08, sala T04, Jundiaí - Anápolis - GO\t\t\r\nÁrea total do terreno: 89 m2\t- 45 m2\tde área externa e 37 m2 de área interna           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018, Dec. Municipal 8297/97\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tIdentificar o local onde ocorrerá a paramentação dos manipuladores, assim como o acondicionamento de seus pertences, e incluí-lo no fluxo de funcionários;\r\n2.\tRepresentar o local de armazenamento externo de resíduos mencionado no memorial descritivo;\r\n3.\tO acesso às instalações da área de manipulação deve ser controlado através de portas dotadas de fechamento automático, cuja característica deve ser mencionada no quadro de aberturas;\r\n4.\tDispor de um lavatório exclusivo para higienização de mãos, posicionado estrategicamente no interior da cozinha, munido de sabão líquido e papel toalha próximo a ele;\r\n5.\tCompatibilizar nomenclatura utilizada no desenho arquitetônico e no memorial descritivo (há áreas no memorial que não estão representadas no desenho arquitetônico);\r\n6.\tLocalizar e caracterizar o sistema de exaustão e conforto térmico existente na área de produção;\r\n7.\tIdentificar os tipos de alimentos que serão manipulados em cada bancada, que devem ser específicos para cada categoria de produto;\r\n8.\tNo desenho a mesma área é identificada com freezer (vista 09 - quadro 14 - prancha 2/2) e no outro com geladeira (quadro 05 - prancha 2/2 e na prancha 1/2) - definir qual equipamento estará no local;\r\n9.\tRepresentar o Depósito de Materiais de Limpeza que será utilizado pelo estabelecimento (localização no mesmo pavimento).\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\n\r\n\r\nAnápolis,03 de agosto de 2022.\r\n\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\n\r\n  \r\n\r\n\r\n\r\n"}