{"ndoc":82709,"descr":" \r\n\r\nNúmero do Processo: 000038353/2022\r\nAutuado:  Aldimar Barroso de Lima \r\nNome de fantasia:  Cio dia a dia\r\nCPF/CNPJ:  426606961-87\r\nAuto de Infração: 02890/2022 e Auto de apreensão/par inutilização  94288/2022\r\n\r\nReplica Fiscal\r\n\r\nDiante da apresentação de peça defensória à pagina 06, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a autuação e apreensão para inutilização de produtos alimentícios- queijo ralado embalado,  com a consequente instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\n\t Dos  fatos:\r\n\t No dia 20/07/2022 às 14:40 h, foi realizada vistoria fiscal no estabelecimento supra citado, em caráter de rotina, quando então foi verificada  a presença do produto \"Queijo ralado Beira Rio\", produto este produzido pela empresa LM Queijo, CNPJ 27080616/0001-76, considerado como clandestino através da carta nº 168/2020-AGRODEFESA. Portanto os mesmos foram apreendidos, na quantidade de  5 pcts de 500 g através do AAI 94288/2022 e inutilizados no aterro sanitário de Anápolis.\r\n\r\n               Da defesa:\r\n             A peça apresentada,  apenas comprova a infração lavrada, mas neste caso  a intencionalidade da infração cometida fica suavisado, pois o produto apresenta em seu rótulo o selo da AGRODEFESA(falso/descredenciada), alem de que os outros dados de rotulagem atenden a legislação, portanto passivél de passar despercebido por parte do comerciante leigo.\r\n\r\n             \r\n\r\n  Da conclusão:\r\n              Assim diante do verificado, exposto e avaliado,  somos pela MANUTENÇÃO DO PRESENTE PROCESSO, e sugerimos  a aplicação de penalidade de \"Advertência\",  que em relação a aquisição de produtos alimentícios embalados/engarrafados na ausência do consumidor,  somente com rotulagem completa para produtos industrializados e em caso de duvida consultar o órgão fiscalizador.\r\n\r\nAnápolis, 09 de setembro  de 2022.\r\n\r\n\r\n\r\nJosé Luiz Ribeiro\r\nFiscal Sanitário\r\n"}