{"ndoc":84109,"decr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20220690\r\nRazão Social: Master Imp. e Dist. De Produtos Hospitalares Ltda\r\nCNPJ: 39.397.023/0001-17\r\nAtividade: 46.44-3-01 - Comércio atacadista de medicamentos\r\nEndereço: Rua VP 5E Qd. 09 Lt. 07, sala 06, Daia, Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Essa análise deverá ser levada em consideração se a empresa for distribuir medicamentos, foi realizada a análise pela equipe de medicamentos, pois consta em seu CNPJ como atividade principal o comércio atacadista de medicamentos;  \r\n- Para armazenamento de medicamentos deve seguir o art. 42 da RDC 430/2020:\r\nInstalações de armazenagem \r\nArt. 42. O exercício da atividade de armazenagem de medicamentos requer, no mínimo:\r\nI - área de recebimento e expedição de medicamentos separadas entre si; \r\nII - área de armazenagem geral de medicamentos; \r\nIII - área ou local de armazenagem de medicamentos devolvidos; \r\nIV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados; \r\nV - área ou local de armazenagem de medicamentos sujeitos ao regime especial de controle, quando aplicável; \r\nVI - área ou local de armazenagem de medicamentos em quarentena, quando aplicável; \r\nVII - área de armazenagem de medicamentos com radionuclídeos, quando aplicável; \r\nVIII - área de depósito de materiais de limpeza; \r\nIX - área de administração; e \r\nX - área de cantinas ou refeitórios, quando existentes, e de vestiários, sanitários e lavatórios, sem comunicação direta com as áreas de armazenagem.\r\n- O almoxarifado de armazenamento de medicamentos deve realizar estudo de qualificação térmica para comprovação de que o local é adequado e mantem a temperatura ideal para armazenamento de medicamentos;\r\nArt. 43. As áreas de armazenagem devem ser dotadas de equipamentos e instrumentos necessários ao controle e ao monitoramento da temperatura e umidade requeridas. § 1º O monitoramento deve ser realizado por instrumentos posicionados de acordo com o estudo de qualificação térmica da área.\r\n"}