{"ndoc":102745,"descr":"RDC/ANVISA nº. 50, de 21 de fevereiro de 2002 e a RDC/ANVISA nº. 189, de 18 de julho de 2003. RDC 171/2006\r\n\r\n01-\tApresentar planta baixa e memorial descritivo para aprovação da estrutura física do banco de leite humano (BLH);\r\n02-\tAPRESENTAR COMPROVANTE DE RESPONSABILIDADE TÉCNICA DO PROFISSIONAL RESPONSÁVEL PELA S ATIVIDADES DO BLH;\r\n03-\tAPRESENTAR MANUAL QUE DESCREVAMAS ATIVIDADES,ROTINAS E BOAS PRÁTICAS DO BLH E DOS PONTOS DE COLETA,  TAIS COMO: A- AÇÕES DE PROMOÇÃO DO ALEITAMENTO MATERNO b) como é realizada a assistência a gestante, puérpera, nutriz e lactente na prática do aleitamento materno; c) operações de controle clínico da doadora; d) procedimento de coleta, seleção, classificação, processo, estocagem e distribuição do Leite Humano Ordenhado e Processado; e) processamento e controle de qualidade do LHO procedente do PCLH a ele vinculado; f) controle de qualidade dos produtos e processos sob sua responsabilidade; g) registro das etapas do processo; h) sistema de informação que assegure os registros relacionados às doadoras, receptores e produtos, disponíveis às autoridades competentes, guardando sigilo e privacidade dos mesmos. i) rastreabilidade do LHO, G, CONTROLE DE QUALIDADE E AFINS;\r\n04-\tAPRESENTAR E manter disponíveis o registro de formação e qualificação DOS PROFISSIONAIS DO BLH E PONTO DE COLETA;\r\n05-\tAPRESENTAR PROCEDIMENTO DE MANUTENÇÃO PREVENTIVA DOS EQUIPAMENTO E REGISTROS DE CALIBRAÇÃO DOS MESMOS;\r\n06-\tAPRESENTAR E manter atualizados e disponíveis, a todos os profissionais, procedimentos escritos de limpeza, desinfecção e esterilização de equipamentos, artigos, materiais e superfícies, de acordo com o Manual de Processamento de Artigos e Superfícies em Estabelecimentos de Saúde do Ministério da Saúde/1994;\r\n07-\tAPRESENTAR PROCEDIMENTO DE REGISTRO E CRITÉRIO DE SELEÇÃO DAS DOADORAS DE LEITE HUMANO;\r\n08-\tAPRESENTARregistro do estado de saúde das ULTIMAS 05 (CINCO)doadoras SELECIONADAS;\r\n09-\tAPRESENTAR DOCUMENTOS QUE COMPROVEM A RASTREABILIDADE DO LEITE HUMANO;\r\n10-\tAPRESENTAR PLANILHA DE controle DE temperaturaDO LEITE HUMANOD EM todas as etapas do fluxograma que exigem cadeia de frio: transporte, estocagem e distribuição;  \r\n11-\tAPRESENTAR PLANILHA DE REGISTRO do recebimento do LHO DO ULTIMO MÊS (JUNHO);\r\n12-\tAPRESENTAR MODELO DE ROTULAGEM DO LEITE COLETADO E E PROCESSADO;\r\n13-\tAPRESENTAR Programa de controle interno da qualidade, documentado e monitorado;\r\n14-\tAPRESENTAR certificado de treinamento reconhecido pela Rede Brasileira de Bancos de Leite Humano DO profissional responsável pela execução das análises físico-químicas, organolépticas e microbiológicas DO LEITE HUMANO;\r\n15-\tAPRESENTAR DOCUMENTO QUE COMPROVEA  avaliação do desempenho DAS atividades DO BLH;\r\n16-\tAPRESENTAR PROCEDIMENTO DE NOTIFICAÇAO DE EVENTOS ADVERSOS, CASO HAJA ALGUM REALIZADO, APRESENTAR SEU REGISTRO.\r\nTODA A DOCUMENTAÇÃO SUPRACITADA PODE SER ENVIDAS AO E-MAIL: alimentos.visa@anapolis.go.gov.br em nome das fiscais abaixo assinado.\r\n"}