{"ndoc":104745,"decr":"Processo nº: 000026278/2024\r\nManifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 02166, a empresa foi autuada por: \r\n1 – Comercializar medicamentos sujeitos a controle especial sem a retenção da receita e a respectiva escrituração no sistema informatizado da farmácia. No sistema informatizado havia quantidade divergente do estoque físico. Os insumos avaliados foram Bupropiona e Naltrexona. No sistema informatizado constavam 555,962g de Bupropiona, mesmo descontando a quantidade  de insumo do período não escriturado faltou 97,52g do insumo. Não foi apresentada a justificativa no momento da inspeção. No caso do insumo Naltrexona havia no sistema 36,67g e de forma física 26,883g faltou apresentar 5,781g. As quantidades faltantes representa uma considerada falta e não pode ser justificada.\r\nA empresa não apresentou defesa.   \r\nPara a verificação controle de estoque dos insumos sujeitos a controle especial foi realizada a conferência com o farmacêutico presente e o estoque físico não estava de acordo com o estoque do sistema informatizado.  \r\nO comércio de medicamentos sujeitos a controle especial, a escrituração e a retenção das receitas são itens imprescindíveis para realizar o devido controle dos medicamentos sujeitos a controle. A empresa deve apresentar a escrituração no sistema interno de maneira a comprovar a comercialização correta. Tais medicamentos podem causar sérios prejuízos à saúde se consumidos de maneira indevida ou irracional. Esses medicamentos são aqueles que têm ação no sistema nervoso central podendo causar dependência física ou química. Manter a documentação prontamente disponível no estabelecimento e realizar o correto controle se faz imprescindível.\r\nO farmacêutico responsável deve garantir o controle de estoque dos medicamentos sujeitos a controle especial e ser devidamente responsável pelo fornecimento desse tipo de medicamento à população. Qualquer irregularidade deve ser sanada e apurada tendo as investigações e evidências disponíveis a qualquer momento no estabelecimento.\r\nA equipe de fiscalização aguardou a apresentação das divergências do estoque, porém não conseguimos que a empresa apurasse o motivo das divergências. \r\nDurante a inspeção foi observado que o sistema necessita de ajustes para melhor controle dos insumos, foram solicitadas melhorias para facilitar a emissão dos relatórios e a realização de inventários periódicos.\r\nDiante dos fatos, solicitamos o andemento do presente processo "}