{"ndoc":105645,"descr":"Manifestação Fiscal\r\n ___________________________________________________________________________\r\nREFERÊNCIA\r\nProcesso Administrativo 000033859/2024\r\nAuto de Infração 02017 emitido em 19/09/2024\r\n____________________________________________________________________________\r\nIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: UNIÃO PRODUTOS QUÍMICOS LTDA\r\nNome fantasia: UNIÃO PRODUTOS QUÍMICOS\r\nEndereço: Av. Nair Xavier Correa, 885 – Jardim Alexandrina - Anápolis - GO\r\nCNPJ:00.277.199/0001-08\r\n______________________________________________________________________________\r\nFISCAIS RESPONSÁVEIS\r\nAdriane Pereira Guimarães – Matrícula 12177\r\nPatrícia Cordeiro de Moraes e Souza – Matrícula 4835\r\n______________________________________________________________________________\r\nDISPOSIÇÃO LEGAL FUNDAMENTADA\r\nRDC 813/2023, artigo 4º, II e III\r\nRDC 47/2013, item 3.3.4 do Anexo II.\r\nLei Complementar 377/2018, artigos 33, I; 36, IV; 85 e 100, incisos VI e XXXV.\r\n______________________________________________________________________________\r\n1. DOS FATOS\r\nAos dezenove dias do mês de julho de 2024, realizou-se visita fiscal à empresa Goiás\r\nIndústria e Comércio de Produtos Químicos Ltda em atendimento à solicitação da\r\nSuperintendência De Vigilância Sanitária, demandada por denúncia encaminhada pela Vigilância\r\nSanitária do Município de Goiânia acerca do produto Água Sanitária União, 1 litro, lote 0462/23,\r\nencontrado em estabelecimento pertencente ao grupo econômico da empresa. Procedendo-se a\r\nAv. Universitária, 2221 – Vila Santa Isabel\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\n\r\ninspeção e constatando-se a irregularidade denunciada, foi lavrado o Auto de Infração 02015, nos\r\nseguintes termos:\r\n? Auto de Infração 02017 - Pela constatação das seguintes irregularidades:\r\n1- “Por estar em desacordo com a legislação sanitária vigente o produto Água Sanitária\r\nUnião, lote 462/23, fabricado em 11/2023, com validade de doze meses após a\r\nfabricação - produto com prazo de validade fora dos parâmetros estabelecidos pela\r\ndisposição legal que dispõe sobre os saneantes categorizadas como água sanitária,\r\nque é de seis meses, se não tiver sido apresentada documentação comprobatória\r\npara alteração para período maior\".\r\nA empresa aprovou para utilização, rotulagem que não atendia à legislação\r\npertinente vigente no período da fabricação e expedição do produto”.\r\nTipificação: A referida irregularidade encontra-se tipificadas na Lei Complementar no\r\n377/2018, artigo 100, incisos VI e XXXV, a saber:\r\n? VI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar,\r\nfracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar,\r\ncomprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em\r\nposse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos,\r\nmateriais de propaganda, embalagens, equipamentos, utensílios, recipientes, matériasprimas que interessem à saúde pública ou individual sem registro, licença ou autorização\r\ndo órgão sanitário competente ou contrariando o disposto nas demais normas legais ou\r\nregulamentares competentes.\r\n? XXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou\r\noutras exigências sanitárias relacionadas às boas práticas de fabricação nos\r\nestabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à\r\nsaúde\r\n.\r\n2. DA DEFESA:\r\n A empresa alega que a gráfica contratada para a impressão dos rótulos equivocou-se no\r\nserviço, o que gerou o problema.\r\nE segue explicitando:\r\n? “O lote em questão, de número 462/2023, fabricado em 07/11/20236 foi imediatamente\r\nretido e as vendas feitas, comunicadas aos compradores para a devolução ”.\r\n? “[...] houve incineração dos rótulos e tomada de medidas indicadas nas normas\r\nsanitárias cabíveis à espécie”.\r\n? “Das 50 unidades do produto, então vendidas, houve recolhimento de 23 unidades”.\r\nAv. Universitária, 2221 – Vila Santa Isabel\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\n\r\n? “ [...] o desvio operacional que ensejou o envase e rotulagem de produtos com prazo de\r\nvalidade além do permitido ocorreu por falha de terceiros, empresa contratada para\r\nimpressão do material gráfico. Tal situação gerou reforço de procedimento operacional\r\npara evitar nova falha”.\r\n? “Não obstante a existência de unidades de um litro que não foi possível o recolhimento,\r\natente-se ao baixíssimo risco sanitário, já que o Laudo do Controle de Qualidade,\r\nfirmado em 07/11/2023 assevera e registra Teor de Cloro Ativo de 10%, o que enseja,\r\nnos termos da Farmacopeia Brasileira, tempo de ciclo ativo da molécula, para a\r\ndensidade e quantidade apurada, em prazo superior a um ano”.\r\n3 – DO PROCESSO:\r\n Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes\r\ntermos:\r\n A RDC 47/2013 dispõe sobre o Regulamento Técnico de Boas Práticas de Fabricação para\r\nProdutos Saneantes, e dá outras providências.\r\n O item 3.2.3 do Anexo II, estabelece que:\r\n “O sistema para a gestão da qualidade deve abranger a estrutura\r\norganizacional, os procedimentos, os processos, os recursos, a documentação e as atividades\r\nnecessárias para assegurar que o produto esteja em conformidade com as especificações\r\npretendidas de qualidade”.\r\n O item 3.3.4, preconiza que:\r\n “Um sistema de Garantia da Qualidade deve assegurar que: a) as operações de\r\nprodução e controle estejam claramente especificadas por escrito e as exigências de BPF\r\ncumpridas; b) as responsabilidades gerenciais estejam claramente definidas e documentadas; c)\r\nsejam realizados todos os controles estabelecidos como necessários nas matériasprimas,\r\nmateriais de embalagem, produtos semi-elaborados, produtos a granel, produtos semi-acabados,\r\nprodutos acabados, e os relativos a controle em processo, calibrações, qualificações e validações,\r\nquando aplicável; d) os produtos não sejam comercializados ou entregues ao consumo antes que\r\nsejam realizadas todas as etapas de controle e liberação; [...] ”.\r\n A RDC 813/2023 dispõe sobre sobre produtos saneantes categorizados como água sanitária,\r\ndefine que:\r\n “Art. 4º Para os fins desta Resolução, são adotadas as seguintes características\r\ngerais: I - o produto abrangido por esta Resolução é considerado de risco 2 (dois); II - deve ser\r\napresentado relatório de ensaio de estabilidade de longa duração para o prazo de validade\r\npretendido; III - os produtos com pH medido na forma pura superior a 11,5 (onze inteiros e cinco\r\ndécimos) e com indicação de prazo de validade de até 6 (seis) meses são dispensados de\r\napresentação de ensaio de estabilidade; [...]”\r\nAv. Universitária, 2221 – Vila Santa Isabel\r\ne-mail: visa@anapolis.go.gov.br Telefone: 3902-1368\r\n\r\n Em atendimento a demandas do Sistema Nacional de Vigilância Sanitária foi realizada a visita\r\nao autuado para levantamento de informações e tomada de decisão por parte da autoridade\r\nsanitária. Constatada a irregularidade, foi emitido o Auto de Infração que inicia este processo, bem\r\ncomo elaboração e envio de Relatório Circunstanciado à Superintendência de Vigilância Sanitária,\r\nem resposta ao Ofício N\r\no 51361/2024/SES de 16/08/2024 consubstanciado pelo Relatório de\r\nDenúncia da Diretoria de Vigilância Sanitária e Ambiental de Goiânia de 24/07/2024 e anexos.\r\n Entendemos que a aprovação do rótulo com informação contrária à legislação sanitária\r\nvigente quando da chegada à empresa, aprovação de produto acabado com rotulagem passível\r\nde trazer equívoco ao consumidor e expedição e venda do referido produto, indicam falhas na\r\ngestão da qualidade.\r\n A empresa, ao apresentar a defesa, concorda e não contesta a autuação, de forma a\r\nconfirmá-la. Ante ao exposto, é de se constatar que, embora apresentados documentos como\r\nforma de mitigar a infração ou atenuá-la, não a descaracteriza, sendo insuficiente para tanto. Por\r\nfim, ante ao exposto, solicitamos a desconsideração da peça defensória e apreciação do auto de\r\ninfração motivador do presente processo.\r\n Seguem cópias das documentações encaminhadas por outros órgãos sanitários e que\r\nensejaram a inspeção e autuação.\r\n\r\nAnápolis, 08 de outubro de 2024.\r\n"}