{"ndoc":107245,"decr":"No dia 18/03/2024 foi realizada coleta de orientação de amostra de água mineral oriunda de garrafões retornáveis de 20L, como parte do Programa Nacional de Monitoramento da Qualidade Sanitária de Alimentos - PNMQSA. A coleta aconteceu na própria indústria envasadora e encaminhada ao LACEN - GO para devidas análises. Ocorre que o laudo n. 352.1P.0/2024 apontou presença de coliformes totais como contaminantes da amostra. Neste sentido, foi gerada uma ordem de serviço por parte da gerência deste órgão regulador, a fim de apurar as circunstâncias da referida contaminação. \r\nA empresa Ouro Branco Indústria de Bebidas Ltda, CNPJ 49.327.742/0001-15 realiza o envase de água mineral natural da fonte Dona Nina, com envase de garrafões retornáveis de 20L, bem como de vasilhames descartáveis de 500mL, 5L e 1,5, comercializados com as marcas Nina e Cristalina. Na ocasião da coleta da referida amostra, a empresa apresentava alvará sanitário vigente de n. 202301929, válido até 12/09/2024.\r\nCom o intuito de atender à solicitação da gerência em atendimento à ordem de serviço n. 20240200, como parte do processo de investigação foram solicitados à responsável técnica da presente empresa o envio de documentos relacionados às boas práticas de fabricação, a fim de realizar a apuração dos fatos, tendo em vista o resultado insatisfatório para o laudo de análise 352.1P.0/2024.\r\nForam solicitados no dia 21 de maio de 2024, através do canal de comunicação disponibilizado no cadastro da empresa pela responsável técnica am.rabelo@gmail.com, o envio dos seguintes registros e/ou comprovantes de boas práticas de fabricação:\r\n1. Laudos de análise/registro de monitoramento diário da qualidade da água (fonte Dona Nina) de todo o mês de março/2024;\r\n2. Laudos de análise físico-química e microbiológica da água, realizados como monitoramento do controle de qualdiade do produto, juntamente com o plano de amostragem (e cronograma de realização das análises laboratoriais do último ano (entre janeiro de 2023 e abril de 2024);\r\n3. Procedimento de higienização dos garrafões de 20L e os respectivos registros relacionados ao mesmo;\r\n4. Último Boletim do Lamin referente à fonte Dona Nina;\r\n\r\nFoi solicitado o envio da documentação com data limite para o dia 25/05/2024. No entanto, a empresa somente conseguiu realizar o apanhado da mesma e devido envio para o email: alimentos.visa@anapolis.go.gov.br no dia 12/06/2024.\r\nNa presente data, foi realizada a conferência e avaliação da referida documentação durante processo fiscalizatório, a fim de verificar a possível presença de desvios que justificassem a análise INSATISFATÓRIA para presença de coliformes totais no produto analisado (lote 064). Novos documentos foram solicitados à responsável técnica, a fim de comprovar a aplicação das boas práticas de fabricação. \r\nA referida documentação foi disponibilizada em 12/06/24. Vale ressaltar que o Boletim do Lamin apresentado na ocasião, referia-se ao boletim n. 055/LAMIN/2021 n. SEI 0465145.\r\nConforme o Plano de Amostragem para Controle da Potabilidade da Água Mineral (POP 02 rev 00), a cada lote, ao final da linha de produção é realizada coleta de um garrafão de água (20L) retornável para análise em laboratório terceirizado. O ensaio 1923.2024-B.VO, especificamente relacionado ao lote 064, não apontou nenhum desvio de qualidade de potabilidade da água. Os monitoramentos relativos ao Controle de Higienização dos garrafões (planilha 12.7 rev 00) foram verificados, assim como os registros de higienização dos reservatórdio de água, troca dos elementos filtrantes, controle de ozônio (tampas) e planilhas de verificação de resíduo alcalino junto aos garrafões retornáveis. De acordo com os parâmetros avaliados durante a inspeção, não foi possível identificar a origem da contaminação descrita no Laudo de Análise 352.1P.0/2024.\r\nNo entanto, em 21/06/2024, como conclusão do processo de investigação, por meio o TI 96474 foram solicitados os seguintes procedimentos:\r\n1. Intensificar medidas de controles do processo de higienização dos garrafões retornáveis de 20L; 2. Garantir que as coletas para análises laboratoriais da água proveniente dos garrafões de 20L (retornáveis) sejam realizados a partir do envio do garrafão como amostra; \r\n\r\nEm maio e julho de 2024 foram realizadas novas coletas de monitoramento da água mineral natural da referida empresa, oriundas de garrafões retornáveis de 20L, que culminaram com os laudos n. 681.1P.0/2024 e n. 1138.1P.0/2024, referente aos lotes 070 e 081, respectivamente, ambos com resultados novamente insatisfatórios para Coliformes Totais.\r\nConcomitantemente à investigação relacionada aos resultados dos laudos em questão, foi realizada inspeção sanitária nas instalações da indústria envasadora, tendo em vista a ordem de serviço 20243293 relacionada à inspeção de renovação de alvará sanitário gerada pela empresa, considerando o vencimento do alvará em 12/09/2024. Na ocasião foi realizado o acompanhamento do processo de envase de garrafões retornáveis de 20L, desde a recepção dos garrafões, passando pelo processo de higienização (externa e interna) dos mesmos, envase e rotulagem. Foi realizada ainda inspeção da documentação relacionada às boas práticas de fabricação.\r\nDe acordo com o observado, a empresa não possui estoque de garrafões retornáveis de 20L envasados. O processo de envase é feito mediante solicitação (pedidos) e imediatamente enviados aos solicitantes, os quais são responsáveis pelo transporte dos garrafões vazios (para envase) e dos garrafões cheios (envasados). É realizada previamente à higienização, uma inspeção visual dos mesmos para verificação da validade dos garrafões e presença de corpos estranhos. Em seguida, os garrafões são enviados à limpeza externa e posteriormente alocados na máquina de higienização interna com uso de saneante alcalino. Conforme observado, a temperatura da água da referida máquina está regulada para atingir 60oC durante o processo de lavagem. No entanto, é necessário que o manipulador esteja atento à progressão do aumento e manutenção da temperatura da máquina, especialmente quando esta é ligada. A máquina de higienização dos garrafões atua em quatro estágios de limpeza: 1º  -  limpeza utilizando o produto químico; 2º - enxágue; 3º - aplicação de ozônio; 4º - enxágue com água do envase.\r\nO saneante utilizado na higienização dos garrafões é o Nipo Lat 300 (Nippon Comercial), desincrustante alcalino a base de hidróxido de sódio e potássio e metasilicato de sódio., Registro na ANVISA n. 3.1587.0035 (POP 12 rev. 00 - Procedimento de Higienização de Garrafões). É um produto com indicação de uso em equipamentos de aço inoxidável, em concentração de 1,5 a 5%, sendo indicado inclusive para uso em indústrias de transformação de produtos de origem animal e limpezas CIP (clean in place). De acordo com a ficha química do produto, a saponificação e/ou emulsificação da gordura e a solubilização de proteína acontecem mediante a circulação do produto em contato com a superfície por um tempo de 30 a 40 minutos em temperatura mínima de 80oC, seguido de enxágue. Neste sentido, o tempo de exposição ao saneante e a temperatura da água utilizada e descrita no POP 12 e utilizada pela empresa estão aquém do determinado na ficha química do produto. A empresa não monitora o tempo de exposição (o qual é visivelmente inferior a 30 minutos), assim como utiliza uma temperatura de 60oC, também não monitorada mediante registros.\r\nOs laudos de analise externa de controle de qualidade dos produtos (KBF serviços químicos ltda.- alvará 336125 Val 31/12/24 - visa Goiânia) dos lotes especificados nos laudos (lotes 064, 070 e 081) disponibilizados pela empresa, não acusaram presença de contaminantes. \r\nNeste sentido, a empresa foi emergencialmente intimada a:\r\n\r\n01-\tImplementar o procedimento de limpeza dos garrafões, retornáveis de 20 litros de maneira a respeitar o tempo de exposição do produto químico, conforme descrito na ficha química do mesmo, assim como da temperatura (30 a 40 minutos de circulação a uma temperatura mínima de 80c). Identificou-se que no processamento da indústria não existe controle do tempo de circulação do produto no garrafão assim como monitoramento robusto da temperatura (estava a 36c no momento da inspeção; no procedimento descreve-se que deve estar a 60°c.\r\n\r\nA inspeção sanitária não foi concluída.\r\n\r\n28/11/2024.\r\n"}