{"ndoc":120445,"decr":"Prezados(as),\r\n\r\nEstamos encaminhando o Comunicado de Início de Fabricação (CIFA) referente aos produtos fabricados pela empresa ISAAC E MACEDO, da marca BOLO GUARANY, pertencentes à categoria 11 – Mistura para o preparo de alimentos e alimentos prontos para o consumo, conforme Anexo III da IN 281/2024, abaixo relacionados:\r\n\r\nBolo Guarany sabor Chocolate – embalagem plástica – validade 30 dias\r\n\r\nBolo Guarany sabor Cenoura – embalagem plástica – validade 30 dias\r\n\r\nBolo Guarany sabor Laranja – embalagem plástica – validade 30 dias\r\n\r\nBolo Guarany sabor Coco – embalagem plástica – validade 30 dias\r\n\r\nBolo Guarany sabor Fubá – embalagem plástica – validade 30 dias\r\n\r\nEste protocolo, de nº 20250527, foi protocolado junto à Vigilância Sanitária do Município de Anápolis em 10 de outubro de 2025.\r\n\r\nEste comunicado foi realizado em resposta ao formulário constante no Anexo XI da Instrução Normativa nº 281/2024, enviado para o e-mail comunicadoalimentos@anapolis.go.gov.br em 03/07/2025 às 15:18:50.\r\n\r\nObservação importante: Considerando que as embalagens utilizadas são plásticas e adquiridas de terceiros, solicitamos que a empresa disponibilize à Vigilância Sanitária, no momento da inspeção:\r\n• Ficha técnica das embalagens utilizadas;\r\n• Laudos de conformidade/migração global e específica emitidos pelo fabricante;\r\n• Declaração do fornecedor de que a embalagem está regularizada junto ao SNVS (Comunicado CIFA categoria 8 – embalagens para alimentos).\r\n\r\nEsses documentos devem ser mantidos arquivados e disponíveis para apresentação em eventual inspeção.\r\n\r\nÉ importante destacar que o comunicado de início de fabricação não envolve análise prévia de rotulagem nem constitui qualquer tipo de aprovação formal pela autoridade sanitária.\r\n\r\nA empresa ISAAC E MACEDO é integralmente responsável por garantir que seus produtos estejam em total conformidade com a legislação sanitária vigente, seguindo os critérios técnicos e legais estabelecidos.\r\n\r\nInformamos que a equipe de fiscalização poderá, a qualquer momento, realizar análises das rotulagens e solicitar a documentação comprobatória das informações declaradas nos rótulos.\r\n\r\nOrientamos que os produtos comunicados neste protocolo sejam inseridos manualmente no documento enviado em anexo, acompanhados da documentação dos produtos, como rótulo atualizado e ficha técnica, para acesso da fiscalização no momento da visita à fábrica.\r\n\r\n\r\n\r\n"}