{"ndoc":18745,"descr":"Processo: 000003972/2012\r\nAutuado (a) EDU PHARMA COMÉRCIO DE MEDICAMENTOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 11.776.133/0001-70, COM ENDEREÇO COMERCIAL NA AV. GOIÁS 2330, CENTRO, ANÁPOLIS-GO, foi autuado, em 03 de novembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: mantém funcionamento do estabelecimento sem presença de responsável técnico e realizando avaliação de pressão arterial. Conduta tipificada no Art. 17, IV, Lei Complementar 096/04, c/c  Art. 3º, RDC 44/09, Art. 15, Lei Federal 5.991/73.    \r\n\r\n                    O autuado apresentou defesa à fl. 04, que recebo por ser  tempestiva, segundo a qual,  a responsável técnica não estava presente em razão de problemas de saúde. Anexa um atestado de saúde correspondente. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois durante a fiscalização realizava-se avaliação de pressão arterial sem acompanhamento técnico.  O autuado é  primário na  infração cometida. É o sucinto relatório. A seguir decido. \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, a questão exige as seguintes conclusões. Inobstante a ausência comprovada do responsável técnico durante a fiscalização, a infração sanitária requer outros elementos para se caracterizar neste caso. A ausência de responsável técnico é apenas um indício de infração. Cuja configuração dependerá da ausência de circunstâncias justificativas previstas na lei.  A se considerar apenas as disposições enumeradas na autuação - Art. 3º, RDC 44/09 e Art. 15, Lei 59991/73, a infração sanitária é irrefutável. Todavia, a disposição eleita pelos fiscais deve ser interpretada em conjunto com Art. 17, Lei 5.991/70. Se no Art. 15 desta Lei se estabelece a obrigatoriedade do responsável técnico, no já mencionado Art. 17, enumeram-se as exceções. Este artigo prevê a possibilidade de funcionamento da farmácia sem responsável técnico por até trinta dias. Desde que não sejam praticados os atos exclusivos de farmacêutico. Entre os atos enumerados no Art. 17, não se encontra a situação mencionada no auto de infração. Por isto,  deve-se considerar atípica a conduta do autuado.\r\n\r\nDECISÃO - Sendo assim, considerando os elementos processuais, e as evidências de verdade material favoráveis ao autuado, JULGO IMPROCEDENTE A AUTUAÇÃO E ABSOLVO O AUTUADO DA INFRAÇÃO LHE ATRIBUÍDA).\r\n\r\n Por fim, notifico o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto. \r\n\r\n\r\nAnápolis, 26 de março 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}