{"ndoc":18945,"descr":" Processo: 000035247/2011\r\nAutuado (a) \tHIPER VIP SUPERMERCADO LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.742.607/0001-60, COM ENDEREÇO COMERCIAL NA AV. UNIVERSITÁRIA, Nº 2221-B, SANTA ISABEL, ANÁPOLIS-GO, foi autuado, em 17 de agosto de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: paredes da sala de manipulação de carnes e peixes não possuem revestimento impermeável; deixar de manter objetos em desuso ou estranho ao ambiente nas áreas externas do estabelecimento; instalações e ambientes em precárias condições de higiene; o estabelecimento não possui recipientes adequados para os resíduos e não realiza a coleta dos resíduos em freqüência adequada; manter alimentos pré-preparados em temperatura insatisfatória; manter em depósito e sem identificação alimentos com validade vencida. Condutas tipificadas no Artigo 17, IV, Lei Complementar 096/04, c/c Itens  4.1.3, 4.1.7, 4.2.1, 4.5.1, 4.8.15, 4.8.16, 4.7.4, RDC 216/04.\r\n\r\nO autuado apresentou defesa às fls.04/08, segundo a qual já houve correção de irregularidades. Outras irregularidades serão corrigidas com as reformas nas salas de manipulação.  Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes  na autuação, pois o autuado era sabedor das irregularidades e já fora intimado para saná-las.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Exceto no tocante aos objetos em desuso, pois a locução verbal usada   na autuação está na forma negativa, e não se configura infração  deixar de manter objetos em desuso no estabelecimento, mas  deixar tais objetos é que seria ato infracional.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação. Correções posteriores à autuação não repercutem no processo e, andamento, exceto como atenuante. O processo não é um meio de exigir o cumprimento de exigências sanitárias, mas um procedimento apurativo e punitivo de infrações. Ainda que as irregularidades que lhe deram causa sejam sanadas no decorrer do processo, este subsegue até apurar a participação do autuado no fato. Neste aspecto é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de  infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2100,00 (dois mil e cem reais), subdivido igualmente pelas cinco  infrações.  Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num  valor definitivo de 1400,00 (um mil e quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1400,00 (UM MIL E QUATROCENTOS REAIS), acrescida de juros e correção monetária até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 09 de novembro de 2011\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}