{"ndoc":31045,"descr":"Processo: 000008793/2013\r\nAutuado (a): ELISANGELA M. M ANGELIM-VAREJÃO DAS CARNES \r\nAuto Infracional nº 00547\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 10.650.668/0001-38, COM ENDEREÇO COMERCIAL NA AVENIDA COMERCIAL, QD. 32, LT. 20, BAIRRO DE LOURDES, ANÁPOLIS-GO, foi autuado em 01 de março de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: Exposição á venda comercialização e depósito nos equipamentos da área de vendas de produtos de origem animal sem comprovação de origem e inspeção por parte do órgão sanitário competente, conforme o auto de imposição de penalidade 30451. Conduta tipificada no Art.17, IV, XVI, alínea \"f\" da Lei Complementar 096/04 c/c artigo 51, §1º do Decreto Municipal 8297/97. \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega \tque por falta de conhecimento comercializava queijo sem documentação de comprovação de origem. Pelo lado fiscal, apresentou-se réplica que aceita a alegação da defesa, pois os fiscais sanitários entendem que a empresa não tinha a intenção de comercializar produtos sem a devida comprovação de origem, mas que não houve dolo ou culpa no ato praticado e concluem sugerindo a aplicação de advertência para o presente caso. A autuada é primária na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e acatada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão favorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XI, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO A AUTUADA À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do município, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\nAnápolis, 04 de abril 2013\r\n\r\n\r\n                   Nélia Marinho de Souza Barreto\r\nDiretora de Vigilância Sanitária\r\n\r\n\r\n"}