{"ndoc":34745,"decr":"Processo: 000027179/2013\r\nAutuado (a): JULIANA DO CARMO PEREIRA\r\nAuto de Infração: 00553\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO DE PESSOA FÍSICA SOB O N° 040.865.631-00, COM ENDEREÇO COMERCIAL NA AVENIDA DOM BOSCO, QD. 01, LT. 04, BOM SUCESSO, ANÁPOLIS/GO, foi autuado em 07 de maio de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: O estabelecimento não possui alvará sanitário para exercer suas atividades; o fluxo das atividades é inadequado, possuindo o estabelecimento comunicação direta com residência onde existe criatório de aves (galinhas) favorecendo o risco de contaminação dos alimentos produzidos; as paredes da área de produção e depósito não são revestidas com material adequado, possuindo infiltração, mofos e descascamentos; as janelas da área de manipulação não possuem telamento milimetrado e as portas não são dotadas de dispositivo de fechamento automático; a área de produção não possui lavatório para higienização de mãos e/ou utensílios; as condições higiênicas sanitárias do estabelecimento, em especial, a área externa, são inadequadas, favorecendo o risco de contaminação dos alimentos; os resíduos produzidos (lixo), não são armazenados em coletores adequados, encontrando-se expostos na área externa, gerando inclusive mal cheiro no ambiente; os manipuladores de alimento não possuíam atestado de Saúde Ocupacional (ASO) comprovando o perfeito estado de saúde dos mesmo; os manipuladores de alimento não possuíam certificado e/ou documento que comprove a capacitação dos mesmos em boas Práticas de Fabricação de alimentos; o fluxo inadequado e as condições higiênico sanitárias insatisfatória favoreciam a contaminação cruzada durante a preparação do alimentos. Conduta tipificada no Decreto Lei 986/69, artigos 45 e 46; RDC 216/04 item 04, subitens 4.1.1, 4.1.3, 4.1.4, 4.1.13, 4.1.14, 4.2.1, 4.2.4, 4.5.1, 4.5.3, 4.6.1, 4.6.7, 4.12.2, 4.8.3  \r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. No presente caso, os fiscais remetem as infrações ao Decreto Lei 986/69 e RDC 216/04, mas não citam a Lei 096/04 que tipificaria as infrações e prevê a penalidade ao objeto da autuação, sendo assim tais citações legais não possuem força de lei para aplicar a penalidade cabível.\r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de indicação ao dispositivo legal adequado deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque a conduta imputada ao autuado não é infração sanitária com base nas disposições legais a ela jungidas.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\n\r\nAnápolis, 11 de julho 2013\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}