{"ndoc":45945,"descr":"Processo:000019186/2014\r\nAutuado (a): Mara Cristina Pessoa Morais Louredo\r\nCNPJ: 18.403.860/0001-31 (CPF nº 732.875.981-04)\r\nAuto de Infração: 00570\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nMARA CRISTINA PESSOA MORAIS LOUREDO, devidamente qualificada às fls. 2/4, foi autuada em 26 de março de 2014, por estar comercializando produtos alimentícios com o prazo de validade expirado.\r\nO representante legal da empresa apresentou defesa às fls. 5, alegando, em síntese que houve descuido e porque ficou esperando os representantes retirarem os produtos das prateleiras. Assevera que de agora em diante terá mais cuidado.\r\nEm réplica, os fiscais aduzem que a irregularidade contraria a legislação sanitária e, por fim, requer a manutenção da autuação e aplicação da pena de advertência, face a sua primariedade.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nAs alegações da defesa são frágeis. De outro lado, entendo que as razões fiscais são objetivas, mormente se considerarmos a aplicabilidade do Código de Defesa do Consumidor.\r\nO inciso XI do art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve, observando a primariedade do sujeito passivo. Em consequência e, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$200,00(duzentos reais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado, MARA CRISTINA PESSOA MORAIS LOUREDO, à pena de multa no valor de R$200,00 (DUZENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 15 de agosto de 2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}