{"ndoc":60645,"decr":"FICA A PESSOA JURIDICA SUPRACITADA NA PESSOA DE SEU REPRESENTANTE LEGAL INTIMADA À CUMPRIR OS ITENS ASSINALADOS NO CHECK-LIST EM ANEXO À SABER OS NÚMEROS:\r\n2\tApresentar certificado de conformidade emitido pelo corpo de bombeiros\t\t\t\t\t\t\t\t\t\t\r\n6\tApresentar comprovante de treinamento dos manipuladores. \t\t\t\t\t\t\t\t\t\t\r\n7\tApresentar atestado de saúde ocupacional dos manipuladores.\t\t\t\t\t\t\t\t\t\t\r\n8\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma\t\t\t\t\t\t\t\t\t\t\r\n9\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável\t\t\t\t\t\t\t\t\t\t\r\n10\tApresentar cópia do alvará sanitário dos fornecedores de matérias-primas e outros produtos\t\t\t\t\t\t\t\t\t\t\r\n14\tSanitários: organizados, conservados, portas dotadas de fechamento automático, com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa de acionamento a pedal, e vaso sanitário com tampa.\t\t\t\t\t\t\t\t\t\t\r\n15\tDisponibilizar armários apropriados para guardar objetos pessoais \t\t\t\t\t\t\t\t\t\t\r\n16\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\t\t\t\t\t\t\t\t\t\t\r\n17\tRalos e grelhas com sistema de fechamento (escamoteável) e ligados à rede de esgoto \t\t\t\t\t\t\t\t\t\t\r\n19\tRetirar móveis, utensílios e outros objetos alheios à atividade e/ou em desuso.\t\t\t\t\t\t\t\t\t\t\r\n21\tInstalações, equipamentos, móveis e utensílios mantidos em condições higiênico-sanitárias apropriadas.\t\t\t\t\t\t\t\t\t\t\r\n23\tEquipamentos de refrigeração: capacidade compatível com a demanda, limpos, organizados, separados por tipo de produto e em perfeito funcionamento.\t\t\t\t\t\t\t\t\t\t\r\n26\tControlar rigorozamente o prazo de validade dos alimentos \t\t\t\t\t\t\t\t\t\t\r\n28\tArmazenar os produtos e materiais de limpeza em local específico (DML) \t\t\t\t\t\t\t\t\t\t\r\n29\tManter depósito de alimentos limpo e organizado, separando os produtos por categoria.\t\t\t\t\t\t\t\t\t\t\r\n30\tManter estrados, prateleiras e outros com superfícies limpas, impermeáveis e laváveis, com distanciamento de piso e paredes.\t\t\t\t\t\t\t\t\t\t\r\n31\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e tricas, goteiras,vazamentos, infiltrações, bolores, descascamentos.\t\t\t\t\t\t\t\t\t\t\r\n33\tEstufas e/ou balcões expositores que garantam as temperaturas especificadas para a conservação dos alimentos: acima de 60°C para alimentos quentes, e abaixo de 5°C para alimentos frios.\t\t\t\t\t\t\t\t\t\t\r\n35\tUtilizar lixeiras dotadas de tampa de acionamento não manual, provida de saco plástico, em tamanho e número suficiente ao volume de resíduos produzidos.\t\t\t\t\t\t\t\t\t\t\r\n37\tPortas ajustadas aos batentes e soleira, dotadas de mecanismo de fechamento automático, e demais aberturas providas de tela milimetrada. \t\t\t\t\t\t\t\t\t\t\r\n39\tVentilação adequada, garantindo conforto térmico, ambiente livre de fungos, bolores, fumaça e condensação de vapores, com sistema de exaustão.\t\t\t\t\t\t\t\t\t\t\r\n41\tDisponibilizar lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha e sabonete líquido.\t\t\t\t\t\t\t\t\t\t\r\n42\tProteger e Identificar alimentos preparados, fracionados e expostos ao consumo com identificação mínima: nome do produto, data de preparo e validade\t\t\t\t\t\t\t\t\t\t\r\n43\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante.\t\t\t\t\t\t\t\t\t\t\r\n51\tAsseio pessoal, não praticar atos que possam contaminar os alimentos, não usar barba, manter unhas curtas e sem esmalte, não usar adornos, perfume e maquiagem.\t\t\t\t\t\t\t\t\t\t\r\n53\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos.\t\t\t\t\t\t\t\t\t\t\r\n56\tDeixar de comercializar carnes pré-moídas e/ou bifes batidos.\t\t\t\t\t\t\t\t\t\t\r\n57\tSomente manter carnes fora de refrigeração, o tempo mínimo necessário para realização da atividade de desossa, ou realizá-la em ambiente climatizado.\t\t\t\t\t\t\t\t\t\t\r\n60\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida.\t\t\t\t\t\t\t\t\t\t\r\n63\tIdentificar todos os produtos fracionados e reembalados, com data de fracionamento e de validade conforme orientação estabelecida pelo fabricante. \t\t\t\t\t\t\t\t\t\t\r\n"}