{"ndoc":61445,"decr":"Processo: 000081020/2018\r\nAutuado (a): DECIO JOSE DE ANDRADE\r\nCNPJ/CPF: 17.526.180/0001-42\r\nAutos de Infração: 69703\r\n\r\n\r\nDECISÃO \r\n\r\n\r\nDÉCIO JOSÉ DE ANDRADE, devidamente qualificado às fls. 2/3, localizado na Rua Visconde de Taunay, Nº 479, Bairro Jundiaí, Anápolis/GO, foi autuado em 21 de novembro de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - PRESENÇA DE ALIMENTO COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS;\r\n2 - GAIOLA COM PÁSSARO DENTRO DO ESTABELECIMENTO;\r\n3 - JORNAIS REVESTINDO AS BANCAS EXPOSITORAS. \r\n\r\nAs condutas acima estão tipificadas nos artigos 90, 104, VIII, 108, IV e V do Decreto Municipal 8.297/97 c/c artigo 100, VI e XIV da Lei Complementar 377/18.   \r\n \r\nO representante legal da empresa apresentou defesa alegando em síntese que, em relação ao produto vencido (uma pipoca de micro-ondas) ocorreu uma falha de uma funcionária que já foi alertada para ficar mais atenta. Quanto a gaiolas e ao jornal revestindo as mesas, já fez as devidas correções, e que procura cumprir com as normas sanitárias. Conclui solicitando compreensão, pois é a primeira vez que incorre em algo assim. \r\nEm resposta à defesa, o fiscal confirma os motivos da presente autuação, pois o presente processo obedeceu às formalidades legais e a infração imputada ao sujeito passivo está consignada de forma indubitável. Por fim requer seja o processo julgado de acordo com o entendimento da gerência.\r\nO autuado é primário neste item de irregularidade cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de três infrações leves.\r\n\r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nOs incisos VI e XIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação em desfavor da empresa DÉCIO JOSÉ DE ANDRADE a penalidade de advertência. \r\n\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino seja o presente auto de infração encaminhado ao arquivo morto.\r\n     \r\n\r\n\r\n     Anápolis, 09 de abril de 2019.\r\n     \r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}