{"ndoc":61545,"decr":"Processo: 000029579/2019\r\nAutuado (a): BIO INSTINTO IND. E COMERCIO DE COSMÉTICOS LTDA\r\nCNPJ/CPF: 07.882.964/0001-50\r\nAutos de Infração: 01577, 01578 e 01584 \r\n\r\n\r\nDECISÃO\r\n\r\nBIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, devidamente qualificado às fls. 2/3 e localizada na Av. Colombo Baiochi Filho, Quadra 11, Lote 13, Residencial Monte Sinai/Anápolis/GO, foi autuado em 09 de abril de 2019, por ter cometido a seguinte infração:\r\n\r\n\r\nAUTO DE INFRAÇÃO Nº 01577:\r\n\r\n1 - NÃO ATENDER A TODOS OS REQUISITOS DE ROTULAGEM OBRIGATÓRIA PARA PRODUTOS DE HIGIENE PESSOAL, COSMÉTICOS E PERFUMES (RDC 07/2015, ART. 7º);\r\n2 - AUSÊNCIA NO RÓTULO DO COMPONENTE \"LANOLIN\", QUE FOI DECLARADO NO PROCESSO DA ANVISA PODENDO INDUZIR AO ERRO QUANTO À SUA COMPOSIÇÃO (RDC 07/2015, ART. 17);\r\n3 - DEIXAR DE CUMPRIR O REGULAMENTO/RESOLUÇÃO RELACIONADO A PRODUTOS DE HIGIENE PESSOAL, COSMÉTICOS E PERFUMES (RDC 07/2015, Art. 30);\r\n4 - PRESTAR INFORMAÇÕES QUE NÃO SEJAM AUTÊNTICAS JUNTO À ANVISA EM CONTRARIEDADE AO DISPOSTO NA LEGISLAÇÃO SANITÁRIA PERTINENTE (RDC 07/2015, ART. 31).\r\n\r\nOBS.: Documentos de referência: 1 - Laudo de Análise 234.1P.0/2018, emitido pelo LACEN/GO, em 03/04/2018, com conclusão INSATISFATÓRIA para o ensaio de rotulagem; 2 - Termo de Notificação n. 63839, emitido em 20/04/2018.\r\n\r\nAUTO DE INFRAÇÃO Nº 01578\r\n\r\n1 - DEIXAR DE PRATICAR MECANISMOS QUE ASSEGUREM QUE CLIENTES ESTEJAM DEVIDAMENTE REGULARIZADOS JUNTO ÀS AUTORIDADES COMPETENTES (ARTIGO 28, II, \"l\" DA RDC 16/2014).\r\nOBS: Documento de referência: 1 - Termo de Intimação n. 69563. \r\n\r\nAUTO DE INFRAÇÃO Nº 01584:\r\n1 - DEIXAR DE CUMPRIR COM OS REQUISITOS PARA ROTULAGEM OBRIGATÓRIA GERAL (ARTIGO 7º);\r\n2 - CONTER, NO RÓTULO DO PRODUTO, DENOMINAÇÕES/INDICAÇÕES QUE INDUZAM AO ERRO (ARTIGO 17)\r\n3 - DEIXAR DE CUMPRIR COM O REGULAMENTO/RESOLUÇÃO REALACIONADA A PRODUTOS DE HIGIENE PESSOAL, COSMÉTICOS E PERFUMES (ARTIGO 30);\r\n4 - PRESTAR INFORMAÇÕES QUE NÃO SEJAM AUTÊNTICAS/VERÍDICAS JUNTO À ANVISA EM CONTRARIEDADE AO DISPOSTO NA LEGISLAÇÃO SANITÁRIA PERTINENTE (ARTIGO 31).\r\n\r\nOBS.: Documento de referência: 1 - Laudo de Análise 235.1P.0/2018, emitido pelo LACEN/GO, em 02/04/2018, com conclusão INSATISFATÓRIA para ensaio de rotulagem; 2 - Termo de Notificação n. 63839, emitido em 20/04/2018; 3 - Termo de Intimação n. 65655, emitido 28/05/2018; 04) Termo de Notificação n. 70318.\r\n\r\nA conduta acima está tipificada na Lei Complementar 377/2018, art. 100, VI: \"Vender/dispensar, Fabricar produto de interesse à saúde (cosmético) contrariando o disposto nas normas legais ou regulamentares pertinentes\" e X: \"Proceder à rotulagem de produtos de interesse à saúde (cosmético) contrariando as normas legais e regulamentares pertinentes\". \"fabricar produtos cosméticos contrariando a legislação sanitária pertinente\" c/c a RDC 07/15, artigo 7º, 30 e 31.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que: para o A. I. nº 01577, a empresa fez a correção da fórmula do produto no sistema, não sendo necessária alteração do rótulo, apenas alteração no dossiê eletrônico (cópia em anexo). A. I. nº 01578: O Departamento Comercial já adequou seu sistema de cadastro de Clientes para anexar documentos exigidos pela garantia da qualidade. A. I. nº 01584, a correção da fórmula já foi realizada pelo peticionamento na ANVISA em 23/04/2018, conforme cópia nos atos.\r\nEm resposta à defesa, as agentes fiscais ratificam os motivos da presente autuação, pois embora tenha apresentado as justificativas de que os erros já foram corrigidos, essas justificativas não representam argumento moderador das infrações, frisando que o detentor do produto deve possuir dados comprobatórios que atestem sua qualidade. Diante disso, solicitam a desconsideração da peça defensória ofertada e a consideração dos autos de infrações motivadores do presente processo.\r\n\r\nA autuada é reincidente no item 1 deste (A.I 01577) com o item 1 do Processo nº 000049223/2018. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/18, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e os documentos fiscais emitidos (auto de infração) são perfeitamente válidos. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo, pois ficou demonstrada nos autos a existência de irregularidade no momento da vistoria fiscal, mesmo sendo esta corrigida posteriormente, o que não isenta a empresa da responsabilidade.\r\n\r\nOs incisos VI e X do art. 100, Lei Complementar 377/18, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I e III desta lei, estamos diante de 5 (cinco) infrações, sendo 4 classificadas como leves (itens 2, 3, 4 do A.I. 01577 e 1 do A.I. 01578), e uma pela reincidência caracterizada como grave (o item 1 do A. I. 01577). \r\n\r\nAnalisando o artigo que descreve a reincidência como uma circunstancia agravante, o que, a princípio aplicaria a multa contada em dobro para o item 1, antes deve ser observado o concurso de circunstâncias. \r\n\r\nAo avaliar o risco sanitário verifica-se que o potencial danoso e sua abrangência foram baixos, pois a empresa demonstrou em sua defesa, acostada aos autos, que fez as correções devidas no prazo estabelecido por lei, o pode ser entendido como uma atenuante.   \r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nDe acordo com o artigo 95, considerando o concurso de circunstâncias atenuantes e agravantes, a penalidade será aplicada em razão daquela que for preponderante a leve. \r\n\r\nArt. 95. Havendo concurso de circunstâncias atenuantes e agravantes, a aplicação da penalidade será considerada em razão das que sejam preponderantes.\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno a autuada BIO INSTINTO IND. E COMÉRCIO DE COSMÉTICOS LTDA, à pena de multa no valor de R$5.189,00 (CINCO MIL CENTO E OITOENTA E NOVE REAIS), subdivididos igualmente entre os 5 itens de irregularidade. \r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n   Anápolis, 28 de agosto de 2019.\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância de Anápolis/GO\r\n\r\n"}