{"ndoc":67145,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Associação Evangélica Educativa e Beneficiente Brasil Central\r\n1.2.\tNome fantasia: SPRBC\r\n1.3.\tInscrição municipal: 43594\r\n1.4.\tCNPJ: 36.985.992/0001-09      \r\n1.5.\tResponsável: Ivailton José Soares (Diretor)\r\n1.6.\tEndereço: Rua B-18, nº 135, Cidade Jardim, Anápolis (GO)\r\n1.7.\tAtividade Econômica Principal: (9491-0/00) Atividade de Organizações Religiosas ou Filosóficas.\r\n2.\tINFORMAÇÕES GERAIS\r\nNo dia 29/07/2020 foi realizada visita fiscal no presente estabelecimento para verificação estrutural e de rotinas, além de conhecimento das atividades desempenhadas no local, e a partir de então, identificar os pontos críticos de controle de enfrentamento da pandemia do COVID-19.\r\nFoi encaminhado à vigilância sanitária de Anápolis, documento assinado pelo Diretor do Seminário Srº Ivailton J. Soares, solicitando permissão para retorno às aulas na modalidade presencial.\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento dos protocolos legais locais e orientações dos organismos internacionais estabelecidos para o enfrentamento da Pandemia Covid-19, foi realizada diligência fiscalizatória no presente estabelecimento para apuração dos protocolos realizado pelo estabelecimento e sua estrutura física, bem como sua atividade econômica principal cadastrada na Prefeitura (Atividade de Organizações Religiosas ou Filosóficas - 9491-0/00), que não necessita de fiscalização sanitária, conforme a Lei Complementar nº 377/2018.\r\n\r\n3.\tVERIFICAÇÃO DAS ATIVIDADES DESEMPENHADAS NO LOCAL\r\n\r\n3.1 ESTRUTURA E HIGIENE\r\nApesar da atividade econômica do estabelecimento contemplar atividades de organizações religiosas ou filosóficas, trata-se de um seminário de formação profissional religiosa com alojamento durante o período de formação. Além do alojamento, os seminaristas possuem refeitório para realização de refeições, biblioteca, salas de aula e área de circulação comum, para atividades de recreação e desportes.\r\nOs alojamentos são separados por sexo. O alojamento masculino conta com 9 quartos com capacidade para dois alojados. O banheiro é de uso coletivo, localizado ao final do corredor e conta com 6 boxes para banho (4 chuveiros e 2 duchas), 5 boxes para bacia sanitária e 5 cubas de higienização de mãos. É válido ressaltar que apesar dos boxes de banho possuírem separação em formato de cabines, o chão é comum entre os mesmos, de forma que existe  comunicação de água residual dentre os chuveiros. Os quartos são arejados, com janelas amplas e boa ventilação natural. A roupa de cama é individualizada, de responsabilidade do alojado, inclusive em relação à higiene da mesma. Próximo ao banheiro, está localizada a lavandeira, que conta com uma máquina de lavar e uma mini copa (micro-ondas e mesa com cadeira). Ao lado da lavanderia, em área externa e com proteção contra intempéries, tem-se os tanques para higienização de roupas, materiais de diversos e varal. Cada interno é responsável pela higienização de suas roupas de cama e limpeza dos seus quartos.\r\nO alojamento feminino conta com 5 quartos com capacidade para duas alojadas. Dois quartos dividem um banheiro americano (com 1 chuveiro, 1 cuba sanitária e 1 pia) e no mesmo alojamento tem um banheiro coletivo que conta com 3 chuveiros, 3 vasos e 4 pias para higienização das mãos. No início do corredor onde estão os quartos, tem uma entrada para a lavanderia/copa, que contém uma geladeira, um fogão e uma lavadora, além do varal para secagem das roupas, tudo isso em área coberta contra intempéries.\r\nPróximo às salas da secretaria (administração) existe um filtro de água, com duas torneiras e dispenser de copo descartável. A biblioteca/auditório é uma área ampla, bem arejada (14 janelas grandes) e com mesas de estudos suficientes. As salas de aula estão programadas para receber no máximo de 6 alunos, e são individualizas por turma, com bom espaçamento e janelas amplas (ambiente bem arejado). Não possuem condicionadores de ar.\r\nO estabelecimento irá abrigar 12 internos (2 mulheres e 10 homens) e 6 professores, que ficarão em regime de internato de agosto à dezembro de 2020, quando irão retornar à suas casas. Porém, durante o internato, os usuários do seminário podem acessar as áreas externas do mesmo, ainda que com orientações de limitação de saídas.\r\n\r\n3.2 PLANEJAMENTO PARA RETORNO DAS ATIVIDADES DO SEMINÁRIO\r\n\r\nOs responsáveis pelo seminário informaram que os novos internos chegarão a partir do dia 31 de julho de 2020, vindo de várias partes do Brasil, e ficarão 14 (quatorze) dias em quarentena, em quartos individuais. Porém, durante o período da quarentena irão compartilhar sanitários e refeitórios. O estabelecimento apresentou protocolo para uso dos sanitários, com individualização de boxes, bacias sanitárias e cubas de higienização de mãos. Porém, verificou-se que no alojamento masculino, os sanitários apresentam comunicação de água residual entre os boxes de chuveiro, o que impede o isolamento adequado. A limpeza dos quartos será feita pelos próprios internos (cada um cuidará do seu quarto) e os banheiros e demais áreas comuns serão limpos por uma horista contratada. Quanto às refeições, estas serão realizadas conjuntamente e produzidas por um funcionário da instituição.  O refeitório é amplo, arejado e o distanciamento das mesas apresentadas está de acordo com os protocolos Geral e de Alimentação (Protocolo 4) do Decreto Municipal nº 45045/2020.\r\nAs aulas presenciais estão programadas para um número máximo de 6 alunos por turma, com distanciamento e protocolos de acordo com Decreto Municipal nº 45045/2020 (protocolo geral e de aglomeração). As aulas presenciais serão ministradas por professores que estarão sob o mesmo regime de internato dos seminaristas, sendo que professores externos somente ministrarão aulas remotas.\r\n\r\n4.\tCONCLUSÕES DA VISITA FISCAL\r\nMediante os fatos relatados acima e verificações dos protocolos durante o processo fiscalizatório, podemos concluir que o seminário possui um ponto crítico de controle, no caso a coletividade do uso do banheiro durante o período da quarentena. Como descrito anteriormente, apesar da possibilidade individualizar nominalmente os boxes de banho, existe uma comunicação entre eles pelo chão, havendo assim a possibilidade de contágio pela água residual de banho. Esta comunicação de água residual do banho necessita ser completamente cessada. \r\nRessalta-se que a instituição deve apresentar junto à Vigilância Sanitária, protocolos pormenorizados de combate à pandemia do COVID-19, abrangendo protocolo geral e específico detalhado de cada setor (refeitório, sala de aula, banheiros, lavanderia, biblioteca, administrativo e área comum/circulação). Sugere-se também a realização de testagem desses alunos que chegarão de outras localidades, antes de adentrarem em definitivo ao Seminário, já que é sabido sobre a questão dos possíveis assintomáticos que podem ser positivos para a doença, podendo assim representar um agravante perigoso para a instituição. \r\nNão foi estabelecido claramente no plano de enfrentamento apresentado, qual o período de quarentena determinado para os casos suspeitos. Orienta-se seguir o Protocolo Geral do Decreto Municipal 45.045/2020 que determina afastamento das atividades laborais de 7 dias contados do início dos sintomas ,em caso de sintomas gripais, sendo que ao final dos sete dias, o indivíduo deve apresentar ausência de quaisquer sintomas sem uso de medicação há pelo menos 72h. Casos suspeitos ou positivos para Covid-19 devem considerar isolamento de 14 dias contados do início dos sintomas, ou a juízo clínico, procurando o serviço de saúde, conforme estabelecido no protocolo apresentado pela instituição.\r\nComo se trata de uma instituição que abrange diversos segmentos (atividades educativas, atividades religiosas, condomínio residencial e restaurante) é importante ressaltar que a mesma deve seguir todos os respectivos protocolos estabelecidos pelo DM 45.045/2020.\r\nAs possíveis atividades acadêmicas presenciais devem limitar-se ao estritamente necessário e pelo menor período de tempo possível, dando preferência às atividades remotas. Ressalta-se ainda que apesar dos seminaristas residirem no local e já estarem em convívio social, ainda que limitado, após a possível retomada das atividades acadêmicas, os mesmos podem ausentar-se do Campus para atividades externas, fator este que pode ser um ponto importante de contaminação dentro da comunidade, e, portanto, deve ser controlado.\r\nÉ necessário incluir no Cadastro Econômico Municipal e no Cadastro Nacional da Pessoa Jurídica, a atividade realizada no estabelecimento, de EDUCAÇÃO SUPERIOR - GRADUAÇÃO (CNAE: 8531-7/00), e proceder com cadastro do estabelecimento junto à vigilância sanitária do município, uma vez que a instituição possui apenas atividade de organizações religiosas ou filosóficas (CNAE 94.91-0-00), a qual não é passível de fiscalização sanitária conforme a Lei Complementar 377/18. A partir de então, o estabelecimento deverá anualmente pedir inspeção para liberação de Alvará Sanitário, já que a principal atividade desempenhada no Seminário é a formação superior em Teologia, estando sujeito à fiscalização anual da Vigilância Sanitária.  \r\nEm anexo a este relatório encontram-se registros fotográficos da inspeção, bem como cópias dos documentos disponibilizados pela instituição, que descrevem as ações e condutas da mesma a serem implantadas para o enfrentamento da pandemia do COVID-19.\r\n\r\n5.\tLEGISLAÇÕES UTILIZADAS COMO ORIENTAÇÃO FISCALIZATÓRIA\r\nLEI COMPLEMENTAR n° 377 de 05 DE JUNHO DE 2018 - Institui o código sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências.\r\nDECRETO MUNICIPAL 45.045 de 03 DE JULHO DE 2020 - Altera dispositivos do Decreto Municipal n. 44.954 de 05 de junho de 2020 que dispõe sobre a decretação de situação de emergência na saúde pública do município de Anápolis/GO, em razão da disseminação do novo Coronavírus Covid-19 e dá outras providências.\r\nDECRETO MUNICIPAL 45.055 de 10 DE JULHO DE 2020 - Altera dispositivos do Decreto Municipal n. 44.954 de 05 de junho de 2020 que dispõe sobre a decretação de situação de emergência na saúde pública do município de Anápolis/GO, em razão da disseminação do novo Coronavírus Covid-19 e dá outras providências.\r\nPORTARIA N. 454 DE 20 DE MARÇO DE 2020 - Declara, em todo o território nacional, o estado de transmissão comunitária do Coronavírus (covid-19).\r\n"}