{"ndoc":77845,"descr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \t\r\nRazão Social: ULTRA SOM SERVIÇOS MÉDICOS S.A. \r\nNome Fantasia: Hospital de Anápolis\r\nCNPJ: 12.361.267/0239-91\r\nAtividade: 8610-1/02\r\nEndereço: Rua Coronel Batista, Nº29, Setor Central, Anápolis-GO\r\nÁrea Construída: 3.693,55m²\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tFazer constar número total de leitos do estabelecimento (adulto, infantil...).\r\n\"\tRepresentar a distância entre leitos nas enfermarias no térreo.\r\n\"\tDescrever como serão os equipamentos de ar condicionado será centralizado? \r\n\"\tDisponibilizar pistolas de água sob pressão na sala de lavagem de materiais e na sala de desinfecção química.\r\n\"\tRepresentar distância entre leitos na Uti adulto e neonatal.\r\n\"\tDisponibilizar poltrona para acompanhante junto ao leito na UTI pediátrica.\r\n\"\tDisponibilizar quarto de plantão para a equipe multiprofissional, em quantidade que atenda a demanda, no setor UTI.\r\n\"\tDisponibilizar no mínimo 5 leitos na UTI neonatal, conforme RDC 50/02 ou será modalidade mista? Conforme RDC 07/12. Rever esse item.\r\n\"\tDisponibilizar berço aquecido, régua de gases medicinais junto a área de cuidados do recém nascido.\r\n\"\tA ventilação/climatização da UTI deverá ser somente por ar condicionado, conforme RDC 50/02 e não natural como está descrito no memorial descritivo de atividades. Rever este item.\r\n\"\tDescrever no memorial descritivo o funcionamento dos geradores, que devem ser de acionamento automático e entrar em funcionamento em 15 s.\r\n\"\tDisponibilizar área de cuidados de recém nascido na área de parto normal.\r\n\"\tDescrever passarela que liga os prédios (altura do chão, piso, parede, teto e dimensões). \r\n\"\tDisponibilizar número de vagas de estacionamento conforme RDC50/2012.\r\n\"\tO sanitário/vestiário para pacientes no centro cirúrgico pode ser único (sugestão).\r\n\r\n\r\nSALA DE TOMOGRAFIA\r\n\r\n\"\tApresentar a aprovação do projeto de blindagem da sala de tomografia, a qual deve preceder às demais documentações pertinentes;\r\n\"\tDetalhar no memorial descritivo sanitário informações referentes à blindagem das paredes na sala de tomografia.\r\n\"\tO Projeto Básico de Arquitetura a ser apresentado à vigilância sanitária deve incluir, além do exigido nas demais normativas aplicáveis:\r\nI - Identificação do equipamento, componentes e acessórios previstos para as instalações;\r\nII - planta baixa e cortes relevantes, apresentando:\r\na) leiaute da sala de exames e procedimentos;\r\nb) leiaute das salas de controle;\r\nc) posicionamento dos equipamentos;\r\nd) painel de controle;\r\ne) visores ou sistema de visualização da sala do equipamento;\r\ng) janelas; e\r\nh) mesas e mobiliário relevante.\r\nIII - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\n- Se houver atendimento pediátrico deverá existir sala de indução e recuperação anestésica.\r\n\r\n\r\n\r\n\r\nAnápolis,23 de março de 2022.\r\n\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários \r\n\r\n\r\n"}