{"ndoc":81145,"decr":"\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO-\r\n(1ª análise- BOLOS E REFRESCOS)\r\n\r\nRazão Social: SOTRIGO TRITÍCOLA DE GOIÁS LTDA.\r\nProcesso: 20220455\r\nNome Fantasia: SOTRIGO\r\nCNPJ: 04.577.125/0001-30\r\nEndereço: Rua R5, Qd 11 B, módulos 1 a 16, DAIA, Anápolis (GO)\r\nAtividade principal apresentada no memorial descritivo: \r\n\"\tCNAE 1062.7.00 - Moagem de trigo e fabricação de derivados\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Resolução 273/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18.\r\nOBJETIVO DA OBRA\r\n\r\nRegularização da empresa de segmento alimentício junto à vigilância sanitária.\r\nO presente projeto contempla a avaliação das áreas: SETOR DE PREPARADO SÓLIDO PARA BOLOS E REFRESCO EM PÓ. Vale lembrar, que esta avaliação de projeto arquitetônico e do memorial descritivo será realizada apenas para a atividade de \"preparado sólido para bolos\", já que a fabricação de refresco em pó não é uma atividade econômica de fiscalização deste órgão de vigilância sanitária. \r\nAs demais áreas da fábrica já possuem projeto arquitetônico aprovado junto a esta gerência e segundo os responsáveis pela empresa não sofreram alterações.\r\n\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(  X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA E MEMORIAL DESCRITIVO:\r\n\r\nApós análise de projeto arquitetônico e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições e questionamentos abaixo:\r\n\"\tPormenorizar as áreas de armazenamento, manipulação e distribuição do produto \"preparado sólido para bolos\", tanto no desenho arquitetônico quanto do memorial descritivo, detalhando todo o fluxo de produção com cores diferenciadas e com legenda para cada linha de fluxo (manipuladores, matérias primas, produto acabado, lixo e demais fluxo que se fizer necessário);\r\n\"\tNo memorial descritivo informar onde será o armazenamento das matérias-primas do bolo e quais são essas matérias primas.\r\n\"\tDefinir em memorial descritivo o que é o preparado sólido para bolos, qual a embalagem de comercialização e características gerais do produto.\r\n\"\tComo será a separação dos alergênicos em depósito de matérias primas, foi definido o plano de controle de alergênicos para o produto \"bolo\"?\r\n\"\t Toda a descrição de áreas no memorial descritivo se detalhou no refresco, esse produto não é de competência de fiscalização deste órgão. Portanto faz necessária a apresentação do memorial descritivo com detalhamento da produção de \"preparado sólido para bolos\".\r\n\"\tInserir no desenho arquitetônico as legendas de equipamentos utilizados no bolo e sua localização, bem como lavatórios exclusivos para mãos e ralos/grelhas.\r\n\r\nCONCLUSÃO\r\nO fluxo de produção do preparado sólido para sólido não foi detalhado nem no desenho arquitetônico e nem no memorial descritivo. O fluxo de manipulação do Refresco foi descrito no memorial descritivo de obras e atividades, porém, essa atividade não é fiscalizada por este órgão de vigilância sanitária. \r\nNão foi possível estabelecer um fluxo do bolo junto ao desenho arquitetônico. Portanto, o fluxo de produção deve ser detalhadamente estabelecido, de forma que o que se tem por escrito no memorial descritivo seja totalmente e objetivamente verificado junto ao desenho arquitetônico. \r\nAssim é parecer deste órgão que o presente projeto carece das alterações acima apontadas para a sua aprovação.\r\n\r\n\r\nEQUIPE TÉCNICA\r\nLIDIANE SIMÕES AIRES CAMPOS\r\nFiscal Sanitário - Mat. 13104\t\r\n\r\n\r\n\r\n"}