{"ndoc":82045,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Sebastião Pedro Junqueira Lt 33, Qd 24, Vila Industrial - Jundiaí - Fone: (62) 3902-1368\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nFUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nSANTA CASA DE MISERICÓRDIA DE ANÁPOLIS\r\nRua Visconde de Taunay, nº 134 Bairro Jundiaí, Anápolis-Go\r\nCNPJ: 01.038.751/0001-60\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 18/08/2022.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tRazão social: Fundação de Assistência Social de Anápolis\r\n1.2.\tNome fantasia: Santa casa de Misericórdia de Anápolis\r\n1.3.\tCNPJ: 01.038.751/0001-60\r\n1.4.\tResponsável Legal: Clayton Bergamo\r\n1.5.\tResponsável Técnico: Murilo Carlos Santana\r\n1.6.\tEndereço: Rua Visconde de Taunay, nº 134 Bairro Jundiaí, Anápolis-Go\r\n1.7.\t  Atividade - 8610-1/01\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\n\r\nEm resposta  a Requisição Ministerial de  Autos Extrajudiciais nº 201900601781 e Ofício nº 2022004779894 com data de 14 de julho de 2022 nos manifestamos nos seguintes termos:\r\nNo dia 16 de agosto de 2022 foi realizada visita fiscal no local, a  fim de responder demanda do Ministério Público e averiguar se a unidade possuía quantidade suficiente de monitores multiparamétricos nas UTIs pedriátrica, neonatal e adulto e se as unidades de internação foram reformadas de acordo com TAC firmado no dia 28 de agosto de 2019.\r\nFoi possível averiguar que no momento da inspeção as UTIs pediátricas e neonatal não estavam com sua capacidade máxima de ocupação, estando com 4 leitos desocupados. Foi informado que dois monitores estavam danificados e foram enviados para manutenção. Portanto no momento da inspeção observamos que todos os leitos ocupados estavam com monitores, no entanto alguns leitos estavam sem o equipamento, 2 leitos.  Se a unidade estivesse com ocupação máxima,  não haveriam monitores em número suficiente já que não possuem reserva técnica para o caso de algum falhar. Nos foi informado pela direção que a instituição recebeu uma verba e está adquirindo dez novos monitores multiparamétricos para atender a demanda de maneira mais segura.\r\nEm relação a reforma das unidades de internação foi possível constatar que as enfermarias sofreram refomas gerais, aprovadas em planta junto à vigilância sanitária. Faltam a reforma da antiga pediatria que hoje funciona a internação feminina de oncologia, cirurgia e internação pediátrica. Esse setor possui estrutura antiga e seus banheiros não possuem adaptação para portadores de necessidades especiais. A planta baixa desse setor ainda não foi apresentada para aprovação junto a este órgão.\r\n\r\n3.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nArianne Ferreira Vieira\t\r\nSimone Duarte Grossi\t\r\n\r\nAnápolis, 18 de agosto de 2022.\r\n"}