{"ndoc":90445,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\nRazão Social: RESTAURANTE CANDEEIRO ANÁPOLIS LTDA ME\r\nNome Fantasia: RESTAURANTE CANDEEIRO\r\nCNPJ: 13.264.157/0001-76\r\nEndereço: AVENIDA BRASIL SUL, QD.03, LT.07-A, SETOR SUL JAMIL MIGUEL, Anápolis-GO.\r\nAtividade: 5611-2/01 RESTAURANTES E SIMILARES \r\nProcesso: 20230244\r\n\r\nDISPOSITIVOS LEGAIS\r\n\r\nLei Complementar 377/2018; RDC nº 216/04.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nConsiderando-se o projeto arquitetônico sanitário atual, mediante a reanálise fiscal do memorial descritivo sanitário (MDS) e desenho arquitetônico (DA) do estabelecimento, tem-se que os esclarecimentos solicitados na 1ª análise fiscal em 08/04/23 ainda não foram efetuados em sua totalidade.\r\nA avaliação do projeto arquitetônico sanitário é fundamental para a verificação da estrutura física disponibilizada para a execução da atividade econômica pretendida e pelo fluxo de atividades e alimentos em cada ambiente disponibilizado de forma que não levem risco a saúde do consumidor. Vale ressaltar que a empresa é responsável pela garantia da aplicação das boas práticas de fabricação, incluindo aspectos estruturais, como dimensionamento das áreas e de equipamentos, de acordo com as necessidades e volume produtivo, assim como o conforto térmico dos ambientes e segurança dos manipuladores. \r\nNeste sentido, mediante a avaliação do presente projeto arquitetônico, visto que as atividades produtivas já acontecem no ambiente e verificadas durante a inspeção in loco do restaurante, seguem as seguintes RESSALVAS em relação à estrutura apresentada:\r\n\r\n1-\tDescrever no memorial descritivo a atividade realizada em cada área que foi estabelecida no restaurante, o que será produzido e o fluxo realizado pelos alimentos e equipamentos  a serem higienizados (varanda, hall, salão, cozinha, sushi, sucos e etc.). Por exemplo: ÁREA DE SUSHI- preparo e armazenamento de comidas japonesas antes da exposição de alimentos no salão. Para cada área do estabelecimento é preciso conhecer o que será executado. Por onde o garçom terá acesso à área de manipulação e como será servido o prato preparado (churrasco, pizza);\r\n2-\tAs salas de manipulação precisam ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção, limpeza. Portanto é preciso descrever como será o funcionamento das áreas de pizza e churrasco, como o garçom terá acesso aos alimentos.\r\n3-\tNas salas que manipulam alimentos (sucos, sushi, cozinha, pizza e churrasqueira) deve existir separação entre as diferentes atividades POR MEIOS FÍSICOS ou por outros meios eficazes de forma a evitar à contaminação cruzada e que funcionários que não estejam envolvidos na manipulação não tenham acesso à área de produção e que não levem riscos aos alimentos. \r\n4-\tA higienização de utensílios (pratos e talheres) não deverá ser feita na sala de produção de alimentos. A área de pizza é compartilhada com a higienização de pratos de todo o salão, o que impede a disponibilidade do lavatório de mãos ao manipulador. \r\n5-\tDispor no desenho arquitetônico o posicionamento do ar condicionado na área de SUSHI.\r\n6-\tDispor no desenho arquitetônico a área de lavanderia que será disponível para higienização dos panos de chão.\r\n7-\tCompatibilizar todos os equipamentos e mobiliários no projeto arquitetônico. Já solicitado na análise anterior e ainda não atendida.\r\n8-\tDescrever/especificar o tipo de produto/matéria prima que será armazenado nas áreas de depósito e câmaras frias (resfriada/congelada). Já solicitado na análise anterior e ainda não atendida.\r\n9-\tOnde será realizado a troca de uniforme dos funcionários, já  que os mesmos devem se paramentar para o trabalho ao chegarem no estabelecimento?\r\n10-\tNo pavimento superior a área demonstrada é apenas escritório, ou também tem a função de depósito de objetos/equipamentos em desuso? Já solicitado na análise anterior e ainda não atendida.\r\n"}