{"ndoc":104282,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\n\r\nProcesso: 20240216\r\nRazão Social: Clínica SSMA LTDA\r\nCNPJ: 52.601.134/0001-61\r\nAtividade: 8640-2/05\r\nEndereço: Rua Desembargador Jaime, 260 - Setor Central\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nParecer fiscal do Serviço de Radiodiagnóstico\r\n- Descrever os dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\n•\tApresentar a aprovação do projeto de blindagem da sala de Raios-x digital telecomandado com emissão do parecer de aprovação para a proteção radiológica a qual deve preceder às demais documentações pertinentes de acordo com a RDC 611/22.\r\n•\tArt. 7º Para o caso de instalações que utilizam equipamentos de radiologia emissores de radiações eletromagnéticas ionizantes ou não ionizantes para fins diagnósticos ou intervencionistas, deve ser apresentado o projeto de blindagem elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal, conforme disposto nesta Resolução, nas demais normativas aplicáveis e nas recomendações dos fabricantes.\r\n•\tArt. 8º A aprovação do projeto de blindagem deve preceder a análise dos demais itens previstos em outras normativas aplicáveis.\r\n•\tParágrafo único. Ficam dispensados da aprovação de que trata o caput deste artigo os serviços de radiologia que disponham apenas de equipamentos móveis e serviços de densitometria óssea. \r\nO Projeto de Barreiras e Blindagens está previsto pela RDC Nº. 611, de 09 de março de 2022 da ANVISA) e, também chamado de Cálculo de Blindagem, é exigido para o licenciamento de instalações de radiodiagnóstico e tem a finalidade de determinar a blindagem necessária para reduzir os níveis de radiação nas vizinhanças a índices aceitáveis, procurando preservar a integridade física dos funcionários e público em geral. \r\nA aprovação do projeto está condicionada a análise e parecer favorável sobre diversos documentos, dentre eles, a planilha de cálculo de blindagens, assinada por um físico especialista em radiodiagnóstico, ou certificação equivalente reconhecida pelo Ministério da Saúde. Este projeto é fundamental para a construção e implantação de uma sala radiológica, pois determina a quantidade e o tipo de material que deve ser utilizado para a blindagem, sugere o posicionamento do equipamento e seus componentes na sala, além de ser um documento elaborado e devidamente assinado por profissionais competentes.\r\n•\tReforçando que todos os requisitos previstos nas INSTRUÇÃO NORMATIVA N° 90,  de maio de 2021 deverão ser cumpridos antes do início do funcionamento do serviço.\r\n\r\n\r\n\r\n\r\nAnápolis, 28 de agosto de 2024.\r\n\r\n\r\n                                                ________________________________\r\n                FISCAL SANITÁRIO\r\n"}