{"ndoc":107682,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal - APROVAÇÃO\r\nProcesso: 20240685\r\nRazão Social: ATACADÃO DO GELO COMÉRCIO DE GELO EIRELI\r\nNome Fantasia: ATACADÃO DO GELO\r\nCNPJ: 30.329.232/0001-59\r\nEndereço: Rua Milão, Qd 2, Lt 28, Residencial Verona, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.99-6-04 - Fabricação de gelo comum;\r\n\r\nObjetivo da obra:\r\nFabricação de gelo em cubos e em barras\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a terceira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\nObservação 1: As duas primeiras avaliações fiscais do presente projeto foram realizadas pelo fiscal José Luíz Ribeiro, sendo a terceira análise (e aprovação) efetuada pela fiscal emitente deste relatório, verificando-se exclusivamente o cumprimento integral das solicitações contidas no relatório de análise fiscal emitido em 28/07/2023 pelo fiscal José Luíz Ribeiro.\r\nNeste sentido, cumpre esclarecer que as determinações constantes no segundo relatório de análise fiscal foram parcialmente cumpridas. No entanto, a empresa deve garantir o isolamento da sala de produção inclusive em relação à área de EXPEDIÇÃO. Neste sentido, não é necessária a reapresentação deste projeto para nova análise, porém a aprovação deste desenho arquitetônico contém a RESSALVA de que o isolamento completo da área de produção deve ser garantido e a verificação do cumprimento da mesma será realizada durante a visita fiscal para verificação da implementação do presente projeto.\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nLidiane Simões\r\nFiscal Sanitário \r\n\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis, 10 de dezembro de 2024.\r\n\t\r\n\r\n"}