{"ndoc":107782,"decr":"Em resposta ao Ofício n. 68970/2024/SES, de 31/10/2024\r\nDocumentos de Referência: \r\n•\tLaudo de Análise 822.1P.0/2024, emitido pela FUNED/MG em 10/06/2024\r\n•\tOfício SES/SUBVS-SVS-DVMC n. 785/2024, de 01/07/2024\r\n•\tOfício SES/SUBVS-SVS-DVMC n. 1002/2024, de 13/08/2024\r\n•\tDespacho n. 216/2024/SES/SUBVS-SVS-DVMC, de 13/08/2024\r\n•\tOfício n. 200/2024/COISC/GIASC/GGFIS/DIRE4/ANVISA, de 20/09/2024\r\n___________________________________________________________ \r\nIdentificação da empresa \r\nRazão Social: Centroaidar Indústria e Comércio de Bebidas Ltda\r\nNome fantasia: Centro-Industrial Aidar\r\nEndereço: Rua Aurora Aires, n. 500 – Setor Escala\r\nCidade: Anápolis - GO \r\nCNPJ: 00.482.073/0001-67\r\n___________________________________________________________ \r\nFiscais Responsáveis \r\nKamilla Chrystine Rolim dos Santos Garcês – Matrícula: 12181\r\nLuciana Santana da Rocha – Matrícula: 13903 \r\n____________________________________________________________ \r\nDisposição Legal Fundamentada \r\nLei Complementar n. 377/2018 \r\nResolução RDC Anvisa n. 47/2013\r\nResolução RDC Anvisa n. 691/2022\r\nResolução RDC Anvisa n. 390/2020\r\nLei Federal n. 6.360/1976\r\nLei Estadual n. 16.140/2007\r\nLei Federal n. 6.437/1977\r\nDecreto Federal n. 8077/2013 \r\n ____________________________________________________________ \r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa “Centroaidar Indústria e Comércio de Bebidas Ltda” acerca do Laudo de Análise 822.1P.0/2024, emitido pela FUNED/MG em 10/06/2024, referente ao produto “Álcool 70º INPM – Aidar, lote 194, fabricado em 27/12/2023 e válido até 27/12/2025”, coletado pela Vigilância Sanitária de Ituiutaba/MG, em 26/03/2024.\r\nO referido laudo teve conclusão INSATISFATÓRIA, para análise de rotulagem, por não apresentar a advertência “Antes de usar, leia as instruções do rótulo” em destaque no rótulo principal com 1/10 da sua altura, não menos que 5mm, por não conter a recomendação de segurança “Não perfumar a tampa” e por não conter a recomendação de uso “Não derramar sobre o fogo”. \r\nA Centroaidar Indústria e Comércio de Bebidas Ltda já havia sido notificada das não conformidades relacionadas às recomendações de segurança e de uso, em virtude do resultado insatisfatório do Laudo de Análise 414.1P.0/2024, emitido pelo LACEN/GO em 08/04/2024, para o mesmo produto, coletado pela Vigilância Sanitária de Aparecida de Goiânia, em 25/03/2024, que inclusive se tratava do mesmo lote e mesmas datas de fabricação e validade. A referida notificação foi efetuada pelo Termo de notificação n. 108808, emitido em 07/06/2024. Na mesma ocasião, a empresa foi orientada que não caberia realização de análise de contraprova para confirmar irregularidades relacionadas à rotulagem, entretanto, discordando da avaliação conclusiva do laudo de análise, poderia requerer revisão, apresentando seus motivos no prazo de 15 dias. Durante a visita fiscal, a empresa apresentou nova arte de rotulagem corrigida e informou à fiscalização que não mais incorreria no mesmo erro. \r\nImportante ressaltar que a empresa já havia sido notificada diversas vezes pelo mesmo motivo, havendo solicitado análise de contraprova em outras ocasiões e tendo seu pedido negado pelo Lacen/GO, que afirmou que o produto é um Desinfetante Hospitalar para Superfícies Fixas e Artigos não Críticos, contendo o álcool 70º INPM como princípio ativo e, portanto, estaria sujeito a duas resoluções da Anvisa: RDC n. 774/2023 e RDC n. 691/2022. Desta forma, o fabricante teria a obrigação legal de inserir ambas as frases supramencionadas na rotulagem do produto em questão. \r\nVale destacar que no dia 16/04/2024 foi realizada apreensão, por meio do Auto de apreensão e depósito n. 108115 e anexo 02633, de 300.000 unidades, aproximadamente, de rótulos irregulares para o produto em questão, com as mesmas irregularidades. Os rótulos apreendidos foram acondicionados em sala anexa ao laboratório de controle de qualidade, ficando a empresa como depositária fiel dos insumos, a quem daria destino conforme Plano de Gerenciamento de Resíduos, com o dever de apresentar à VISA local o comprovante da ação. Os rótulos estavam acondicionados em caixas de papelão, perfazendo 747,25 Kg ou 300.000 unidades, aproximadamente. A porta da sala foi trancada, tendo a chave acondicionada em saco plástico translúcido, vedada por meio do lacre n. 0527741, ficando o invólucro em poder da empresa. A empresa requereu junto a esta VISA que os rótulos fossem destinados à incineração na própria caldeira, visto que se tratava de resíduos não perigosos, tendo sido acatado pela fiscalização, com a obrigação de registrar a ação e apresentar relatório com a descrição e os arquivos, bem como os registros fotográficos do procedimento efetuado. Os rótulos foram liberados por meio do Termo de Notificação no 109.586, emitido em 16/08/2024. \r\nIndependentemente de qualquer correção realizada pela empresa, foi lavrado o Auto de Infração no 003.737, em 07/06/2024, com a constatação das seguintes irregularidades: \r\nFabricar álcool em desacordo com a RDC 691/2022, Cap. V (dizeres de rotulagem), parágrafo único, inciso III, alínea \"c\", por não conter a recomendação de segurança \"Não perfurar a tampa\". Em desacordo, também, com o inciso IV, alínea \"a\", por não conter a recomendação de uso \"Não derramar sobre o fogo\".\r\nTipificação: Lei Complementar 377/2018, artigo 100, inciso VI.\r\n\r\nFabricar ou fazer uso de insumos, como rótulos, contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\nMerece atenção o fato de que o mesmo produto, no entanto fabricado em 16/06/2024 / lote 147, foi novamente coletado, posteriormente às notificações de irregularidades, tendo o resultado satisfatório para as análises de teor alcóolico e rotulagem, por meio do Laudo de Análise 1001.1P.0/2024, emitido pelo LACEN/GO. \r\nAssim sendo, permanecemos à disposição para quaisquer esclarecimentos adicionais que se tornem necessários e enviamos, em anexo, as cópias dos documentos fiscais emitidos.\r\n\r\nAnápolis, 10 de dezembro de 2024. \r\n"}