{"ndoc":110382,"descr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nSEGUNDA ANÁLISE\r\n\r\n\r\nProcesso: 20240484\r\nRazão Social: Stillo Odontologia LTDA\r\nCNPJ: 34.913.142/0001-61\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Engenheiro Portela, 810, Setor Central- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n\r\n(  ) Projeto aprovado\r\n(X) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nO projeto apresentado em fevereiro de 2025 carece das seguintes informações essenciais:\r\n\"\tDescrição detalhada das atividades: Deve-se especificar claramente quais procedimentos serão realizados no Expurgo, conforme indicado no Memorial Descritivo Sanitário. O espaço será utilizado para o processamento de materiais e instrumentais odontológicos, mas é necessário detalhar cada etapa desse processo.\r\n\r\n\"\tDisposição dos equipamentos: O projeto deve incluir a localização exata e identificação de cada equipamento essencial, como autoclave, seladora, cuba ultrassônica, entre outros.\r\n\"\tFluxo de trabalho: Deve ser delineado de forma clara e contínua, garantindo um fluxo unidirecional que evite cruzamento entre materiais limpos e contaminados. A disposição de equipamentos, pias e bancadas deve permitir eficiência e segurança no reprocessamento dos instrumentos.\r\n\"\tSetorização da sala de processamento do instrumental:\r\n\"\tÁrea suja: Recebimento, separação, limpeza, lavagem e secagem dos instrumentais. \r\n\"\tÁrea limpa: Preparação, empacotamento, esterilização e armazenamento dos materiais. As áreas devem ser separadas por barreiras físicas para evitar contaminação cruzada. \r\n\"\tDiferenciação de uso dos espaços: O projeto deve definir claramente os ambientes destinados aos alunos do curso de treinamento da empresa Hauss Dental LTDA, que compartilha a mesma edificação da Stillo Odontologia LTDA, e os espaços destinados aos odontólogos da clínica. Atualmente, essa distinção não está devidamente especificada no projeto arquitetônico. \r\n\r\n\r\n\r\n\r\nAnápolis,  março de 2025.\r\n\r\n\r\n                                                ___________________________________\r\n                                                      Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}