{"ndoc":111482,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª análise fiscal\r\nProcesso: 20240491\r\nRazão Social: GOLDEN SOFT INDÚSTRIA E COMÉRCIO DE PÃES LTDA.\r\nNome Fantasia: GOLDEN SOFT\r\nCNPJ: 05.919.142/0001-70\r\nEndereço: Av. Presidente José Sarney, 875, qd 67, lt 18, Setor Sul Jamil Miguel, Anápolis, GO.\r\n\r\n1.\tTIPO DE OBRA\r\n(   ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     ( x  ) Reforma\r\n\r\n2.\tFASE DA AVALIAÇÃO\r\n( x ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.91-1-01 - Fabricação de produtos de panificação industrial;\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nDA ANÁLISE SANITÁRIA\r\n\r\nProjeto Arquitetônico\r\n\r\nApós a terceira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, verificou-se que os apontamentos levantados na análise de 30/12/2024 foram respondidos.\r\nNo entanto, é válido ressaltar que foi solicitado a localização no DA e caracterização no MDS do sistema de escoamento de água de todas as áreas da fábrica em que se fizerem presentes. O projeto somente contempla apenas o ralos dos sanitários, área de higienização de caixas e grelha entre a área de circulação e câmara de higienização de pessoal. É fundamental que as demais áreas de manipulação, especialmente as áreas molhadas e de maior fluxo produtivo contemplem um sisstema de escoamento de água eficaz e localizado em posições estratégicas conforme a necessidade.\r\n\r\nObservação 1: Vale lembrar que juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\nCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto  atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tRESSALVA: Ressalva-se, no entanto, que é necessário a garantia da existência de pontos de escoamento de água em posições estratégicas e número suficiente em relação ao fluxo e volume produtivo.\r\n\r\nDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\t\tx\r\nMemorial descritivo\t\t\tx\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nMat 12183\t\r\n\r\n\r\n\r\n\r\nAnápolis, 14 de abril de 2025.\r\n\r\n"}