{"ndoc":111982,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: Brenda Loren Oliveira Souza\r\nCPF: 022.995.141-47\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Avenida Presidente Kennedy, quadra 17, lote 22-sala 03-Jardim\r\nAlexandrina\r\n\r\n( X ) Análise de Projeto Arquitetônico ( X ) Análise de Memorial\r\nDescritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a\r\nanálise do projeto arquitetônico e do memorial descritivo do estabelecimento\r\n\r\nmencionado. O parecer resultante é o seguinte:\r\n\r\n( ) Projeto aprovado\r\n(X) Projeto reprovado\r\n( ) Projeto aprovado c/ ressalva\r\n( ) Memorial aprovado c/ ressalva\r\n( ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES TÉCNICAS PARA ADEQUAÇÃO DO PROJETO\r\n\r\nEste relatório tem como finalidade identificar as inadequações presentes no\r\nprojeto arquitetônico apresentado, com base nos critérios estabelecidos pela RDC\r\n50/2002, e oferecer orientações técnicas para as devidas correções. O propósito é\r\nassegurar a conformidade legal e garantir um ambiente seguro e funcional para as\r\npráticas odontológicas.\r\n\r\nInadequações Identificadas\r\n1 a) Fluxo de Esterilização\r\n? Fluxo de esterilização não descrito: A bancada destinada ao processamento\r\ndos instrumentais odontológicos não apresenta a separação clara entre a área\r\nsuja e a área limpa, o que compromete o fluxo unidirecional e pode causar\r\ncontaminação cruzada.\r\n? O fluxo de trabalho não está definido. É obrigatório que seja contínuo e\r\nunidirecional, evitando cruzamentos entre materiais contaminados e\r\n\r\nesterilizados. A disposição de bancadas, pias e equipamentos deve respeitar\r\nesse princípio.\r\nb) Disposição dos Equipamentos\r\n? O projeto não indica a localização exata de equipamentos essenciais como\r\nautoclave, seladora e cuba ultrassônica. Estes devem estar corretamente\r\nidentificados e distribuídos de forma funcional no ambiente.\r\nc) Higienização das mãos\r\n? Ausência de identificação do lavatório para higienização das mãos no projeto\r\napresentado.\r\nd) Setorização Inadequada da bancada de processamento\r\n? Área suja: Deve contemplar o recebimento, separação, lavagem e secagem\r\ndos instrumentais.\r\n? Área limpa: Reservada para empacotamento, esterilização e armazenamento.\r\n? Essas áreas devem estar fisicamente separadas, com barreiras que evitem\r\nqualquer tipo de contaminação cruzada.\r\ne) Ausência de assinaturas da proprietária e da arquiteta no Projeto\r\nArquitetônico e Memorial Descritivo Sanitário.\r\n\r\n2 Itens que devem ser observados:\r\n? Pia de lavagem de mãos sem acionamento manual (ex: sensor ou pedal).\r\n? Proteção acústica adequada, caso o compressor esteja localizado dentro da\r\nsala clínica.\r\n? Compressor de ar instalado em ambiente arejado ou com captação de ar\r\nexterno.\r\n? Sistema de climatização compatível com ambientes de saúde.\r\n\r\n? O lavatório de mãos não pode ser utilizado para o processamento dos\r\ninstrumentos.\r\n\r\n? Proibição do uso do frigobar clínico para alimentos – deve ser previsto um\r\nespaço separado para armazenamento de lanches da equipe.\r\n\r\n4. Conclusão\r\nAs adequações acima são essenciais para a aprovação do projeto junto aos órgãos\r\nreguladores. Recomendamos uma revisão completa do projeto arquitetônico e a\r\nimplementação imediata das correções para garantir o cumprimento integral da RDC\r\n50/2002, promovendo um ambiente seguro, eficiente e regulamentado para o exercício\r\nda atividade odontológica.\r\n\r\nAnápolis, abril de 2025.\r\n\r\n___________________________________\r\n\r\nFiscal Sanitário"}