{"ndoc":112082,"decr":" RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: INST. NAC. DE DESENV. SOCIAL E HUMANO-INDSH\r\nFantasia: UPA DR ALAIR MAFRA\r\nCNPJ: 23.453.830/0025-47\r\nEndereço: Rua 29 de Dezembro, s/n, Vila Esperança - Anápolis-Goiás\r\nAtividade: 8610-1/02; 8640-2/02 dentre outras;\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 786/23\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nPara a atividade de LABORATÓRIOS CLÍNICOS:\r\n\"\tCompatibilizar o memorial descritivo com o projeto arquitetônico nos ambientes denominados: sala de lavagem e sala de secagem, que se encontram dentro do laboratório clínico (a finalidade desses ambientes não é limpeza, desinfecção e preparo de materiais e instrumentos utilizados em procedimentos médicos e sim materiais e vidrarias utilizados no laboratório). Corrigir no memorial e especificar que são as salas de dentro do laboratório.\r\n\"\tDescrever no ambiente do Laboratório o nome dos equipamentos laboratoriais utilizados e a finalidade de cada um.\r\n\"\tDisponibilizar pia (ponto de água fria) dentro da sala de Recepção de amostras, conforme exigido pela RDC 50/02.\r\n\"\tComo a sala denominada: COLETA, de 8,40m², tem finalidade de colher sangue de pacientes, a mesma deve ser adequada a uma sala de coleta com os itens obrigatórios da RDC 786/23, disponibilizando cadeira de coleta com braçadeira, bancada, pia e mesa de apoio para armazenar os materiais de coleta.\r\n\r\n\r\nAnápolis, 24 de abril de 2025\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}