{"ndoc":120082,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20240448\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: CAFÉ RANCHEIRO AGROINDUSTRIAL LTDA\r\nNome Fantasia: CAFÉ RANCHEIRO\r\nCNPJ: 02.924.249/0001-19\r\nEndereço: Rua VP 1D, Qd 4, Mód. 2 a 7, DAIA, Anápolis, GO.\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n() Análise   (  ) 1ª Reanálise    ( x ) 2ª Reanálise    ( x  ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1092-9/00 Fabricação de biscoitos e bolachas\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n\r\nApós a segunda análise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), tem-se o seguinte:\r\n\r\nConforme descrito no MDS, a presente análise objetiva a inserção de alterações estruturais unicamente no: empacotamento da produção de biscoitos (cookies), inserção de uma linha adicional de biscoitos (cream cracker) e instalação de uma linha de produção de biscoitos (Maria e Maisena). Conforme descrição no MDS, todas as inserções não implicam em alterações no fluxo produtivo e logística da masseira.\r\nSendo assim, devem ser considerados a manutenção do projeto arquitetônico de número 2021.AL.049, aprovado em maio de 2022, bem como projeto atual, contemplando a inserção das linhas de empacotamento descritas acima, sem alterações de fluxo nas demais áreas constantes no projeto 2021.AL.049.\r\n\r\n\r\n6.1.\tProjeto Arquitetônico\r\nA lavanderia e lanchonete foram representadas no DA. No entanto, o posicionamento do maquinário e fluxo de processos, especialmente da lavanderia, não foi demonstrado no DA. A prancha 01/01 apenas apresenta a situação dos prédios acrescidos junto ao corpo dos demais prédios.  A escala utilizada 1/2000 não permite identificar as áreas presentes em cada prédio acrescido ao projeto, em especial, a lavanderia e lanchonete.\r\nNão é possível identificar os pontos hidráulicos e de escoamento de água da lavanderia.\r\nA área destinada à lanchonete também deve ser representada em escala favorável à identificação das áreas e fluxos. \r\nDurante inspeção sanitária realizada no ano de 2025, identificou-se que o prédio de produção de Wafer sofreu modificações em relação ao que foi aprovado em 2022. No entanto, essas modificações não foram apresentadas neste processo em andamento.\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\r\nO MDS não descreve as características das paredes, maquinários e estruturas de apoio presentes na lavanderia. Também não caracteriza o sistema de escoamento de água da área.\r\nÉ importante descrever ainda que tipo de manipulação de alimentos é feita na lanchonete. Somente aquecimento de salgados e distribuição? Ou os salgados são fabricados no local? Caso sejam fabricados no local, o fluxo produtivo e maquinário deve ser especificado no DA e descrito no MDS\r\n\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\nMediante a análise acima descrita, conclui-se que o presente projeto necessita de esclarecimentos quanto aos pontos apontados neste relatório.\r\nÉ importante ressalvar que uma vez que este processo de avaliação for finalizado e aprovado, a empresa contará com dois números de processos de projetos arquitetônicos vigentes (processo 2021.AL.049 e processo 20240448). \r\nNeste sentido, orienta-se que caso existam alterações estruturais e de fluxos produtivos em relação ao projeto aprovado em maio de 2022 (processo 2021.AL.049), a empresa deve então unificar todas as alterações em um único processo (202240448), enquanto o mesmo encontra em andamento. Divergências que porventura sejam identificadas durantes os processos de inspeção sanitária, entre o projeto aprovado no processo 2021.AL.049 e as estruturas implementadas atualmente, implicarão em penalidades previstas na Lei Complementar 377/2018. Lembrando que já se sabe que o prédio de fabricação de Wafer sofreu alterações em relação ao projeto 2021.AL.049.\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tx\t\r\nMemorial descritivo\t\tx\t\r\n"}