{"ndoc":120582,"descr":"Despacho de Liberação de Produtos\r\n\r\n\r\n\r\nTermo de Intimação n.º 118.535\r\nInteressado: JEFFERSON CARLOS ARAUJO DE JESUS\r\nCNPJ: 29.066.903/0001-57\r\nAssunto: Pedido de Liberação de Produtos\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nTrata-se de solicitação apresentada pelo responsável legal do estabelecimento acima identificado, referente à autorização para rompimento do lacre e consequente reintegração ao estoque de produtos apreendidos durante a Operação Metanol - Fase II, realizada em 10/10/2025, consistentes em garrafas de bebida alcoólica tipo Whisky \"Jack Daniel's Apple\".\r\nO requerente juntou aos autos a Nota Fiscal nº 000.000.241, datada de 15/10/2025, que comprova a aquisição regular e rastreável dos produtos, bem como demonstra que os mesmos possuem registro e procedência lícita perante o órgão competente (MAPA), encontrando-se devidamente rotulados e lacrados de fábrica.\r\n\r\nII - FUNDAMENTAÇÃO\r\nNos termos do art. 60, §1º, da Lei Complementar Municipal nº 377/2018, a interdição e o lacre de produtos configuram medidas cautelares que podem ser revogadas quando cessadas as causas que lhes deram origem e comprovada a regularidade sanitária e documental dos bens.\r\nAnalisados os documentos fiscais e a inspeção fotográfica complementar, verifica-se que o produto em questão apresenta:\r\n\"\tregularidade fiscal e sanitária;\r\n\"\trotulagem e origem devidamente comprovadas;\r\n\"\tcondições adequadas de armazenamento.\r\nNão se identificam, portanto, motivos técnicos ou jurídicos que justifiquem a manutenção do lacre, inexistindo risco sanitário que impeça o retorno dos produtos ao estoque para comercialização.\r\nIII - DECISÃO\r\nDiante do exposto, considerando o parecer técnico e a documentação acostada, AUTORIZO o rompimento do lacre e o retorno ao estoque para comercialização dos produtos \"Whisky Jack Daniel's Apple\", conforme comprovado na Nota Fiscal nº 000.000.241, de 15/10/2025.\r\n\r\nAnápolis-GO, 16 de outubro de 2025.\r\n\r\n\r\nAnápolis-GO, 14 de outubro de 2025.\r\n\r\n\r\n\r\nCésio Malaquias\r\nSupervisor de Vigilância Sanitária\r\nPort. 581/2025\r\n(assinado eletronicamente)\r\n"}