{"ndoc":18382,"descr":"Processo: 000040001/2011\r\nAutuado (a) \tANDRELICE F. DE OLIVEIRA & CIA LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.944.021/0001-77 COM ENDEREÇO COMERCIAL NA RODOVIA BR 153, Nº 3105-A, ARCO VERDE, ANÁPOLIS-GO, foi autuado, em 31 de outubro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: descumprir atos emanados de autoridade competente visando aplicar a legislação; preparar, transportar, expor ao consumo e comercializar alimentos sem observar as condições necessárias à sua produção e/ou conservação; produzir, manipular e expor ao consumo alimentos sem licença ou autorização do órgão sanitário competente. Condutas tipificadas no Art. 17, IV, XV, XVI, \"h\", Lei Complementar 096/04, c/c Artigos 51, § 3º,  102, I, §1, Decreto 8297/97.        \r\n\r\n O autuado apresentou defesa às fls. 04/06, que acolho por ser tempestiva, e segundo a qual, o auto de infração se tornou passível de anulação porque não informou o valor da multa. Ademais, pleiteia a observância dos critérios da razoabilidade e proporcionalidade na aplicação da pena. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Pois o autuado persistiu em infrações já apontadas anteriormente pelos fiscais.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido. \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto no tocante aos atos emanados de autoridade competente. Este item não encontra respaldo na disposição arrolada na autuação. Ademais, os tais atos precisariam ser especificados. Pois não é qualquer ato emanado de autoridade competente que obriga o contribuinte, mas apenas aqueles atos previstos da lei. Está condição decorre diretamente do princípio da legalidade, cuja observância é obrigatória na atuação fiscal\r\nQuanto ao mérito, a defesa não logrou refutar as razões da autuação.  O auto de infração não é um documento de multa. Disto decorre ser impossível que na lavratura já se antecipe a penalidade. O auto de infração é apenas o ato inaugural do processo, de cuja decisão resultará a penalidade. Neste aspecto, é imperativo acolher a réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - Os incisos IV, XVI, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o infrator é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais), subdividido igualmente pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS). \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 08 de março 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}