{"ndoc":46782,"descr":"\r\nRELATÓRIO DE INSPEÇÃO \r\n\r\nIDENTIFICAÇÃO DO ESTABELECIMENTO:\r\nRAZÃO SOCIAL: Associação de Combate ao Câncer de Goiás\r\nNOME DE FANTASIA: Unidade Oncológica de Anápolis.\r\nENDEREÇO: Rua Dr Flamínio Fávero s/ n\r\nBAIRRO: Cidade Universitária MUNICÍPIO: Anápolis-GO       \r\nCNPJ/CPF: 01.585.595/0004-08 \r\nATIVIDADE: Serviços de Radiodiagnóstico Médico, Mamografia e Radioterapia\r\nRESPONSÁVEL TÉCNICO: Carlos de Figueiredo Bezerril.\r\nSUPERVISOR DE PROTEÇÃO RADIOLÓGICA: Valdeis Pires de Araújo\r\nRESPONSÁVEIS PELA INSPEÇÃO: Maria Edwiges P. de Souza Chaves                                             \r\n                                                               Sílvia Marques N. M. Souza    \r\nLEGISLAÇÃO: \r\nPortaria 453 de 1° de junho de 1998 da Secretaria de Vigilância Sanitária do Ministério da Saúde, que estabelece as diretrizes de proteção radiológica em radiodiagnóstico médico e odontológico. \r\nResolução da Diretoria Colegiada - RDC Nº 20, de 02 de fevereiro de 2006, que estabelece o Regulamento Técnico para o funcionamento de serviços de radioterapia, visando a defesa da saúde dos pacientes, dos profissionais envolvidos e do público em geral. \r\nSERVIÇO DE RADIODIAGNÓSTICO MÉDICO:\r\nApós inspeção realizada em 14/08/2014 foi constatado o cumprimento das exigências referentes aos Termos de Intimação n° 26476 e 34232, de 05 (cinco) de fevereiro de 2014 e 03 (três) de junho de 2014, respectivamente. O serviço encaminhou o relatório à Vigilância Sanitária Municipal explicitando as medidas adotadas para corrigir as não - conformidades.\r\nSERVIÇO DE RADIOTERAPIA:\r\n Após inspeção realizada em 16/09/2014 foram encontradas as seguintes não - conformidades:\r\n1- Plano de Radioproteção desatualizado com relação ao responsável técnico substituto junto ao CNEN;\r\n2- Os relatórios de dosimetria individual mensal a partir do mês de maio/2014 não foram apresentados\r\n3- Existência de apenas um dosímetro clínico, que não estava no serviço no momento da inspeção.\r\n\r\n CONCLUSÃO\r\nA Associação de Combate ao Câncer de Goiás cumpre os requisitos necessários para realizar as atividades do serviço de radiodiagnóstico médico. Informamos a necessidade adequação do serviço de radioterapia às normas legais, visando a defesa da saúde dos pacientes, dos profissionais envolvidos e do público em geral.  \r\n\r\n\r\n________________________________________\r\nSÔNIA MARIA FAUSTINO\r\nGerente de Vigilância Sanitária\r\n"}