{"ndoc":50782,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social:KRUMEL CAKE CONGELADOS EIRIELI\r\nNome Fantasia: KRUMEL CAKE\r\nCNPJ: 30.246.955/001-94\r\nEndereço: RuaS-4, quadra F,lote 06- jardim das Samambaias, Anápolis\r\nContato: Raimundo Cheir Pereira - telefone: 99134-5252\r\nAtividade: Indústria de Alimentos\r\n\r\nOBJETIVO DA OBRA\r\nObra nova\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02, RDC 326/97, Portaria 1428/93, Portaria 002/14.\r\nANÁLISE\r\nApós a reanálise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico e memorial descritivo sanitário - MDS) da empresa supracitada verificou-se que os mesmos necessitam das seguintes alterações:\r\n\r\n\"\tDescrever de forma pormenorizada junto ao memorial descritivotodo o fluxo dos produtos produzidos, desde a entrada da matéria prima até a saída do produto acabado, além do fluxo de manipuladores, e lixo.\r\n\"\tDescrever e detalhar no memorial descritivo, o produto que será fabricado e/ ou armazenado em cada área desenhada no projeto arquitetônico (cocção, preparo, despensa de molhados e secos, entre outros).\r\n\"\tIndicar junto ao desenho arquitetônico o fluxo completo de matérias primas, material de embalagem, resíduos, funcionários e produtos acabados, levando sempre em consideração que o mesmo seja ordenado, linear e sem cruzamentos entre as atividades;\r\n\"\tDetalhar no memorial descritivo, qual o resíduo infectante que será produzido (descrito em notas) e o local de armazenamento do mesmo até a coleta.\r\n\"\tIndicar projeção de cobertura junto a área de recebimento de matéria prima e expedição de produto acabado, no desenho arquitetônico.\r\n\"\tFazer uso de material adequado (liso, resistente, impermeável e em cor clara) junto ao teto das áreas produtivas;\r\n\"\tIndicar junto ao memorial descritivo e ao desenho arquitetônicoem qual local será realizado a entrega das matérias primas;\r\n\"\tIndicar junto ao memorial descritivo à altura que serão revestidas as paredes, pelo material cerâmico nas áreas de cocção e preparo, além das cores (lembrando que devem ser de cor clara).\r\n\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as adequações, acima descritas sejam realizadas.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nLidiane Simões Aires Campos\r\n\r\n\r\n\r\nAnápolis, 12 de julho de 2018\r\n\r\n\r\n"}