{"ndoc":51982,"decr":"Processo nº 000064252/2017\r\nAutuado (a): FUNDAÇÃO JAMES FANSTONE\r\nCNPJ/CPF: 36.975.290/0003-06\r\nAutos de Infração: 01194\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nFUNDAÇÃO JAMES FANSTONE, devidamente qualificado as fls. 2/4, localizada na Rua Manoel da Abadia, nº 29, Centro, Anápolis/GO, foi autuado em 18 de outubro de 2017, pelas seguintes infrações:\r\n\r\n1 - A INSTITUIÇÃO HOSPITALAR NÃO POSSUI ALVARÁ SANITÁRIO;\r\n2 - NÃO POSSUI ABRIGO EXTERNO DE RESÍDUO/REJEITO HOSPITALARES CONDIZENTES COM A LEGISLAÇÃO VIGENTE, O MESMO FUNCIONA DE FORMA ADAPTADA, SEM TELAMENTO MILIMETRICO NA PORTA, COM PRESENÇA DE SUJIDADES, ÁGUA PARADA NA PARTE INTERNA SENDO ESCOADA PARA A VIA PÚBLICA;\r\n3 - PRESENÇA DE PRAGAS E AUSÊNCIA DE ESTRUTURA FÍSICA PERTINENTE À RDC 306/04;\r\n4 - RESÍDUOS/REJEITOS EM CONTATO DIRETO COM O CHÃO NO LOCAL ADAPTADO QUE A INSTITUIÇÃO DESIGNOU AOS RESÍDUOS/REJEITOS INFECTANTCIDAES.\r\n5 - AUSÊNCIA DE FARMÁCIA HOSPITALAR.\r\n6 - O TRANSPORTE DE ALIMENTOS OCORRE DE FORMA INADEQUADA EM CARRINHOS DESTINADOS A TRANSPORTE INTERNO E SÃO GUIADOS PELA VIA PÚBLICA DE UMA INSTITUIÇÃO HOSPITALAR PARA A INSTITUIÇÃO SUPRACITADA ELEVANDO O RISCO DE CONTAMINAÇÃO DOS ALIMENTOS.\r\n7 - AUSÊNCIA DE NECROTÉRIO.\r\n8 - AUSÊNCIA DE PROJETO ARQUITETÔNICO APROVADO PELOS ÓRGÃOS SANITÁRIOS COMPETENTES.\r\n9 - O SERVIÇO NÃO POSSUI ESTRUTURA FÍSICA E ORGANIZACIONAL COMPATÍVEL COM AS ATIVIDADES EXERCIDAS.\r\n10 - CLIMATIZAÇÃO INEFICAZ NAS ENFERMARIAS.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, I e XV da Lei Complementar 096/2004 c/c RDC 306/04, item 5, subitens 15.1, 15.2, 15.3, 15.4, 15.5, 15.8 e 15.9 com a RDC 216/07, item 4.9, subitens 4.9.2 com a Portaria 002/14 e Portaria 4.283/10, anexo item 4, subitens 4.1, 4.3, 4.4, artigo 138 da Lei Estadual 16.140/2007, artigos 17, 23, 36, 38, 60 da RDC 63/2011 e Unidade Funcional 8 da RDC 50/2002.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, todas as infrações sanitárias constantes do processo administrativo em tela estão sendo julgadas no Processo 000022502/2017, que atualmente se encontra em fase recursal junto a Procuradoria do Município, configurando assim uma Litispendência Processual Administrativa, destacando a figura jurídica denominada \"bis in idem\". Alega ainda que as irregularidades, ora detectadas já foram corrigidas e demonstrada no processo anteriormente mencionado. E conclui solicitando o arquivamento do presente feito. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, solicitando o adequado prosseguimento do processo, pois não há projeto arquitetônico aprovado pelos órgãos sanitários competentes, as irregularidades estruturais e organizacionais citadas no auto de infração permanecem como foi verificada in loco em visita fiscal no dia 17/10/2017. Ressalta-se que, o abrigo externo de resíduos, funciona de forma adaptada e não possui dimensionamento de acordo com o volume de resíduos gerados; o piso não possui revestimento de material liso, impermeável, lavável e de fácil higienização; a porta não é provida de tela de proteção contra roedores e vetores, ausência de pontos de iluminação e de água, as canaletas de escoamento de águas servidas não são direcionadas para a rede de esgoto do estabelecimento e não possui ralo sifonado com tampa que permita a sua vedação. \r\nE, ao contrário do que argumentou a defesa, que atualmente não existe escoamento de água da parte interna para a via pública e que o item: presença de pragas no estabelecimento e de sujidade na área externa foi solucionada de IMEDIATO, vale lembrar que, tais irregularidades foram verificadas no dia da visita fiscal (17/10/2017). E, se estas continuam, as autoridades sanitárias tem autonomia assegurada pela Lei Estadual 16.140/07, art. 110, § 2º \"A toda verificação em que o Fiscal de Vigilância Sanitária concluir pela existência de violação de preceito legal, deve corresponder, sob pena de responsabilidade administrativa, a lavratura de auto de infração\".\r\nQuanto à alegação de que os medicamentos são provenientes de outra instituição hospitalar e que a mesma possui condições sanitárias, não está sendo questionada a farmácia hospitalar do HEG e sim a ausência desta no estabelecimento autuado e todos os riscos sanitários que podem ocorrer. Dentre os riscos temos o transporte dos medicamentos que em sua maioria são transportados em bandejas pela rua, assim fica difícil de garantir a eficácia e estabilidade do medicamento que é administrado. A Portaria nº 4.283/10 que \"aprova as diretrizes e estratégias para organização, fortalecimento e aprimoramento das ações e serviços de farmácia no âmbito dos hospitais\" traz que (...) A localização da farmácia deve facilitar o abastecimento e a provisão de insumos e serviços aos pacientes, devendo contar com meios de transporte internos e externos adequados, em quantidade e qualidade à atividade, de forma a preservar a integridade dos medicamentos e demais produtos para a saúde, bem como a saúde dos trabalhadores. \r\n           A defesa informa ainda que, os corpos são transportados para o necrotério do Hospital Evangélico Goiano, situado em outro endereço, nesse caso é necessário frisar que a remoção e translado de corpos ou restos mortais humanos só podem ser feitos em urnas funerárias ou embalagem especifica, e adotando-se todos os cuidados de biossegurança necessários para evitar a contaminação de pessoas e/ou meio ambiente, sendo obrigatório o necrotério. Assim sendo, solicito aplicação das medidas cabíveis.\r\n  \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação, pois a alegação de litispendência no caso em comento não pode prosperar, uma vez que, o instituto da litispendência deve ser analisado como o significado de pendência de processo, uma duplicação de atividades processuais em torno do mesmo objeto.\r\n\r\nNesse sentido, entendo não se tratar do mesmo objeto. No caso em tela são processos diferentes, em tempos diferentes, onde o que se assemelha é apenas a persistência das irregularidades. Registra-se que as irregularidades descritas no auto, agora em análise, têm a mesma descrição das irregularidades descritas no processo anterior. Porém, trata-se de outro fato, que, mesmo sendo lixo hospitalar acondicionado de forma inadequada, é outro material, fato este, que só comprova a negligencia em relação ao cumprimento de normas legais, e que se repete, de forma contumaz na conduta da autuada. Portanto, não há que se falar em \"bis in idem\" ou litispendência, pois este fato ocorreu em 18/10/2017, época bem diferente do já citado processo anterior, ainda em fase recursal, que ocorreu em 06/04/2017, 6 (meses) antes deste, que no meu entender configura infrações distintas daquelas já julgadas em primeira instancia e consideradas por este órgão válidas.\r\n\r\nVale lembrar que, ao contrario de um processo com decisão transitada em julgado, este, não pode ser considerado reincidente, pois o anterior ainda não possui decisão definitiva. \r\n \r\nOs incisos I e IV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso.\r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de 09 infrações (deixo de contar o item 8 pelo mesmo motivo alegado no processo anterior e acatado por este órgão, sendo que há uma duvida quanto a entrega ou não do projeto arquitetônico, o fato é, não foi encontrado documentação com a referida aprovação nos arquivos, apenas consta um Oficio informando sobre tramitação do projeto, pela dúvida desconsidero-o). Assim, aplico o valor de R$1.010,00 (um mil e dez reais) para os itens 9 e 10 caracterizados como leve e o valor de R$4.480,00 (quatro mil quatrocentos e oitenta reais) para os itens de natureza média números 1 a 7, subdivididos igualmente.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada FUNDAÇÃO JAMES FANSTONE à multa no valor de R$5.480,00 (CINCO MIL QUATROCENTOS E OITENTA REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n Anápolis, 16 de fevereiro de 2018.\r\n\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}