{"ndoc":65782,"decr":"Número do Processo: 000016671/2020\r\nAutuado: SULHOTEL ANÁPOLIS LTDA.\r\nCPF/CNPJ: 23.663.649/0001-98\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nDiante da apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\tÉ válido ressaltar que este órgão sanitário tem por missão precípua a proteção da saúde da população, e, para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas. Nunca foi, nem nunca será intento deste órgão ou de seus agentes fiscalizadores que as empresas e/ou pessoas físicas por ele fiscalizadas sejam comprometidas em sua estrutura econômica ou gerencial de maneira a prejudicar suas atividades ou mesmo causar seu fechamento.\r\n\tNo dia 21/03/2020 em atendimento a solicitação da \"FORÇA TAREFA\", foi realizada vistoria fiscal no estabelecimento supracitado com objetivo de averiguar o cumprimento do Decreto Estadual 9.638 de 20/03/2020, dando origem ao AUTO DE INFRAÇÃO, objeto pelo qual manifestamos neste processo.\r\n\tApós uma profunda análise dos documentos apresentados pela defesa e o que rege a legislação Estadual no tocante ao enfrentamento a disseminação do novo Coronavírus (COVID-19), foi observada que a autuada de fato se resguarda no que diz:\r\n.Decreto Estadual 9.638 de 20/03/2020:\r\n\"Art. 2º Para o enfrentamento inicial da emergência de saúde decorrente do coronavírus, ficam suspensos:\r\nVIII - ingresso e circulação, no território do Estado de Goiás, de transporte interestadual de passageiros, público e privado, incluindo por aplicativos, proveniente de Estado ou com passagem por estado em que foi confirmado o contágio pelo coronavírus ou decretada situação de emergência;\r\nIX - operação aeroviária com origem, escala ou conexão em estados e países com circulação confirmada do coronavírus ou situação de emergência decretada; e\r\nArt. \"3º Este decreto entra em vigor na data da sua publicação, produzindo seus efeitos, quanto aos incisos VIII e IX do art. 2º, a partir de 24 de março de 2020\"\r\n\tAssim, diante do expresso solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, solicitando a APLICAÇÃO DE ADVERTÊNCIA para que a mesma quando houver situações de emergência sanitária busque maiores informações junto aos órgãos Sanitários Competentes, conforme disposição legal pertinente.\r\nAnápolis, 14 de Abril de 2020.\r\n____________________________\r\nPedro Henrique Aires Ribeiro \r\nFiscal Sanitário\r\n"}