{"ndoc":68282,"descr":"Número do Processo: 000040100/2020\r\nAutuado: JOELSON FERREIRA DE SOUZA\r\nCPF/CNPJ: 32.429.179/0001-93\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Acádia de Souza Vieira Silva; Clóvis Rafael Borges Ferreira\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\nFATOS\r\nO estabelecimento \"Joelson Ferreira de Souza\", com CNAE PRINCIPAL 56.11-2-01 - Restaurantes e similares, recebeu visita fiscal no dia 20/09/2020, madrugada de domingo, às 00:14, para verificação do cumprimento aos Decretos Municipais 44.954/2020; 45045/2020; 44691/2020, quando verificamos que o estabelecimento estava funcionando após às 00 h e com mesas agregadas. \r\nDEFESA\r\nEm sua defesa, o autuado afirma que os atendimentos já estavam sendo encerrados no momento, e que os clientes já haviam sido informados sobre o horário de funcionamento. Ainda, relata que as mesas juntas eram ocupadas por membros de uma mesma família e que, apesar disso, não havia aglomeração considerável.\r\nLembramos que é de responsabilidade do estabelecimento que sejam garantidos os cumprimentos de todas as especificações exigidas dos Decretos municipais bem como da garantia e aplicação das condutas descritas nestes documentos. E, para tanto, deve ser rigoroso quanto ao horário de fechamento do estabelecimento.\r\nDA CONCLUSÃO\r\n\tA Vigilância Sanitária age de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde, na forma de orientação e fiscalização legalmente instituídas, neste caso, potencializadas pelo risco de contaminação pelo Coronavírus. Nossas ações são, por sua natureza, reguladoras e de forma a garantir o cumprimento das legislações pertinentes. \r\n\tAssim, diante do expresso, e por ser a primeira ocorrência desta natureza no estabelecimento, solicitamos a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO, convertida em ADVERTÊNCIA, conforme disposição legal pertinente.\r\nAnápolis, 15 de outubro de 2020.\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}