{"ndoc":7082,"descr":"\r\n\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 19/05/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: Unidade de saúde da mulher e adolescente.\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Avenida Fernando Costa s/ nº - Vila Jaiara\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.ATIVIDADE:\r\n\r\nUnidade de referência ao atendimento a mulher e adolescente.\r\n\r\n2.RESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.MOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.NATUREZA:\r\nPública\r\n\r\n5.EMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.IRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n7.Geral:\r\n\r\n\r\n-A unidade passa por reforma no momento da vistoria, onde toda a unidade esta sendo reformada (piso, teto e paredes) corrigindo assim as infiltrações e mofos. \r\n\r\n-Varias lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n-Varias almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n-Falta papel toalha em algumas áreas da unidade.\r\n\r\n-Na unidade possuem ralos escamoteáveis avariadas.\r\n-Falta espelho em algumas tomadas.\r\n\r\n-Não há segregação conforme a RDC 306/2004 na unidade, pois estão usando saco para lixo infectante (saco branco leitoso) em toda a unidade até mesmo em locais de resíduos comuns.\r\n\r\n8.Banheiros:\r\n\r\n\r\n-Instalar porta no banheiro anexo ao consultório.\r\n\r\n\r\n9.Farmácia: \r\n\r\n-Não possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n-Não possui termômetro de ambiente;\r\n\r\n\r\n10.Consultórios de Enfermagem:\r\n\r\n-Possui objetos alheios a atividade.\r\n\r\n11.Central de Material de Esterilização (CME):\r\n\r\n-O processo de esterilização é realizado no hospital municipal.\r\n12- Sala de Fisioterapia:\r\n\r\n\"Possui paredes não monolíticas (rugosas);\r\n\"Havia muito materiais utilizados na fisioterapia em contato direto com o chão;\r\n\"Não possui lavabo de mãos na sala;\r\n\"A maca esta avariada;\r\n\"Falta lixeira com tampa sem acionamento manual para lixo comum;\r\n\"Possui tapete e almofadas de tecido na segunda sala de fisioterapia;\r\n\"Possui espelho quebrado na sala.\r\n\r\n12.Documentação\r\n\r\n\"Não apresentou o POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n\"Não apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n\"Não há registro de limpeza do reservatório de água e do controle de pragas; Havia presença de formigas na sala de vacina.\r\n\r\n\r\n13.CONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. \r\n     \r\nInspetores:\r\n\r\n\r\n\r\n                  Lívia Brito Martins                                            Luciene de S. B. G. Silva\r\n            Fiscal VISAM                                                     Fiscal VISAM\r\n\r\n\r\n\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n"}