{"ndoc":77482,"decr":"RELATÓRIO DE INSPEÇÃO\r\n Anápolis, 10 de março de 2022.\r\n\r\nASSUNTO: Resposta Requisição Ministerial 2022000776919\r\n\tCom os cordiais cumprimentos, servimo-nos deste para relatar que a Vigilância Sanitária realizou inspeção sanitária na Unidade de Pronto Atendimento UPA Alair Mafra no dia 24 de janeiro de 2022, a fim de levantar os problemas sanitários do local, fazer as orientações e apontamentos necessários. Foi requisitada pelo Ministério Público visita para verificar a existência das seguintes irregularidades: \r\na)\tInternação irregular de pacientes por mais de 24 (vinte quatro) horas ante a falta de leitos;\r\nb)\tA ausência de Equipamentos de Proteção individual aos profissionais de saúde;\r\nc)\tInsuficiência de equipamentos e medicamentos determinado pela portaria nº2048/2020 (Deve ser Portaria 2048/2002 de urgência e emergência).\r\nDiante do que foi observado nos manifestamos nos seguintes termos:\r\nRealmente foi constatado durante inspeção que os pacientes ficam internados na unidade por mais de 24 horas pela demora da central de regulação ao direcionar a vaga para outro local, devido a falta de leitos nas unidades específicas. No momento da inspeção foi constatado um paciente que estava no local há quase 30 dias aguardando transferência.\r\nDurante a inspeção foi possível verificar que não faltava equipamentos de proteção individual (luvas, máscaras (tripla e N95), Face Shield, avental descartável, gorro) para os funcionários. Também foi perguntado aos mesmos se havia faltado equipamentos nos últimos meses e nos foi relatado que existiu algumas faltas pontuais, porém no momento eram fornecidos todos os equipamentos necessários. \r\nQuanto a estrutura física, a unidade foi construída de acordo com as exigências da legislação sanitária para atendimento a Urgências e Emergências de acordo com a planta padrão do Ministério da Saúde para o funcionamento de uma Unidade de Pronto Atendimento (UPA). Porém devido ao estado de pandemia e a alta demanda por atendimento, foi necessária criação de novos ambientes e para isso foram alterados alguns setores, o que infringe a legislação sanitária, pois essas adaptações não atendem o mínimo necessário para seu devido funcionamento (improvisado). Como por exemplo, transformaram uma sala de medicação em enfermaria, portanto não possui banheiro anexo e nem rede de gases medicinais, os pacientes tem que usar o banheiro de outra enfermaria e foram colocadas balas de O2 para os pacientes que necessitam, ao lado de seus leitos. Outro exemplo, a sala de medicação foi transferida para um corredor de circulação da unidade. O local não possui ventilação adequada, recebe alta incidência de raios solares, os soros são pendurados em ganchos nas paredes e as longarinas onde os pacientes sentam são muito próximas umas das outras, o que contraria o decreto municipal com as medidas de enfrentamento da pandemia na cidade.\r\nNo momento da inspeção o equipamento de Rx estava estragado havia 15 dias e os pacientes estavam sendo encaminhados para outra unidade para realizar exames. Foi possível observar a grande lotação da sala vermelha, onde ficam os pacientes mais graves. Havia leitos muito próximos uns dos outros e a falta de monitores multiparamêtricos para todos os pacientes.\r\nPortanto é possível perceber que as irregularidades são verdadeiras e graves, foi entregue cópia do relatório de inspeção para os dirigentes da unidade com as devidas exigências e para o Ministério Público, conforme solicitado no início desse ano. Neste relatório é possível observar essas e outras situações encontradas.\r\n\r\n\r\nSem mais, colocamo-nos à disposição para maiores esclarecimentos.\r\nAtenciosamente,\r\n\r\n\r\n\r\n\r\nArianne Ferreira Vieira                                                  \r\nFiscal Sanitário                                                          \r\n"}