{"ndoc":79082,"descr":"    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\nRazão Social: AMORA SAÚDE LTDA\r\nCNPJ: 45.686.364/0001-05\r\nAtividade Principal: 86.50-0-02 - Atividades de profissionais da nutrição\r\nEndereço: Avenida São Francisco, Qd.14, Lt.08, Ed. Euro, sala 909, Anápolis - GO\r\nÁrea total: 45,5 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nDecreto Municipal 8297/97; Lei Complementar 377/2018, RDC 50/02\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tDescrever no memorial quais atividades serão desenvolvidas na clínica (CNAES);\r\n2.\tDescrever no memorial se no andar existe banheiro adaptado a Portadores de Necessidades Especiais (PNE);\r\n3.\tIncluir a informação se existe, no mínimo, um Depósito de Materiais de Limpeza (DML) por pavimento, mesmo que este serviço seja terceirizado;\r\n4.\tAdequar informação sobre fornecimento de energia elétrica (Celg?);\r\n5.\tA(s) folha(s) do desenho deverá(ão) ter carimbo contendo quadro de área discriminado: área do terreno, área construída total e áreas construídas por pavimento, segundo portaria 002/2014;\r\n6.\tGarantir exaustão adequada no consultório, devido ao cooktop.\r\n7.\tAssegurar que todas as portas de acesso a pacientes tenham no mínimo 80 cm de vão livre, sendo 90 cm o ideal.\r\nAnápolis, 02 de maio de 2022.\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\t\t\r\n\r\n\r\n"}