{"ndoc":84182,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: NICE INSTITUTO DO CABELO EIRELI\r\nFantasia: NICE INSTITUTO DO CABELO\r\nCNPJ: 12.046.484/0001-99\r\nEndereço: AV. PEDRO LUDOVICO, QD. 02 LT. 21, RESIDENCIAL PEDRO LUDOVICO, ANÁPOLIS-GO\r\nAtividade:  9602-5/02; 9602-5/01; 4772-5/00, 8650-0/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n•\tDisponibilizar lavatório exclusivo de mãos dentro do consultório 01, no primeiro pavimento, visto que no local serão realizados procedimentos injetáveis e a pia do banheiro é exclusiva para uso dentro do banheiro e não substitui o lavatório de mãos do profissional.\r\n•\tDisponibilizar um banheiro masculino e outro feminino para os clientes e pacientes do salão de beleza e dos procedimentos estéticos, visto que a clínica atende tanto o público do gênero feminino quanto masculino. Descrever essa informação no memorial descritivo e no projeto.\r\n•\tIndicar qual ou quais serão os banheiros dos funcionários (caso a clínica possua mais de 10 funcionários ou colaboradores, a legislação trabalhista exige banheiros separados por gênero, mas se houver menos de 10 funcionários, pode ser disponibilizado apenas um banheiro unissex para todos os funcionários. Descrever essa informação no projeto e no memorial.\r\n•\tNo momento da inspeção será exigida a apresentação do Certificado de Responsabilidade Técnica emitido pelo Conselho de Classe do Responsável Técnico pela clínica, já que a mesma irá realizar procedimentos invasivos e injetáveis e estes devem ser executados exclusivamente por profissionais de saúde, pós graduados em estética e habilitados pelos seus conselhos de classe para executar tais procedimentos.\r\n•\tTelar com tela milimétrica o portão em gradil do abrigo externo de resíduos, para evitar o acesso de pragas ao local.\r\n\r\n\r\n\r\n\r\nAnápolis, 09 de Novembro de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}