{"ndoc":84282,"descr":"Nº do Processo: 20220710\r\nRazão Social: BBT Transportes Ltda\r\nCNPJ: 04.283.508/0001-03\r\nAtividade: Transportadora\r\nEndereço:Rua VP 5E Qd. 09 Lt. 07,sala 06, Daia, Anápolis-GO\t\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n() Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n() Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n( ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- O desenho no projeto ficou muito difícil de ser visualizado;\r\n- A transportadora deve ter área de armazenamento conforme Rdc 430/2020;\r\nInstalações de armazenagem \r\nArt. 42. O exercício da atividade de armazenagem de medicamentos requer, no mínimo:\r\n I - área de recebimento e expedição de medicamentos separadas entre si; \r\nII - área de armazenagem geral de medicamentos; \r\nIII - área ou local de armazenagem de medicamentos devolvidos;\r\n IV - área ou local de armazenagem de medicamentos reprovados, vencidos, recolhidos, suspeitos de falsificação ou falsificados;\r\n V - área ou local de armazenagem de medicamentos sujeitos ao regime especial de controle, quando aplicável;\r\n VI - área ou local de armazenagem de medicamentos em quarentena, quando aplicável;\r\n VII - área de armazenagem de medicamentos com radionuclídeos, quando aplicável;\r\n VIII - área de depósito de materiais de limpeza;\r\n IX - área de administração; e\r\n X - área de cantinas ou refeitórios, quando existentes, e de vestiários, sanitários e lavatórios, sem comunicação direta com as áreas de armazenagem.\r\n- Essas áreas devem ser demostradas de forma clara no projeto.\r\n- As áreas mencionadas devem proteger os produtos das intempéries e de animais (docas cobertas).\r\nAnápolis, 08 de novembro de 2022.\r\n\r\n\r\n_____________________________________________________\r\nFiscais Sanitários\r\n"}