{"ndoc":88882,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: Medical Clínica de Especialidades LTDA\r\nFantasia: Medical Clínica de Especialidades\r\n CNPJ: 49.096.350/0001-92\r\nEndereço: Rua Sete de Setembro, nº 844, Bairro  Centro -Anápolis\r\nAtividade: Clínica Médica com exames complementares\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tDescrever como é o acesso a sala de laudos;\r\n\"\tDescrever no memorial de atividades quais são as salas que estão sendo pleiteadas para aprovação.\r\n\"\tO lavabo PCD representado no detalhamento está dentro da clínica que está sendo aprovada?\r\n\"\tRetirar a centrífuga do Consultório 5;\r\n\"\tDescrever a recepção no memorial; \r\n\"\tA porta do lavabo da sala de Ultrassom deve abrir para fora do ambiente, ou de correr;\r\n\"\tDescrever os procedimentos que serão realizados nos consultórios 3 e 4;\r\n\r\n \r\nNo laboratório de Análises Clínicas: \r\n\"\tDisponibilizar área de separação e distribuição de amostras, com dimensão mínima de 3 metros quadrados, com bancada e ponto de água, para centrifugar, separar e distribuir as amostras que serão encaminhadas para o laboratório de apoio.\r\n\"\tDisponibilizar maca dentro da sala de coleta, como preconiza a RDC 50/02.\r\n\"\tO laboratório clínico deve contar com um profissional legalmente habilitado para a atividade de análises clínicas durante todo o seu período de funcionamento (profissional de nível superior habilitado para a atividade de análises clínicas) - o posto de coleta não pode ficar com apenas um técnico de coleta, sem a supervisão do biomédico durante todo o seu horário de funcionamento.\r\n\"\tA Certidão de Regularidade Técnica do laboratório clínico, emitida pelo conselho de classe do Responsável Técnico, deverá estar no local no dia do início de suas atividades.\r\n\r\n\r\n\r\nAnápolis, 05 de maio de 2023.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n___________________________________________________________________________\r\nFiscal sanitário\r\n"}