{"ndoc":89682,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Mônica Santa Brígida Nascimento\r\nCPF: 498.221.871-49\r\nAtividades: CNAE: 8630-5/04\r\nEndereço: Rua 1º de maio, 85, Setor Central\r\n\r\n( X ) Análise de Projeto Arquitetônico ( X ) Análise de Memorial Descritivo\r\n\r\nAtendendo determinação do Gerente de Vigilância Sanitária, procedi à análise do projeto\r\narquitetônico e/ou memorial descritivo da empresa acima citada, referente às atividades descritas\r\nacima. Tendo resultado o seguinte parecer:\r\n\r\n( ) Projeto aprovado\r\n(x) Projeto reprovado\r\n( ) Projeto aprovado c/ ressalva\r\n( ) Memorial aprovado c/ ressalva\r\n( ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n- Constar na Planta baixa o “layout” de todos os equipamentos e mobiliário principal dos ambientes\r\nda clínica odontológica com as devidas dimensões consignadas ou representadas em escala e a\r\nlegenda.\r\n- Apresentar na planta baixa, no ambiente destinado ao reprocessamento do instrumental, a\r\ndisposição da autoclave, seladora, cuba ultrassônica etc., indicando-os com a nomenclatura no local\r\nem que serão dispostos no ambiente e apresentando o fluxo de entrada e saída do instrumental. A\r\ndisposição dos equipamentos, pias e bancadas de trabalho deve permitir um fluxo contínuo sem\r\nretrocesso (unidirecional) e sem cruzamento do material limpo com o contaminado.\r\nIMPORTANTE:\r\n- As atividades de recebimento, limpeza, lavagem e separação de materiais são consideradas “sujas”\r\n\r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\nAv. Minas Gerais, 370 - Jundiaí\r\nAnápolis – GoiásFone: (62) 3902-1368\r\n\r\ne, portanto, devem ser realizadas na área setorizada como área suja na bancada.\r\n– Após a realização de todos estes processos na área suja, os instrumentais serão preparados,\r\nempacotados, esterilizados e armazenados na área limpa da bancada para posterior uso.\r\n- Na área limpa, a sequência correta para que o fluxo seja unidirecional é a seguinte: embalagens\r\npróprias para esterilização- seladora- autoclave- armário para armazenamento do material estéril.\r\n- Identificar a pia de lavagem de mãos das salas clínicas na planta baixa.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as\r\nedificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência\r\nou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004.\r\n\r\nAnápolis, 05 de junho de 2023.\r\n\r\n________________________________\r\n\r\nFiscal Sanitário"}