{"ndoc":93482,"decr":"    RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: SOFTYS BRASIL LTDA\r\nCNPJ: 44.145.845/0034-09\r\nProtocolo: 20230468\r\nAtividade Principal: Fabricação de produtos de papel para uso doméstico e higiênico-sanitário\r\nAtividade fiscalizada: Prédio 2 - Refeitório e central de GLP\r\n\r\nEndereço: VP 6E, Qd. 09, Lt.18 a 20, Distrito Agroindustrial de Anápolis, Anápolis - GO\r\nÁrea ampliada: 52.147,40 m2\t\tÁrea estimada do refeitório: 372,17 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tRepresentar o fluxo de produto acabado; e fluxo de funcionários do refeitório, incluindo local de paramentação dos mesmos;\r\n2.\tAvaliar possibilidade de haver um acesso direto de bandejas do refeitório para a sala de \"lavagem de  pratos\";\r\n3.\tA lavanderia corresponde ao Depósito de Materiais de Limpeza (DML)?\r\n4.\tIdentificar os fornos usados para assar pães na panificadora (esteira de pães ou são os localizados na sala de \"preparo\"?\r\n5.\tIndicar bancadas de manipulação para carnes e vegetais, as quais devem ser distintas para essas categorias;\r\n6.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n7.\tProver pia exclusiva de higienização de mãos na \"padaria\" e \"cozimento\", munidos de sabão líquido e papel toalha próximos;\r\n8.\tRepresentar o local de preparo de sobremesa, inclusive rever o local onde as mesmas serão armazenadas até sua expedição;\r\n9.\tIdentificar os expositores aquecidos e resfriados no refeitório, para acondicionamento de preparações;\r\n10.\tAs portas de acesso à área de manipulação devem ser providas de mecanismo de fechamento automático e ajustadas aos batentes, no acesso pela \"área de circulação\" e \"lavanderia\";\r\n11.\tJanelas, exaustores e demais aberturas devem ser providos de telas milimetradas;\r\n12.\tProvidencia ventilação artificial nos locais desprovidos de ventilação natural;`\r\n13.\tRepresentar, no desenho arquitetônico, os armários para guarda de pertences dos funcionários;\r\n14.\tRever a localização das áreas a fim de favorecer um fluxo linear de produção e evitar cruzamentos.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 18 de outubro de 2023.\r\n\r\n\r\n\r\n___________________________\t\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t                                 \t   Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t                          Fiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}