{"ndoc":94182,"decr":"\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: CLÍNICA DA IMAGEM DE ANÁPOLIS LTDA\r\nNome Fantasia: CLÍNICA DA IMAGEM DE ANÁPOLIS\r\nCNPJ: 02.924.053/0001-24\r\nAtividade: 8640-2/05\r\nEndereço: Rua Aluísio Crispim, 906- setor Central\r\nProcesso: 000030697/2023\r\n\r\nDiante da peça defensória apresentada pela autuada, manifestamo-nos seguintes termos:\r\nA empresa Clínica de Anápolis LTDA apresentou sua manifestação tempestivamente, conforme prazo determinado pela legislação vigente.\r\nO auto de infração 0605 de 09/10/2023 referiu-se à seguinte irregularidade: não utilização de dosímetro individual por indivíduo ocupacionalmente (Sra. Terezinha de Jesus Prazeres Lisboa) exposto durante sua jornada de trabalho ou enquanto permanecer em área controlada.\r\nNa defesa anexada ao processo, é relatado que houve um atraso na entrega da documentação da Sra. Terezinha o que impediu concluir sua contratação pela Clínica da Imagem. Relata também que ela estava somente cobrindo outro funcionário de licença médica no dia da visita fiscal e que o dosímetro dela já havia sido solicitado na GAMMA-X no dia 17/09/2023, porém ainda não havia sido entregue. Reforça que a funcionária já foi cadastrada para recebimento do dosímetro e que o mesmo já se encontra disponível na Clínica para uso.\r\nÉ sabido que para acompanhar os valores de dose nas diferentes práticas que utilizam radiações ionizantes é necessária a utilização de dosímetros para medir e analisar as doses absorvidas por pessoas que desempenham atividades que envolvem o uso de radiação ionizante. Sendo assim, o uso do dosímetro é obrigatório em toda jornada que faça utilização de radiação ionizante. \r\n\r\nNesta situação específica, a funcionária não poderia trabalhar, realizando as tomadas radiográficas, até que o dosímetro dela estivesse disponível para uso em sua jornada de trabalho. \r\nA funcionária foi exposta a risco ocupacional, já que o serviço ainda não a havia incluído no programa rotineiro de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por ela quando ficou responsável pelas tomadas radiográficas. O dosímetro individual precisa ser utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes). \r\nSendo assim, considerando a primariedade da autuada e o compromisso da Clínica Radiológica na adequação da não conformidade constatada no auto de infração, manifesto-me para que a boa-fé apresentada pela empresa em sua defesa sirva como fator atenuante na aplicação da penalidade. \r\n\r\n\r\n\t\r\n       Anápolis,  10 de novembro de 2023\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n"}