{"ndoc":97882,"decr":"Assunto: Atendimento a denúncia: protocolo 202320000063461- OuvSUS\r\n\r\n\r\nIdentificação do Estabelecimento\r\nRazão Social\tHOSPITAL EVANGELICO GOIANO LTDA\r\nNome Fantasia\tHEG\r\nCNPJ\t 01.020.197/0001-93\r\nEndereço\tAV NACIONAL ESQ C RUA JOSE R DE PAIVA E RUA PROF PEDRO BAIO, QUADRA09 LOTE 01 A 16 E 25 A 33\r\n\tRua / Avenida / nº / complemento\r\n\tPC JAMES FANSTONE, número 60 , CENTRO\r\n\tBairro\r\n\tANAPOLIS\t75.020-390\r\n\tMunicípio/Cidade\tCEP\r\n\tGO\t\t(62)\t\t\t\t\t\t\t\r\n\r\n\r\nAtividades exercidas: \r\nCÓDIGO E DESCRIÇÃO DAS ATIVIDADES ECONÔMICAS \r\n86.10-1-01 - Atividades de atendimento hospitalar, exceto pronto-socorro e unidades para atendimento a \r\n86.10-1-02 - Atividades de atendimento em pronto-socorro e unidades hospitalares para atendimento a urgências\r\n86.21-6-01 - UTI móvel\r\n86.21-6-02 - Serviços móveis de atendimento a urgências, exceto por UTI móvel\r\n86.30-5-01 - Atividade médica ambulatorial com recursos para realização de procedimentos cirúrgicos\r\n88.00-6-00 - Serviços de assistência social sem alojamento\r\n\r\n\r\nEm atendimento à denúncia protocolo 202320000063461 da Ouvidoria do SUS referente ao resíduos gerados no Hospital.\r\n\r\n\r\nDescrição: \r\n\r\nA denúncia realizada, cita que o caminhão de coleta de “lixo hospitalar” realizada junto ao Hospital Evangélico Goiano, onde reclama que é derramado por várias vezes “chorume” no asfalto podendo ocasionar problemas à população.\r\n\r\nFatos:\r\n\r\nA fiscalização se deslocou ao endereço supracitado, onde verificamos que a coleta de resíduos acontece na rua abaixo do Hospital com acesso ao armazenamento temporário de resíduos infectantes e comum.\r\nVerificamos que o armazenamento funciona de forma adequada, e o caminhão que é de empresa terceirada faz os recolhimento periodicamente, fomos informados que o Hospital tem o contrato de prestação de serviços com a empresa INDCOM AMBIENTAL, e de acordo com a foto anexada(denúncia) o caminhão detém de contenção de resíduos líquidos, o que evita o derramamento em logradouro público.\r\nAos 04-03-24, apesar da dificuldade de estrutura de transporte oferecida a Vigilância Sanitária, foi possível realizar o deslocamento ao local para averiguar a denúncia. Verificamos que correu a coleta de resíduos infectantes neste dia, mas não foi evidenciado os problemas relatados, mas para que se verifique ainda se ocorre o problemas, foi contatado responsáveis do Hospital, para que acompanhe no momento do carregamento de resíduos, e que como contratante dos serviços, seja verificado se há derramamentos e que se houver, que corrija esse problema.  \r\nFoi emitido um termo de intimação número 107268, e orientado também o acompanhamento da coleta de resíduos comum.\r\n\r\nImagem ...\r\n\r\n \r\nNo mais nos colocamos a inteira disposição para auxiliar dentro de nossa espera de competência, no que for necessário.\r\n\r\nAnápolis, 08 de março de 2024.\r\n\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\n\t\t\r\n\r\n"}