{"ndoc":112115,"descr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Minas Gerais, 370 - Jundiaí - Fone: (62)\r\n3902-1368.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nESTABELECIMENTOS:\r\nUNIDADES\tBÁSICAS\tDE\tSAÚDE-\tREGIÃO NOROESTE I\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de abril de 2025.\r\n \r\n\r\n\r\n\r\n\r\n1.\tIDENTIFICAÇÃO RAZÃO SOCIAL\r\n\r\nMANTENEDOURA\r\n1.1.\tRazão social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\n1.2.\tUnidades Básicas de Saúde/ Atenção Básica\r\n1.3.\tCNPJ: 01.067.479/0001-46\r\n1.4.\t\tAtividade -\tAtividade Médica ambulatorial com recursos de realização de exames complementares.\r\nORGANIZAÇÃO SOCIAL TERCEIRIZADA\r\n1.5.\tRazão social: FUNDAÇÃO UNIVERSITARIA EVANGELICA- FUNEV\r\n1.6.\tRede Assistencial de Atenção Básica- Noroeste I\r\n\r\n2.\tUNIDADES BÁSICAS DE SAÚDE\r\n\r\n\r\n2.1\tESF Adriana Parque- Rua G esquina com a Rua Lílian, Adriana Parque.\r\n\r\n2.2\tESF Alexandrina- Rua Primavera, Qd 45, Lt 22. Jardim Alexandrina.\r\n\r\n2.3\tESF Anexo Itamaraty - Rua Paranaguá esquina com a Rua 8/10, Anexo Itamaraty.\r\n2.4\tESF Bandeiras- Rua Marechal Gouveia esquina com Marcel Roriz - Jaiara.\r\n\r\n2.5\tESF Fabril- Avenida Fabril, s/n. Vila Fabril.\r\n\r\n2.6\tESF Guanabara- Avenida Federal, s/n - Jardim Guanabara.\r\n\r\n2.7\tUBS Interlândia- Rua Anápolis - Interlândia.\r\n\r\n2.8\tESFUBS Jardim das Oliveiras- Rua Sobradinho, Qd 07, Lt 08 A - Jardim das Oliveiras.\r\n\r\n2.9\tESF Maracanã- Rua Ada Centine, s/n - Maracanã.\r\n\r\n2.10\tUBS Parque Iracema- Avenida dos Palmares, s/n - Parque Iracema.\r\n\r\n2.11\tUBS Parque dos Pireneus- Avenida dos Pirineus, s/n - Parque dos Pirineus.\r\n\r\n2.12\tESF São José-  Rua Dona Amélia de Morães Almeida - São José.\r\n\r\n2.13\tESF São Lourenço\r\n\r\n2.14\tUBS Souzânia- Rua Ouriolando Santana Ramos, s/n - Souzânia.\r\n\r\n\t\r\n\r\n\r\n\r\n\r\n3.\tINFORMAÇÕES GERAIS\r\n\r\nEm resposta ao Ofício 2025003494036 e Autos Extrajudiciais nº202500076052 da 9ª Promotoria Pública da Comarca de Anápolis, emitimos o presente relatório que solicita Cópia dos Alvarás Sanitários de Licença das Seguintes UBS:\r\n\r\n3.1\tUBS Anexo Itamaraty\r\n\r\n \r\n\r\n\r\n3.2\tUBS Bandeiras\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n3.3\tUBS Parque Iracema\r\n \r\n\r\n\r\n\r\n\r\n\r\n3.4\tUBS São José\r\n \r\n\r\n\r\n\r\n3.5\tUBS Vila Fabril\r\n\r\n\r\n\r\n  \r\n\r\n\r\n4.\tCONCLUSÃO\r\n\r\nAs inspeções realizadas pela Vigilância Sanitária Municipal nas unidades ESF/ UBS verifica suas estruturas, processos e funcionamento adequados conforme legislações sanitárias vigentes, avaliam o do serviço prestado na atenção básica aos munícipes de Anápolis. São lavrados Termos de Intimação e/ou outros conforme a realizade in loco para adequação das não conformidades encontradas durante as inspeções, oportunizando apontar possíveis ajustes para melhoria do atendimento de suas respectivas demandas.\r\nAs referidas unidades componentes do item 3 deste relatório, possuem Alvara Sanitário vigente para o anos 2024/2025, onde foram atendidas naquele momento as intimações sanitária e que devem continuar atendendo as legislações, sendo necessário a continuidade das inspeções anuais e de rotina para acompanhamento das mesmas. Vale ressaltar que a mantenedora juntamente com a OS terceirizada, deverão adotar medidas para o cumprimento dessas recomendações, reformas de algumas unidades e, principalmente, em relação à operacionalização dos protocolos, normas e rotinas quanto a esterilização de instrumentais conforme a RDC 15/12 para garantir assistência segura, mitigando o risco de infecções relacionadas à assistência à saúde.\r\n\r\n\r\n\r\nFISCAL SANITÁRIO\tASSINATURA\r\n\r\nALINE CASTRO DAMÁSIO LIMA\r\nMatricula 13103\r\n\r\n\t\r\n\r\nARRIANE FERREIRA VIEIRA\r\n\r\n\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\n\r\nAnápolis, 29 de abril de 2025.\r\n"}