{"ndoc":114915,"descr":"Número do Processo SIM: 000012177/2025\r\nAutuado: DOCES & CIA EIRELI\r\nCPF/CNPJ: 05.890.682/0001-79\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pessoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada, manifestamo-nos no sentido de esclarecer objetivamente os fatos apontados no recurso administrativo de primeira instância inerente ao Auto de Infração nº 05129, conforme apresentação de recurso tempestivo por parte da defesa em 24/04/2025, como aponta o despacho nº039/25.\r\n\t\r\nDOS FATOS\r\nO estabelecimento supracitado tem como atividade a fabricação de produtos de panificação industrial, e recebe fiscalizações regulares por parte deste órgão. Devido a intensa produção de alimentos e distribuição para suas outras unidades, necessitam ter uma estrutura e funcionamento que comporte a realização de suas atividades de forma segura. \r\nTodavia, considerando este histórico de fiscalizações, o estabelecimento é intimado por praticamente as mesmas não conformidades, muitas delas relacionadas a estrutura física inadequada e ausência de boas práticas, tendo sido agravadas devido ao desgaste natural da estrutura. \r\nEm decorrência da não adequação das não conformidades, foi lavrado o Auto de Infração nº05129, por descumprimento dos seguintes dispositivos legais: RDC 275/2002, Anexo II, itens 1.4.2, 1.6.2, 1.7.1, 1.7.2, 1.8.2, 1.20.1, 4.1.6, 4.1.11, 4.3.7, 4.4.3 e pela constatação das seguintes irregularidades, que são analisadas a seguir considerando a peça defensória apresentada:\r\n1.\tPor apresentar revestimentos de piso e paredes danificados com trincas, rachaduras e infiltrações nas câmaras frias e área de higienização de utensílios: o autuado afirma que existe um plano de reforma para o estabelecimento previsto para o próximo mês, todavia, o cronograma mencionado não consta nos documentos apresentados na defesa;\r\n2.\tPortas de acesso externo desprovidas e fechamento automático e não ajustadas aos batentes, não garantindo o isolamento adequado das áreas de produção: o autuado reconhece o risco do acesso a pragas e vetores e afirma que novas portas foram providenciadas sem, contudo, anexar comprovação de aquisição e/ou troca das mesmas;\r\n3.\tTelas milimetradas estão com higienização precária e algumas delas avariadas (portas): o autuado fala do ajuste da frequência de higienização e troca das telas avariadas, porém, sem fotos ou registros que comprovem sua realização;\r\n4.\tLeiaute do estabelecimento inadequado ao processo produtivo (os salgadinhos após o preparo são levados desprotegidos para o congelamento nas câmaras frias localizadas fora das áreas de produção, passando por um corredor aberto): há referência a utilização de carrinhos protegidos para o transporte de alimentos dos locais de fabricação até as câmaras frias e, uma avaliação de readequação do leiaute. Todavia, não foi, até o momento, protocolado qualquer projeto de reforma da Unidade;\r\n5.\tMatéria-prima sem rotulagem adequada: o autuado apresenta rotulagem de produtos que estavam sem identificação no momento da inspeção, restando à fiscalização, verificar sua utilização in loco;\r\n6.\tRede de frio inadequada aos diferentes tipos de matéria-prima, ingredientes, alimentos pré-preparados (recheios) e produto acabado, os quais são acondicionados desprotegidos e compartilhando a mesma prateleira: segundo o documento apresentado, houve reorganização das câmaras frias e armazenamento adequado de produtos com proteção;\r\n7.\tInexistência de laudo laboratorial atestando a qualidade do produto final na periodicidade definida no Procedimento Operacional Padronizado implantado pela empresa em questão (semestral):  foi apresentado um plano de amostragem para análise periódica de água, salgados - assados e fritos, e tortas salgadas, contudo, não foi anexado a defesa, os laudos de análise realizados anteriormente ou mesmo após a visita fiscal, tendo em vista que já havia no estabelecimento, um Procedimento descrito de coletas semestrais, o qual, portanto, não estava sendo realizado. \r\n\r\nDOS PEDIDOS\r\nA empresa apresentou as providências tomadas para corrigir as irregularidades, destacando seu compromisso com a melhoria continua de seus processos de fabricação de alimentos. Solicita que a autuação seja convertida em advertência. \r\n\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nPodemos observar que a impugnante não apresenta contestação à autuação, relatando apenas as medidas realizadas para correção das irregularidades apontadas, fato que nos leva então à reafirmação dos motivos da autuação. Contudo, o autuado demonstra, de fato, uma postura proativa frente a autuação, apresentando propostas de correção das não conformidades. \r\nHá que se considerar, entretanto, que este não é o primeiro Auto de Infração emitido em seu nome, conforme pode ser visto em seu histórico nos arquivos da Vigilância Sanitária.\r\nTambém, não pôde ser considerado o cronograma de reforma citado na defesa apresentada, uma vez que o mesmo não está anexo no Processo entregue para manifestação. Comprovações documentais e fotos das correções feitas também poderiam auxiliar em uma análise mais minuciosa por parte das fiscais.\r\nFinalmente, reiteramos que é missão precípua da Vigilância Sanitária, a proteção da saúde da população e, para tanto, age de maneira a prevenir, minimizar ou eliminar os riscos de produtos e serviços de interesse à saúde em todas suas fases de produção ou de sua prestação. Nesta situação, mesmo que os responsáveis pelo estabelecimento tenham sido intimados diversas vezes para adequação da estrutura e boas práticas, ainda há irregularidades graves que podem prejudicar a produção de alimentos seguros.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente à saúde da população.\r\n\r\n\r\n\r\nAnápolis, 18 de junho de 2025\r\n\r\n\r\n\r\n\r\n\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n\r\n"}