{"ndoc":117515,"decr":"IDENTIFICAÇÃO DO ESTABELECIMENTO\r\nRazão Social: Hypera S/A\r\nCNPJ: 02.932.074-0044-21   ? Matriz ? Filial\r\nEndereço: VPR 1, Qd. 2C, Módulo 1A –DAIA – Anápolis-GO, CEP: 75.132-020.\r\nFone: (62) 3701-7578\r\nE-mail: aline.oliveira@brainfarma.ind.br\r\nResponsável legal: Aline Lais de Oliveira/ CPF: 032.814.241-71\r\nResponsável técnico: Alexandre Souza Ribeiro CRF: 7729 CRF/GO    \r\nDADOS DA INSPEÇÃO\r\n2.1 Período: 04 a 08/08/2025\r\n2.2 Objetivo da inspeção: Emissão de relatório técnico para verificação de Boas Práticas de Distribuição e Armazenamento para fins de renovação de Alvará Sanitário.\r\n2.3        Informações complementares sobre a inspeção: A empresa é constituída por um galpão que possui uma área construída para produto acabado chamada de depósito P31 e uma área de armazenamento automático no prédio P31, construída de acordo com o projeto arquitetônico e memorial descritivo aprovados pela gerência de vigilância municipal em 02/06/25. Nele consta o memorial descritivo, memorial de atividades, Responsabilidade técnica (ART), projetos (arquitetura e layout), planta de corte, cobertura e fluxos (materiais, pessoas e resíduos). No último projeto aprovado foram acrescentadas algumas posições no pavimento térreo.\r\nOs arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições. \r\nForam verificados o contrato de prestação de serviços com a empresa MTB – GREEN CONTROLE DE PRAGAS EIRELI com validade até 19/07/2027 e também os últimos registros de Controle de Pragas realizados nos meses de abril, maio e junho de 2025. \r\nFoi verificado o organograma da empresa Hypera Anápolis.\r\nFoi apresentado a limpeza da caixa d'água conforme o relatório emitido pela empresa Dekas Ambiental Service de 29/06/2025.\r\nO certificado do corpo de bombeiros Nº 77813/25 foi apresentado com validade 27/05/26.\r\nO estabelecimento possui Responsável Técnico Farmacêutico. Foi apresentado o certificado de Regularidade nº 1006801 emitido pelo Conselho Regional de Farmácia de Goiás com validade até 31/06/2026.\r\nPara a manutenção, operação e controle do sistema de ar condicionado da empresa foi apresentado o PMOC - Plano de Manutenção, Operação e Controle do CD de distribuição Hypera Pharma, bem como a ART do responsável, contendo os requisitos técnicos de cada aparelho, os parâmetros que devem ser seguidos para a manutenção da qualidade do ar. Os registros de manutenção apresentados estão armazenados no sistema informatizado da empresa SAP.\r\n3. PESSOAS CONTACTADAS\r\nNome: Alexandre Souza Ribeiro Cargo: responsável técnico Contato: alexandre.ribeiro@hypera.com.br \r\nNome: Túlio Pessoa de Rezende Cargo: garantia da qualidade Contato: tulio.rezende@brainfarma.ind.br  \r\nNome: Raquel Letícia Correia Borges Campos Cargo: unidade da qualidade - Brainfarma Contato: raquel.borges@brainfarma.ind.br \r\n4. INSTRUMENTOS NORMATIVOS\t\r\nRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas;\r\nRDC nº 860/2024 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas;\r\nRDC nº 430/2020 - Dispõe sobre as Boas Práticas de Distribuição, Armazenagem e de Transporte de Medicamentos;\r\nRDC nº 653/2022- Altera a Resolução de Diretoria Colegiada - RDC nº 430, de 8 de outubro de 2020;\r\nRDC nº 222/2018 - Regulamenta as Boas Práticas de Gerenciamento dos Resíduos de Serviços de Saúde e dá outras providências;\r\nRDC nº 625/22 - Dispõe sobre os requisitos mínimos relativos à obrigatoriedade, por parte das empresas detentoras de registros de medicamentos, de comunicação da implementação da ação de recolhimento de medicamentos às autoridades sanitárias competentes e aos consumidores.\r\n5. TERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\nDe acordo com o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025, os produtos são transportados por empresas qualificadas, sendo estabelecido um acordo de qualidade definindo claramente as funções e responsabilidades de ambas as partes. Quando aplicável, o transportador, deve monitorar as condições de transporte relacionados às especificações de temperatura, acondicionamento, armazenagem e umidade do produto.\r\nFoi apresentado o procedimento POP00696 - Qualificação de prestadores de serviços indiretos, revisão 3 de 10/10/2024, que aponta a qualificação dos demais prestadores de serviços indiretos. No procedimento é relatada a necessidade de os prestadores manterem as documentações legais atualizadas, elaboração de contrato de fornecimento de serviços e ainda poderá ser elaborado um Acordo de Qualidade junto ao prestador. Os prestadores de serviços indiretos terão seu status divulgados através de uma Lista Master. A qualificação consiste em várias etapas e pode ser necessária a realização de auditorias.\r\nAs transportadoras estão cientes que a subcontratação depende de aprovação prévia da contratante, conforme preconizado no Acordo de Qualidade apresentado. Conforme procedimento da empresa, nenhuma transportadora poderá ser subcontratada sem que possua o Alvará sanitário.\r\n6. PESSOAL\r\nFoi verificado o procedimento de Programa e Gerenciamento de Treinamentos POP 00363, versão 6, de 30/04/2024. O programa prevê os treinamentos inicial e contínuo. A garantia da qualidade é responsável pelo acompanhamento e registro dos treinamentos nos diferentes setores. O procedimento prevê a realização da avaliação do treinamento conforme a complexidade e risco da atividade. Caso a pontuação da avaliação do procedimento não seja considerada de risco o treinamento no procedimento será apenas “lido e entendido”.\r\nFoi solicitada a matriz de treinamento do colaborador Marcelo Vinícius de Andrade que é do operacional do Setor de Gravação.Conforme registrado na matriz o colaborador está treinado em todos os procedimentos da área.\r\nA empresa apresentou PCMSO elaborado por Rodrigo Tanaka Gomes médico do trabalho com CRM GO 35754, emitido em 14/01/2025. No desenvolvimento do PCMSO, está previsto a realização dos exames Admissional, Periódico, Demissional, Retorno ao trabalho e Mudança de Função e identifica os tipos de riscos ocupacionais inerentes a cada cargo/função determinando os exames médicos necessários ao acompanhamento da saúde do funcionário, de acordo com a exposição ao risco. Foram apresentados Atestados de Saúde Ocupacional dos colaboradores, todos atualizados. \r\nApresentou o PGR – Programa de Gerenciamento de Riscos, emitido em janeiro de 2025, que teve a última revisão em Dezembro/2022 e possui validade até 10/01/2026.\r\nO Manual da qualidade Hypera Pharma, MAN00001, revisão 9, vigente em 30/04/25, dentre outros itens, aponta tópicos relacionados à conduta do colaborador, bem como a vestimenta adequada para acesso às áreas, e a adoção de treinamentos específicos para higiene pessoal.\r\n7. ESTRUTURA FÍSICA\r\n7.1 Recepção\r\nFoi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025, que tem como objetivo estabelecer os requisitos para executar as atividades de recebimento, armazenamento e expedição dos produtos acabados.\r\nOs produtos acabados são recebidos em caminhões fechados nas áreas de recebimento do centro de distribuição Hypera (P31). As cargas recebidas são conferidas quanto à integridade do material e do pallet, bem como a identificação. Posteriormente a carga é conferida através do coletor de dados e segue para o armazenamento.\r\nO recebimento é realizado conforme o procedimento POP 01267 - Rotinas  de recebimento e armazenagem de produto acabado -  CD´s Hypera, revisão 5 de 07/08/2024 que descreve todos os parâmetros das transações no sistema informatizado SAP para o recebimento.\r\n7.2 Armazenamento\r\nFoi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025 onde cita que as áreas de armazenamento possuem capacidade suficiente, permitindo o estoque ordenado dos produtos acabados. O endereçamento dos produtos é realizado através do sistema SAP, via coletor de dados, o qual aponta a posição, o material e a quantidade a ser armazenada, obedecendo às estratégias de armazenamento definidas por produto/código.\r\nO armazenamento também será orientado conforme o procedimento POP 01267 - Rotinas  de recebimento e armazenagem de produto acabado -  CD´s Hypera, revisão 5 de 07/08/2024 que descreve todos os parâmetros das transações no sistema informatizado SAP para o armazenamento. O qual aponta o endereçamento de todos os materiais.\r\nOs produtos são colocados em paletes de madeira tratada. Não é permitida a estocagem de materiais diretamente no chão e encostados na parede e teto, permitindo a circulação de ar. Limpezas adequadas são executadas conforme descrito no POP 00452 - Limpeza dos centros de distribuição, revisão 5, vigente em 02/12/2024.\r\nO centro de distribuição possui áreas dedicadas e segregadas para produtos sujeitos a controle especial, rejeitados, devolvidos e recolhidos.\r\nO acesso aos depósitos é restrito a colaboradores e visitantes devidamente autorizados conforme procedimento interno.\r\nFoi apresentado o certificado de calibração do instrumento Medidor de Temperatura e Umidade N° B-0585-25, TAG: MTUM4830, Localizado: 5001-P31-N01-S042, calibrado em 18/02/2025 e o certificado de calibração do instrumento Termohigrômetro N° B-23702, TAG: TMHG3015, Localizado: 5001-P31-N01-C013, calibrado em 16/12/2024.\r\nForam avaliadas as Qualificações de Desempenho do Centro de Distribuição de Produto Acabado - P31, o Protocolo  PRT09695 revisão 2 de 04/07/24 se refere ao Depósito de produto acabado - P31, onde ficou definido que a qualificação seria realizada nas quatro estações do ano. Ficou definido também como ocorreria os testes de queda de energia e recuperação. Foram avaliadas as qualificações realizadas primavera 03 a 12/2024, verão 07 a 14/02/2025 e outono de 27/05/205 a 03/06/2025, todos com carga. Todas as qualificações obtiveram resultados satisfatórios, conforme critérios de aceitação estabelecidos no protocolo e de acordo com as especificações do fabricante e foram descritos no Relatório RLT06040, revisão 7 de 24/07/25.\r\nForam avaliadas as Qualificações de Desempenho do Armazém automático P31, o Protocolo  PRT12307 revisão.1 de 04/07/24 se refere ao armazém automático P31, onde ficou definido que a qualificação seria realizada nas quatro estações do ano. Ficou definido também como ocorreria os testes de queda de energia e recuperação. Foram avaliadas as qualificações realizadas inverno 23/08 a 01/09/2024, primavera 06 a 16/12/2024, verão de 14 a 24/02/205 e outono 01/05/2025 a 03/06/2025 todos com carga. Todas as qualificações obtiveram resultados satisfatórios, conforme critérios de aceitação estabelecidos no protocolo e de acordo com as especificações do fabricante e foram descritos no Relatório RLT09747, revisão 4 de 07/08/25.\r\nFoi apresentado o POP00180, versão 10 de 15/01/2025 – Registro de temperatura e umidade dos almoxarifados logísticos – CD2 que tem como objetivo verificar e registrar as condições climáticas de temperatura e umidade do CDs localizados no P31. As leituras de temperatura e umidade registradas pelos termohigrômetros são informativas e utilizadas para monitoramento das variações climáticas. Os parâmetros de temperatura e umidade são definidos de acordo com as especificações do fabricante dos produtos. Os termohigrômetros foram distribuídos conforme pontos críticos definidos após o estudo de qualificação térmica do prédio P31. A faixa adotada em toda a extensão do prédio P31 é de no máximo 30ºC para temperatura e = 80% UR para umidade.\r\nComo evidência foi apresentado o registro manual de temperatura e umidade - Depósito, o FRM001POP-0180 do mês de junho de 2025 com todos os registros dentro dos parâmetros estabelecidos.\r\n7.3 Controle de Estoque\r\nO gerenciamento de PA (produto acabado) é realizado através do sistema SAP. O sistema encontra-se devidamente validado para a realização de todas as atividades que se dividem da seguinte forma:\r\n- Recebimento de Produto acabado: recebimento, conferência, identificação, controle de status (em quarentena, livre utilização, reprovados, bloqueados), endereçamento.\r\n- Controle de estoque: gerenciamento de endereçamento do produto acabado e aplicação da lógica de FEFO.\r\n- Gerenciamento de movimentações: designação de atividades de empilhamento e tombamento, atividades de transporte.\r\n- Separação de produto acabado: Atribuição de atividades de separação de produto acabado, conferência via coletor de dados por volumes e paletes\r\nFoi apresentado o procedimento POP 01139 - Fluxo de inventário CD´s Hypera, revisão de 27/05/2025.\r\n7.4 Expedição\r\nFoi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025, que tem como objetivo estabelecer os requisitos para executar as atividades de recebimento, armazenamento e expedição dos produtos acabados.\r\nApós emissão da nota fiscal as quantidades expedidas são baixadas no sistema. Ao finalizar o faturamento o documento de transporte (DT) de embarque é gerado, o qual consta as notas fiscais que serão embarcadas.\r\nOs volumes a serem embarcados são validados pelo conferente da transportadora e da Hypera, sendo validadas as seguinte informações: remessa, cliente, volume e transportadora. Posteriormente gera-se o romaneio de embarque com as informações do motorista, veículo e número do lacre. O ordenamento da carga nos veículos é realizado evitando danos aos materiais. O procedimento POP 00548- Rotinas de faturamento e embarque de remessas, revisão 4 de 18/02/2025 trata de todos os parâmetros para as transações no SAP para faturamentos e remessas.\r\n8. TRANSPORTE\r\nDe acordo com o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025, os produtos são transportados por empresas qualificadas, sendo estabelecido um acordo de qualidade definindo claramente as funções e responsabilidades de ambas as partes. Quando aplicável, o transportador, deve monitorar as condições de transporte relacionados às especificações de temperatura, acondicionamento, armazenagem e umidade do produto.\r\nEstá em andamento um estudo de mapeamento de rotas de produtos acabados com o intuito de monitorar as condições de temperatura e umidade durante o transporte de medicamentos e avaliar os registros realizados pelos equipamentos inseridos na carga durante o transporte, seguindo as diretrizes e recomendações das normas vigentes de Boas Práticas de Distribuição, Armazenamento e Transporte.\r\nAs transportadoras estão cientes que a subcontratação depende de aprovação prévia da contratante, conforme preconizado no Acordo de Qualidade apresentado.\r\nA qualificação dos Prestadores de Serviços de Transporte se inicia pela avaliação da documentação sanitária, expedida pelos órgãos reguladores, seguida pela auditoria técnica das transportadoras a serem qualificadas. Descritos no POP 004130 - Processo de homologação e qualificação dos prestadores de serviços de transporte e armazenagem externa, revisão 04, vigente em 05/12/2024.\r\nFoi apresentado o procedimento que dita as diretrizes em caso de roubo, furto, falsificação, suspeita de falsificação, sinistros de medicamentos, cosméticos, produtos para saúde e alimentos tanto no almoxarifado quanto no transporte. POP 00635 - Roubo, furto e extravio de cargas, revisão 5, vigente em 11/04/2025.\r\nForam verificadas as qualificações das empresas Transplex Transportes de Cargas e Logística e Expresso Minas Frios Ltda. A qualificação apresentava o questionário de avaliação preliminar, o alvará sanitário, a certidão de regularidade técnica, a AFE, Relatório de Auditoria realizada na empresa e Acordo de Qualidade.\r\nNo momento da avaliação dos documentos foi sanada a dúvida em relação à realização do transporte de medicamentos com a transportadora Binho Transportes e Logística localizada em Goiânia, que possui alvará sanitário para essa atividade.\r\nDurante a inspeção realizada na empresa Hypera, foi avaliado o andamento dos estudos de excursão de temperatura realizados nos produtos do portfólio da empresa. Constatou-se que aproximadamente 50% dos produtos estão atualmente em estudo de excursão, sendo que alguns deles apresentam avanços significativos, com até 14 meses de execução. Foi apresentado o estudo de estabilidade de excursão de temperatura realizado pelo fabricante Brainfarma para o produto Ibuprofeno 100 mg/mL Suspensão Gotas. O lote avaliado: B24D0078, conforme o protocolo: 0040/2024, com documento referente: FRM015-POP00125. O estudo terá duração de 24 meses. Foi apresentado o protocolo de estudo de estabilidade sob condições de excursão de temperatura. Dois tipos de estudos estão em andamento:\r\nEstudo de Excursão Tipo 1:\r\nTemperatura: 40 °C ± 2 °C\r\nEstudo de Excursão Tipo 2:\r\nTemperatura: 50 °C ± 2 °C\r\nCada estudo está devidamente identificado por código e número, sendo executado com 551 unidades do produto. Este quantitativo corresponde à quantidade necessária para a realização de todos os testes estabelecidos no protocolo, incluindo amostras reserva para retestes.\r\nMetodologia e Parâmetros Avaliados\r\nAs análises estão sendo conduzidas conforme o plano de estudo estabelecido no protocolo 0040/2024, utilizando como referência as especificações do produto em rotina (EPR 01046). Os resultados vêm sendo apresentados em forma de tabela, permitindo o acompanhamento sistemático dos parâmetros ao longo do estudo. Os testes realizados: \r\nDescrição\r\npH\r\nDensidade\r\nSedimentação pós-agitação\r\nPerda de peso\r\nTeor\r\nLimite de ibuprofeno – composto relacionado C\r\nDissolução\r\nContagem total de bactérias aeróbias\r\nContagem total de fungos/leveduras\r\nPesquisa de patógenos\r\nCronograma de Análises\r\nAs análises completas, compreendendo todos os parâmetros listados, estão previstas para os seguintes intervalos:\r\nInicial (T0)\r\n12 meses\r\n24 meses\r\nAdicionalmente, análises complementares poderão ser executadas nos períodos de 3, 6 e 9 meses, conforme decisão técnica da equipe responsável, com base na avaliação dos resultados intermediários ou conforme avaliação de risco adotada.\r\n9. SISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade implementado e há a definição de todos os responsáveis.\r\napresentou procedimentos operacionais para as atividades realizadas pela empresa. Apresentou o MAN00001 - Manual da qualidade Hypera Pharma, revisão 9, vigente em 30/04/25. O qual cita política da qualidade, missão, valores, organograma, define as responsabilidades de todos os envolvidos, política da qualidade, sistema de gestão da qualidade e os requisitos para o cumprimento de boas práticas de armazenamento e distribuição. Ainda foi apresentado o POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025 complementa as diretrizes para esse cumprimento.\r\n9.1 Gerenciamento das documentações\r\nA documentação constitui parte essencial do Sistema de Garantia da Qualidade e o gerenciamento de todos os documentos que afetam direta ou indiretamente a qualidade dos produtos é responsabilidade dos departamentos de Garantia da Qualidade – Documentação Técnica (FIP – Fórmula de Fabricação e Instruções de Processo), Sistemas da Qualidade (Gerenciamento do Sistema Documental) e Central de Documentação Analítica (Documentos Analíticos). O objetivo principal dos documentos criados, gerenciados e mantidos inclui a definição dos fluxos e operações da rotina e também especificações de todos os materiais e métodos aplicados na fabricação e controle dos produtos, a fim de assegurar que todo pessoal envolvido no processo produtivo e analítico saiba distinguir o que fazer e quando fazer.\r\nA estrutura documental aplicada pelo Sistema da Qualidade da empresa está descrita no procedimento POP 00001, - Gestão de Documentos do Sistema da Qualidade, revisão 8, vigente em 03/07/2025, sendo esta estabelecida em níveis, que demonstram a hierarquização da documentação.\r\nAs documentações estão inseridas nos níveis da pirâmide conforme demonstrado a seguir:\r\nNível 1 – Legislação.\r\nNível 2 – Manual (MAN) e Plano Mestre de Validação (PMV).\r\nNível 3 – Planejamento (PLN).\r\nNível 4 – Operacionais: Procedimento Operacional Padrão (POP), Padrões de Trabalho (PAD), Fórmula\r\nde Fabricação e Instruções de Processo (FIP), Protocolo (PRT) e Método de análise, Acordo de Qualidade (ACQ), Adendo (ADN), Plano de Validação (PLV).\r\nNível 5 – Dados/ Formulários/ Registros: Formulário (FRM), Anexo (ANX), Análise de Risco (ANR), Relatório (RLT), Adendo (ADN), Especificação de Requerimento do Usuário (ERU), Especificação, Avaliação de risco inicial (ARI), Errata (ERT), Matriz de rastreabilidade (MTR), Declaração de Transferência Analítica (DTA).\r\nO sistema informatizado de gerenciamento de documentos implementado e validado na empresa é o Sistema Docnix Blue, módulo Maxdoc e as instruções de utilização do sistema estão disponíveis no procedimento específico para este POP 00003 – Sistema Docnix Blue – Módulo Maxdoc, revisão 6, vigente em 19/08/2024.\r\nA inserção dos documentos no sistema é realizada por qualquer usuário que possua acesso e perfil de elaborador/revisor, porém, o mesmo passa a ser um documento aprovado/vigente após um fluxo de aprovações, cujos usuários devem possuir esta atribuição em seu perfil. Todo o conteúdo dos documentos é apresentado de forma clara, precisa e correta, sendo que nenhum documento é modificado e entra em vigência sem aprovação das áreas envolvidas e da garantia da qualidade.\r\nA criação, as atualizações, o preenchimento adequado, as alterações, a conferência e a guarda de documentos seguem normas devidamente documentadas para que se possa garantir a rastreabilidade dos processos.\r\n9.2 Cadastro de fornecedores e clientes\r\nFoi apresentado o procedimento POP 00188 - Cadastro de fornecedor, revisão 3, vigente em 16/03/2025, que tem por objetivo estabelecer a realização do cadastro de fornecedores no sistema SAP, incluindo a criação de novos códigos, revisão e alteração dos registros existentes. A empresa possui cadastro atualizado dos seus fornecedores, estando esses em conformidade com os requisitos legais.\r\nFalta procedimento  de cadastro de clientes descrito no POP 00067 - Qualificação de Clientes, revisão 06, vigente em 15/09/2023. O qual apresenta a forma como os documentos regulatórios serão inseridos no SAP e ficarão com as datas e após verificar o vencimento da documentação o setor responsável solicita  a atualização. Será bloqueado o cliente com documentação vencida e não é possível o faturamento da remessa;\r\nFoi avaliado o cliente IMIFARMA PRODUTOS FARMACÊUTICOS (Benevides/PA) no sistema SAP, contendo além dos dados do cliente consta a regularidade com Alvará Sanitário válido.\r\n9.3 Recolhimento e devolução\r\nFoi verificado o procedimento de Recolhimento de Medicamentos - POP 00356, versão 08, de 09/12/2024. O procedimento prevê: as situações em que deve ser iniciado o recolhimento, a emissão do mapa de distribuição, os prazos, relatórios e metas para o recolhimento e a segregação física e no sistema do estoque que ainda está na empresa.\r\nNão foi realizado nenhum processo de recolhimento entre o período da última inspeção em 2024 até agosto de 2025. Foi apresentada a simulação de recolhimento iniciada em 31/03/2025 e concluída em 01/04/2025. O produto escolhido foi maleato de bronfeniramina +fenilefrina solução gotas 20 mL – lote B24H3176. .Foi apresentado o mapa de distribuição do referido lote.O Percentual total localizado nos clientes foi de 57.8%. Foi demonstrado o contato com os clientes e a explicação sobre a simulação do recolhimento. O processo foi encerrado no prazo previsto no procedimento.\r\nO procedimento POP 02141 - Recebimento e Tratamento de Logística Reversa, revisão 04 de 30/09/2024 o qual aponta todas as tratativas relacionadas às devoluções. Inicia com o recebimento na doca 18. Ocorrerá uma classificação de acordo com o motivo da devolução. A avaliação e a disposição final serão apontadas no formulário FRM001-POP02141 que leva em consideração todos os riscos das condições em que o produto foi armazenado, prazo de validade para destinar o produto que foi devolvido. Após todas as avaliações o produto poderá ser reincorporado ao estoque  ou ser encaminhado para a destruição, todas as transações são para depósitos dos sistema informatizado SAP utilizado.\r\nDurante a inspeção foi incluído no POP 00744 – Boas práticas de Armazenamentos e Distribuição, revisão 5, vigente em 08/08/2025 a informação que a reintegração de cargas recuperadas de sinistros, roubos dependerá da realização de análise de risco de forma a garantir a qualidade, segurança, eficácia dos produtos, ficando o POP 00744 alinhado com o procedimento POP 02141 que trata do assunto de reintegração de produtos ao estoque comercializável.\r\n9.4 Autoinspeção\r\nO procedimento que direciona a atividade é o POP 00063 - Auditorias da Qualidade e Autoinspeções, revisão 9, vigente em 09/12/2024. As autoinspeções serão realizadas  e divulgadas conforme o cronograma FRM005-POP 00063 - Cronograma de Autoinspeção, revisão 03. Foi apresentado para o ano de 2025. Ao final de cada auditoria deverá ser gerado o relatório de auditoria FRM 006-POP 00063 - Relatório de Auditoria da Qualidade/Autoinspeção. O procedimento aponta que os colaboradores responsáveis não devem inspecionar seu setor de atuação. Foi apresentado o Relatório de Auditoria da Qualidade/Autoinspeção realizado de 05 a 12/05/2025.\r\nPara as não conformidades e oportunidades de melhorias detectadas, os auditores, auditados e Garantia da Qualidade deverão ser tratadas conforme o plano de ação e acompanhados através do FRM 0001-POP 00063 - Formulário de Plano de Ação. Que foi apresentado para a autoinspeção de 2025.\r\n9.5 Gerenciamento de resíduos\r\nO PGRS  descrito no PLN 00009 - Plano de gerenciamento de resíduos sólidos, revisão 3, vigente em 24/05/2024 é auxiliado por procedimentos operacionais padronizados que abrangem as etapas do processo de gestão de resíduos.\r\nEle tem como objetivo minimizar a geração de resíduos sólidos e proporcionar aos resíduos gerados, um encaminhamento final seguro e eficiente, visando à proteção dos colaboradores, a preservação da saúde pública, dos recursos naturais e do meio ambiente. Os procedimentos são elaborados e implementados de acordo com a funcionalidade e importância dos processos. Consta no Plano que todos os colaboradores envolvidos diretamente com o manejo interno dos resíduos são treinados de acordo com os procedimentos e normas descritas no Plano.\r\nDurante a inspeção foram apresentados pelo responsável da área o Manifesto de Transporte de Resíduos e Rejeitos – MTR n° 521024301008, com os dados de rastreabilidade das notas fiscais de saída e ADR.\r\nTambém foi apresentado o certificado de destinação final (CDF nº 3744237/2025) dos resíduos referentes ao MTR citado anteriormente.\r\nFoi explicitado para a equipe inspetora toda a logística da empresa em relação à política de gerenciamento dos resíduos em relação às diferentes classes e a destinação final de cada uma.\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nO POP00230 – Registro e Fluxo de Ocorrências tem objetivo de padronizar a identificação, classificação, registro e a tratativa de desvios da qualidade revisão 8, vigente em 24/06/2024. O FRM001 - POP00230 – Relatório de Ocorrências é o documento utilizado para relatar ocorrências, que podem ser classificadas como “evento” ou “desvio”. O evento é quando a ocorrência não interfere na qualidade final de um produto, no andamento do processo ou no funcionamento de um sistema. O desvio se dá pelo não cumprimento de requisitos determinados pelo sistema de gestão da qualidade farmacêutica, ou necessários para a manutenção da qualidade, segurança e eficácia dos produtos, podendo ser classificados como menor, maior ou crítico.\r\nA classificação do desvio é realizada de acordo com o tipo de desvio, criticidade para o produto e impacto para o paciente, sempre com base na severidade e no nível de detecção para avaliação e priorização dos mesmos. Essa classificação é feita conforme os princípios de gerenciamento de risco, para avaliação/investigação do desvio, bem como ao processo de tomada de decisão para o estabelecimento do plano de ações. \r\nOs Planos de Ação devem ser elaborados a partir de uma avaliação multidisciplinar, cujos responsáveis pelas ações e os prazos de conclusão devem ser acordados entre todos, e registrados no FRM004-POP 00230 – Plano de Ação. Após a finalização dos planos de ação, deve ser avaliado a efetividade dos mesmos, através do FRM006-POP 00230 – Follow-up de Plano de Ação. O gerenciamento de mudanças é realizado conforme o procedimento POP 00134, versão 15 - Gerenciamento de Mudanças de 13/05/2025, sendo que este processo é realizado utilizando o sistema informatizado Adapt, devidamente validado. O registro das necessidades de mudança pode ser realizado por qualquer colaborador que tenha sido treinado previamente e que possua acesso ao sistema. A equipe de Garantia da Qualidade – Controle de Mudanças possui a função de mediadora deste processo.\r\nApós a submissão da mudança no sistema, as áreas realizam a avaliação de impacto e definem os planos de ações a serem desencadeados pela necessidade de mudança. As respectivas gerências das áreas realizam a aprovação das avaliações. Cabe a gerência de Garantia da Qualidade efetuar a aprovação final, tornando o controle de mudanças apto para implementação.\r\nConforme as ações forem executadas, o usuário responsável anexa no sistema a evidência e a verificação de eficácia da mudança, quando aplicável, como forma de comprovar a sua realização. Estas evidências serão avaliadas pela Garantia da Qualidade e, somente após a validação de todas as evidências, o controle de mudanças é encerrado.\r\n9.7 Gerenciamento de reclamações\r\nO racional para investigação proveniente de reclamações de mercado é descrito conforme POP 00320 – Fluxo, Classificação e Avaliação de Reclamações de Mercado, revisão 10, vigente em 05/09/2024. O procedimento tem por objetivo definir as diretrizes para avaliação, investigação e registro dos desvios de qualidade reportados através do Serviço de Atendimento ao Consumidor (SAC), bem como implementar ações corretivas, preventivas e outras ações com foco na redução de riscos e reincidência de desvios. O SAC é responsável pelo registro de todas as manifestações e dos detalhes originais fornecidos pelos clientes. Após o atendimento e triagem, os chamados com suspeita de desvios são importados para avaliação da Garantia da Qualidade.\r\nCaso ocorra notificação oficial por órgãos sanitários e for solicitada investigação, os dados devem ser enviados para Garantia da Qualidade, para que seja emitido parecer técnico e ofício de resposta.\r\nO relatório para descrição da investigação, sempre que aplicável, segue as diretrizes do POP 00318 - Investigação de Desvios de Qualidade e Reclamações de Mercado revisão  7, vigente em 11/12/2023. \r\nCaso a investigação determine que o desvio seja procedente e represente um risco à saúde dos consumidores, com potencial necessidade de recolhimento, o assunto deve ser escalonado para o Responsável Técnico e Comitê Gerencial Diretivo, para estabelecimento das ações adequadas.\r\n9.8 Sistemas computadorizados\r\nConforme o Inventário dos Sistemas Computadorizados - ANX025-PMV00001 - revisão 18, de  02/06/2025, são os seguintes sistemas impactantes nas boas práticas de importação e distribuição de medicamentos: SAP - software ERP(sistema integrado de gestão empresarial) utilizado pela empresa, validado .\r\nO Plano de Validação - PLV00007 classificou o sistema de gestão SAP como um software categoria 5, segundo a metodologia do  GAMP5 - Guia de Boas Práticas de Manufatura Automatizada - quinta edição.\r\nO SAP é uma aplicação na arquitetura cliente/servidor implantado na unidade de Anápolis servindo as empresas do grupo (Brainfarma, Cosmed e Hypera) situadas na mesma planta. \r\nOs servidores do SAP estão instalados em um datacenter no escritório do grupo econômico na cidade de São Paulo e o acesso da unidade Anápolis é feito por link dedicado e as estações de trabalho realizam o acesso à aplicação via SAP GUI (cliente de interface gráfica do SAP).\r\nOs sistemas utilizados são robustos e a política de controle de acesso da empresa é rigorosa, garantindo a rastreabilidade dos produtos e a segurança dos dados.\r\n\r\n9.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui um setor separado para acesso aos medicamentos sujeitos  a controle especial com acesso somente por meio de identificação dos responsáveis pelo setor por meio de identificação e no local apresenta áreas separadas para produtos não conformes(reprovados, vencidos, recolhidos, falsificados e suspeitos de falsificação) e local para devolvidos.\r\nA empresa controla os medicamentos sujeitos a controle especial por meio de sistema informatizado validado. Foi apresentado o procedimento POP 01889 – Emissão e escrituração do livro e RMV de medicamentos sujeitos a controle especial – Portaria, revisão 02, vigente em 07/02/2024. A relação mensal de venda de medicamentos sujeitos ao controle especial destina-se ao registro das vendas dos medicamentos P344, e são encaminhados a autoridade sanitária competente até o dia 15 de cada mês, em duas vias, sendo que uma das vias fica retida pela autoridade sanitária e a outra devolvida para a empresa.\r\n10. CONTROLE DE QUALIDADE \r\nNão  aplica.\r\n11. CONCLUSÃO\r\nA distribuidora Hypera S/A instalada no prédio 31, das instalações do Brainfarma, apresentou os relatórios de qualificação de desempenho térmica do armazém autoportante P31 e do depósito de produto acabado P31, onde já foram executados os teste nas 4 estações do ano, os quais apontam que os resultados estão satisfatórios de acordo com os protocolos dos estudos.\r\n O sistema de garantia da qualidade se apresenta robusto contemplando de forma plena os pontos que impactam na atividade de armazenamento e distribuição. Contendo critérios para o gerenciamento da documentação da qualidade, cumprimento das legislações referentes ao recolhimento, autoinspeção, SAC, tratamento de desvios, gerenciamento de resíduos, cadastro de clientes e fornecedores. Apresentou a manutenção dos equipamentos utilizados para monitoramento e controle de temperatura. Além de qualificar os prestadores de serviço de transporte e armazenamento. Os sistemas utilizados são robustos e a política de controle de acesso da empresa é rigorosa, garantindo a rastreabilidade dos produtos e a segurança dos dados. O procedimento de qualificação de cliente deixa claro que não haverá o comércio para empresas que não estejam regularizadas. A empresa apresentou o procedimento de qualificação dos prestadores de serviço.\r\nNo ano de 2025 pudemos acompanhar o desenvolvimento do estudo de estabilidade de excursão que a empresa está em processo de execução, o que dá mais confiabilidade e segurança para a tomada de decisões em casos que sofra excursões durante o transporte ou armazenamento. Foi verificado que o monitoramento de rotas continua e as ocorrências durante o transporte e armazenamento são investigadas e tratadas.\r\n A empresa cumpre os requisitos da legislação no que se refere à Boas Práticas de Armazenamento e Distribuição, portanto está apta a receber o Alvará Sanitário 2025 - 2026.\r\nEstabelecimento em atividade\r\n\r\n11.1 SATISFATÓRIA?\r\n14.1.1 ATIVIDADES(S): Armazenar, distribuir e Importar medicamentos  e medicamentos sujeitos a controle especial da Portaria 344/98.   \r\n11.2 INSATISFATÓRIA?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\n12. EQUIPE INSPETORA\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nGleiciane Maria José da Silva\r\n13295\r\n\r\n\r\nJuliana Ferreira Viturino\r\n12180\r\n\r\n\r\nDaniela de Almeida Castro\r\n     16495\r\n\r\n\r\n\r\n13. ANEXOS\r\nNão aplica.\r\n\r\n\r\n"}