{"ndoc":117815,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\n\r\n\r\nIDENTIFICAÇÃO\r\nRazão Social: SUPERMERCADO SUPER AMIGOS\r\nNome Fantasia: SUPERMERCADO SUPER AMIGOS\r\nCNPJ/CPF: 21.081.653/0001-12\r\nEndereço: AV ARAGUAIA ; QD 71; LT15; n°1410, bairro de Lourdes, Anápolis GO\r\nAtividades pleiteadas no projeto: 4711302 Supermercado \r\n\r\n\r\nAUTOR DO PROJETO\r\nBruno de Sousa  Santos CREA 10183744442\r\nÁrea total da construção: 375,12 m²\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nLei Estadual n° 16.140, de 02 de outubro de 2007.\r\nRDC 216/2024\r\nLei 377/18\r\nRes 20/2019\r\nPortaria nº 002 de 02 de janeiro de 2014.\r\n\r\n\r\n\r\nDA ANÁLISE\r\nApós a análise do projeto arquitetônico sanitário e memorial descritivo da empresa, verificou-se que  existem algumas solicitações necessárias para aprovação:  \r\n\r\n\r\nCONCLUSÃO\r\nAtendendo determinação do Diretor de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n\r\n( ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n( ) Análise fiscal do Memorial descritivo - Aprovado\r\n( x) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\nObservações:\r\n1-\tAtualizar cadastro CNPJ e atividade principal em memorial descritivo.\r\n2-\tDescrever pia de lavagem de mãos em desossa e padaria.\r\n3-\tDescrever ventilação em padaria de acordo com a realidade  assim como o sistema de exaustão do depósito.\r\n4-\tDescrever sistema de exaustão da desossa de acordo com a realidade , se houver a intenção de manipular carnes descrever sistema de ar condicionado.\r\n5-\tNa padaria a sala de manipulação deve ser isolada com parede ( ou estrutura telada) e porta, demonstrar na planta.\r\n6-\tNa planta demonstrar ralos escamoteáveis e pias , onde está a pia da sala de desossa?\r\n7-\tA sala de desossa deve ser isolada com parede e porta , demonstrar na planta.\r\n8-\tO fluxo deve ser sinalizado durante o percurso demonstrando fluxo. \r\n9-\tA porta da sala do sanitário deve ser fora da sala de manipulação da padaria.\r\n10-\tDescrever o que é caixa ( sala de desossa) no memorial descritivo.\r\n\r\n Anápolis, 18 de agosto de 2025. \r\n\r\nAutoridade sanitária \tMatrícula\tAssinatura\r\nWanessa de Brito Jorge\t16373\t\r\nAcádia de Souza Vieira\t31565\t\r\n\r\n"}