{"ndoc":121915,"descr":"\r\n RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: FAST EXAME LTDA\r\nFantasia: Fast Exame\r\nCNPJ: 58.576.894/0001-42\r\nEndereço: Avenida Senador José Lourenço Dias nº 876,Centro, Anápolis-Goiás\r\nAtividade: 8630-5/03; 8630-5/01;8630-5/02; 8630-5/04; 8630-5/06; 8640-2/02; e outros\r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; RDC 786/23\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS: \r\nDescrever as inclinações das rampas de acesso, externas e internas;\r\nO acesso ao DML e ao corredor não pode ser feito por dentro do laboratório (o laboratório não pode servir de passagem para outros ambientes);\r\nAs portas dos banheiros de pacientes devem ter abertura para fora do ambiente ou permitir abertura por fora (descrever);\r\nDisponibilizar abrigo externo de resíduos em alvenaria conforme RDC 222/18;\r\nDescrever detalhadamente qual a destinação de cada ambiente, por exemplo: Consultório de Ginecologia e Ultrasonografia: ambiente destinado a realização de consultas ginecológicas, coleta de material biológico e exames de ultrassonografia. Consultório indiferenciado: Consultas clínicas gerais. Não será utilizado para as especialidades de urologia, ginecologia e proctologia, pois o banheiro para pacientes deve possuir dimensão mínima de 80 cm de vão livre.\r\nA porta do banheiro do paciente da sala de ultrassonografia deve ter vão livre de 80cm;\r\nDisponibilizar biombo para privacidade dos pacientes na sala de ultrassonografia;\r\nDisponibilizar no consultório odontológico bancada com pia para a lavagem de instrumentais, fora a de lavagem das mãos;\r\n\r\nRepresentar na bancada equipamentos em fluxo unidirecional para a lavagem, secagem, empacotamento, esterilização e armazenamento de instrumentais;\r\nRepresentar lixeiras para resíduos infectantes nos locais onde os mesmos serão gerados. \r\nA porta P4 terá acesso ao ambiente externo? Descrever. \r\nEstá representada em planta uma varanda ou será a calçada? \r\n\r\nLABORATÓRIO (POSTO DE COLETA)\r\nA sala de coleta laboratorial não pode ser compartilhada com a sala de vacina (No projeto arquitetônico constam duas cadeiras nomeadas como “cadeira para vacina” dentro da sala de coleta).\r\nSe as cadeiras da sala de coleta forem cadeiras para coleta de material biológico, as mesmas devem ser cadeiras com braçadeira e cada uma deve ocupar um espaço mínimo de 1,5m, separadas por box de coleta.\r\nDescrever detalhadamente no memorial descritivo de atividades que tipo de exames serão realizados dentro do laboratório e quais equipamentos serão utilizados.\r\nSegundo a RDC 50/02, a área técnica de um laboratório de análises clínicas geral deve ter dimensões mínimas de 14 m². Portanto, a sala descrita como Laboratório não atende a legislação sanitária, pois a mesma possui 7,91m².\r\nO DML da clínica não pode ter acesso exclusivo pelo Laboratório. Deve possuir acesso independente.\r\nA área técnica do laboratório é classificada pela RDC 50/02 como sala, de acesso exclusivo dos profissionais que realizam os exames de análises clínicas. Portanto, não pode ser um ambiente de passagem para o DML e muito menos para o Abrigo Temporário de Resíduos da clínica.\r\nDisponibilizar copa para os funcionários;\r\n\r\n\r\n\r\nAnápolis, 14 de novembro de 2025\r\nEQUIPE TÉCNICA\r\n\r\n\r\n_______________________________________________________________\r\nFiscal sanitário\r\n"}