{"ndoc":122315,"decr":"Decisão\r\n\r\nProcesso Administrativo SEI nº 01108.00006940/2025-51\r\n\r\nProcesso Administrativo Sanitário SIM nº 000030006/2025\r\n\r\nInteressado: ARSHAD JALAL MOHAMMED KURDI\r\n\r\nEstabelecimento: TABACARIA ARSHAD JALAL MOHAMMED\r\n\r\nAssunto: Pedido de Desinterdição Parcial\r\n\r\nI – RELATÓRIO\r\nCuida-se de pedido de desinterdição sanitária formulado pelo responsável legal do estabelecimento acima identificado, autuado no Auto de Infração nº 02213 e Termo de Interdição nº 118955, em decorrência de constatações de comercialização de dispositivos eletrônicos para fumar (DEFs/vapers) e perfumes sem notificação da Anvisa, conforme apurado em ação fiscal de 30/10/2025.\r\n\r\nO requerente, representado pela advogada Cláudia Rocha Caciquinho – OAB/GO 29568-A, apresentou defesa e documentos comprobatórios de regularidade parcial, alegando boa-fé, comprometimento com as normas sanitárias e requerendo a reabertura do estabelecimento, comprometendo-se a não comercializar os produtos apreendidos até decisão final.\r\n\r\nII – FUNDAMENTAÇÃO\r\nA interdição sanitária é medida cautelar administrativa, de natureza precária e preventiva, prevista no art. 60 da Lei Complementar nº 377/2018, aplicada para prevenir risco iminente à saúde pública.\r\nEntretanto, deve-se observar o princípio da razoabilidade e da proporcionalidade, evitando restrições além das necessárias ao interesse público, especialmente quando a medida cause prejuízo desproporcional ao exercício da atividade econômica lícita.\r\n\r\nA Constituição Federal (art. 170, caput e parágrafo único) e a Lei Federal nº 13.874/2019 (Lei da Liberdade Econômica) asseguram o livre exercício da atividade econômica, desde que respeitadas as normas de saúde, segurança e meio ambiente.\r\n\r\nNo caso em exame, verifica-se que:\r\n\r\nOs produtos DEFs (vapers) e perfumes sem notificação da Anvisa foram apreendidos cautelarmente, permanecendo sob guarda da Vigilância Sanitária até decisão administrativa definitiva;\r\n\r\nOs demais produtos do estabelecimento não apresentam risco sanitário e encontram-se em condições regulares de armazenamento e comercialização;\r\n\r\nA interdição total do estabelecimento mostra-se excessiva, podendo ser substituída pela manutenção do lacre e apreensão dos produtos irregulares.\r\n\r\nAssim, não subsistem razões para manter a interdição total, devendo ser autorizada a desinterdição parcial para retomada das atividades regulares, preservando-se o interesse público e o devido processo administrativo.\r\n\r\nIII – DECISÃO\r\nDiante do exposto, com fundamento nos arts. 31, 33, 60 e 79 da Lei Complementar nº 377/2018, e à luz dos princípios da liberdade econômica, da proporcionalidade e da menor onerosidade administrativa,\r\nDEFIRO PARCIALMENTE o pedido, AUTORIZANDO A DESINTERDIÇÃO DO ESTABELECIMENTO TABACARIA ARSHAD JALAL MOHAMMED, permitindo o retorno imediato de suas atividades regulares, ressalvados os seguintes condicionantes:\r\n\r\nFicam mantidos, em apreensão cautelar, os produtos apreendidos no Auto de Infração nº 02213, notadamente os dispositivos eletrônicos para fumar (vapers, cigarros eletrônicos, pods, refis e assemelhados) e perfumes sem notificação ou registro na Anvisa, até decisão final da autoridade sanitária competente;\r\n\r\nFicam mantidos lacrados, sob termo próprio, os produtos com indícios de irregularidade, devendo o interessado abster-se de comercializá-los ou manipulá-los sob pena de reincidência e aplicação das penalidades cabíveis;\r\n\r\nA Gerência de Vigilância Sanitária poderá realizar nova vistoria técnica de verificação, a qualquer tempo, para confirmar o cumprimento das determinações.\r\n\r\nO presente despacho produz efeitos imediatos, devendo ser juntado aos autos do processo administrativo e comunicado ao interessado.\r\n\r\nIV – CUMPRA-SE\r\nPublique-se, registre-se e cumpra-se.\r\nApós ciência do interessado, encaminhem-se os autos à Gerência de Vigilância Sanitária para acompanhamento e instrução do processo até decisão final.\r\n\r\nAnápolis-GO, 27 de novembro de 2025.\r\n\r\n \r\n\r\nCesio Malaquias\r\n\r\nGerência de Vigilância Sanitária\r\n\r\nassinado eletronicamente\r\n\r\n\r\n\r\n"}