{"ndoc":13715,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nDurante visita fiscal realizada em 18/11/2011 verificou-se que não foram enviados os arquivos XML com as movimentações dos medicamentos controlados ao SNGPC no intervalo de 1 a 7 dias. Na peça defensória a empresa alega problemas relacionados a instabilidades do SNGPC, também suspensão o envio e validação de qualquer arquivo XML na data de 01 a 08 de agosto de 2011 e demais falhas relacionadas ao SNGPC que impedem a observância dos prazos para envio. \r\nEstes fatos não servem como justificativa, uma vez que na ausência de sistema para a transmissão das informações, não poderia haver comercialização de medicamentos controlados no período. \r\nSempre que ocorrem falhas no SNGPC o sistema envia mensagens, e-mails que ocorreram erros, o responsável técnico tem até sete dias para enviar e poderá enviar antes do sétimo dia para prevenir possíveis congestionamentos no prazo limite. Além do que durante a visita a empresa não apresentou e-mail, comunicado, resposta ou qualquer outro documento que comprove que a empresa estava tentando enviar as informações ao SNGPC e não estava conseguindo. Também a Visa local não foi avisada dos problemas que por acaso ocorreram e impediram a empresa de enviar nos prazos corretos os arquivos ao sistema. \r\nDe forma que mesmo não conseguindo enviar regularmente os arquivos relacionados à escrituração de medicamentos sujeitos a controle especial continuou a comprar e vender controlados sem condições, portanto, de escriturar corretamente.\r\nAinda ressaltamos que a empresa não foi punida por não enviar regularmente os arquivos em períodos em que o SNGPC não estava aceitando os envios XML, no mês de agosto, a visita foi realizada em novembro e foi verificado o envio do último mês.\r\nA empresa transgrediu as normas legais e regulamentares destinadas à proteção da saúde ao manter em estoque sem a devida escrituração, medicamentos de venda sob controle especial pela Portaria SVS/MS n°344/98. \r\n\r\nDe acordo com o artigo 64 da Portaria SVS/MS n°344/98 no seu § 1º:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias constantes nas listas deste Regulamento técnico e de suas atualizações, bem como os medicamentos que as contenham, será feita de modo legível e sem rasuras ou emendas, devendo ser atualizada semanalmente.\"\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nConforme estabelece a Resolução RDC n° 27 de 30/03/07 da Anvisa:\r\n\r\n\"A escrituração de todas as operações relacionadas com substâncias ou medicamentos sujeitos a controle especial deve ser realizada nos termos do artigo anterior e transmitida eletronicamente em arquivos no formato especificado pelo padrão de transmissão do sistema, em intervalos de no mínimo um e no máximo sete dias consecutivos contados inicialmente a partir da data do efetivo credenciamento do estabelecimento junto ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC.\r\n§1º A transmissão de que trata o caput do artigo deve ser realizada nos intervalos estabelecidos, ainda que nenhuma movimentação no estoque do estabelecimento tenha ocorrido no respectivo período.\"\r\nTodas as empresas que comercializam medicamentos sujeitos a controle especial devem seguir os regulamentos técnicos que asseguram o controle destas substâncias. \r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                     \r\n\r\n"}