{"ndoc":22015,"decr":"Processo: 000009758/2012\r\nAutuado (a) MAIANA WERNECK GUIOTTI GALVÃO\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS FÍSICAS SOB O Nº 028.633.201-90, COM ENDEREÇO COMERCIAL NA AV. MINAS GERAIS, Nº 246, JUNDIAÍ, ANÁPOLIS-GO, foi autuado em 17 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar estabelecimento sem prévia obtenção do alvará sanitário; reprocessar materiais de uso único. Condutas tipificadas, nos Artigos 8º; 10, 17, I, IV, Lei Complementar 096/04, c/c  Art. 1º, § 1º I, Portaria 612/97; Item 57, RDC 2605/06.\r\n \r\n Nos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  A autuada é primária nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável à infratora. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, nos quais se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve e uma grave. Pois, referente ao alvará sanitário, a autuada é primária na infração cometida e não tem contra si nenhuma agravante. Mas, em relação ao reprocessamento de produto, do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto reprocessar produto odontológico de uso único representa um iminente risco à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1500,00 (um mil quinhentos reais), 1200,00 e 300,00 respectivamente à infração grave e à leve. Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade referente à infração leve. Todavia, tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento  em 1/3 (um terço) a pena atinente à infração grave. Fixando a penalidade num valor total e definitivo de R$ 1800,00 (um mil e oitocentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1800,00 (UM MIL E OITOCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 18 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}