{"ndoc":22115,"decr":"Processo: 000039647/2011\r\nAutuado (a) DROGARIA GOLD LTDA-ME\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.924.211/0001-60, COM ENDEREÇO COMERCIAL NA AV. GOIÁS, Nº 819, JAIARA, ANÁPOLIS-GO, foi autuado em 28 de junho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: o envio de arquivos com a movimentação de medicamentos controlados à ANVISA encontra-se desatualizado. Enquanto o prazo tolerado é de sete dias, o estabelecimento não envia os arquivos há quase três meses. Conduta tipificada no Art.17, IV, Lei Complementar 096/04, c/c Art. 9º, RDC 27/2007.\r\n \r\n O autuado apresentou defesa à fl. 08,  que recebo por ser  tempestiva, segundo a qual, o atraso no envio do arquivo decorre de irregularidade no registro de um medicamento, que não é aceito pelo sistema de transmissão de dados. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois a suposta impossibilidade de transmitir os dados deveria ter sido comunicada à Vigilância Sanitária Municipal. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.    \r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, destacam-se as seguintes questões. Quando o poder público impõe aos administrados uma obrigação de fazer, cuja resolução depende de estrutura fornecida pela Administração, nasce uma relação jurídica bilateral. Com obrigação para as duas partes. Se o poder público deixa de facultar as condições para o cumprimento, automaticamente o contribuinte se desobriga de cumprir a exigência a ele imposta. Porque contraria o princípio da razoabilidade estabelecer obrigações impossíveis. Aparenta-me também excessiva a sugestão da réplica fiscal no sentido de exigir do contribuinte um comunicado formal acerca da impossibilidade de transmitir os dados. Exceto se a vigilância municipal tem os meios de garantir a transmissão dos dados. Pois se o controle seria feito pela fiscalização municipal, não vejo razão para que os fiscais não fizessem esse ajuste do inventário durante a inspeção de rotina. Isto não ficou claro na réplica fiscal. Ademais, o fiscal não refutou a afirmação do autuado quanto ao defeito no sistema de transmissão de dados. Cuja existência é o principal argumento da defesa.  Se a lei não obriga o contribuinte a comunicar à vigilância local os defeitos no sistema de transmissão da ANVISA, não cabe ao fiscal exigir. Inobstante, configura uma imprudência do autuado deixar de transmitir os dados obrigatórios e não buscar informações sobre o que fazer nesta situação. Neste aspecto é imperativo considerar, com ressalvas, a réplica fiscal sem deixar de recepcionar algumas razões da defesa.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art.17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta, mas considerando também o expressivo atenuante representado pela dificuldade técnica alheia ao controle do autuado. Porquanto, sensibilizar o autuado à mudança de conduta é uma das funções da penalidade. Cujo objetivo pode ser alcançado pela reprimenda moral inerente à pena de advertência. \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA SIMPLES DE ADVERTÊNCIA COM O SEGUINTE TEOR: \r\n\r\nO descumprimento da lei em relação às exigências impostas ao estabelecimento representa infração sanitária. Se não há, como no presente caso, justificativas legalmente previstas para excluir o fato da punição da lei, o infrator pode receber pena mais severa, que, começando pela advertência ora aplicada, vai até o rigor máximo da interdição do estabelecimento. Portanto, fique o autuado ciente de ter incorrido numa conduta ilegal e que deverá mudar de atitude com vistas a obedecer às leis pertinentes a atividade comercial por ele desenvolvida.  \r\n\r\nAo fim, INTIMO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto. \r\n\r\n\r\nAnápolis, 27 de junho 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}