{"ndoc":22715,"decr":"Processo nº: 000033215/2012\r\nAutuado: Polyana Guimarães de Paula\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nConsiderando o auto de infração nº 1809, a pessoa foi autuada por estar funcionando, inclusive manipulando e comercializando medicamentos em cápsulas e soluções sem possuir alvará sanitário, ainda por estar funcionando sem prévia autorização da ANVISA (AFE), estar preparando medicamentos a partir de insumos que não possuem qualidade comprovadas.\r\nEm sua defesa a pessoa justifica que foi o contador que não viabilizou os documentos necessários para funcionamento da empresa. Se a pessoa não possui os documentos necessários para funcionar como farmácia de manipulação. Então porque fez funcionar o estabelecimento? No momento da fiscalização estava ocorrendo manipulação de medicamentos sem as mínimas condições sanitárias. \r\nConforme preconiza a Lei 6360/73:\r\nArt. 2 Somente pode extrair, fabricar, transformar, sintetizar, purificar, fracionar, embalar, reembalar, importar, armazenar ou expedir os produtos de que trata o art. 1(medicamentos, drogas, insumos farmacêuticos, correlatos, cosméticos, perfumes, saneantes, domissanitários, produtos destinados á correção estética e outros) as empresas para tal fim autorizadas pelo Ministério da Saúde e cujos estabelecimentos hajam sido licenciados pelo órgão sanitário das Unidades Federativas em que se localizem.\r\nFazer funcionar estabelecimento que manipule medicamentos sem prévia obtenção da autorização sanitária compromete a proteção e preservação da saúde individual e coletiva. O consumidor destes produtos esta exposto a sérios riscos. Os produtos não possuíam rastreabilidade, não se sabia a origem dos insumos, não eram realizados testes que garantissem a qualidade dos produtos, o estabelecimento não possuía estrutura compatível para produção.\r\n\r\n   Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n   \r\n                                                                                    Anápolis, 10 de setembro de 2012.\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}