{"ndoc":35015,"descr":"RÉPLICA\r\nProcesso: 000027186\r\nAutuado: Jucélia J. Fernandes\r\nÓrgão autuante: Vig. Sanitária Municipal\r\n\r\nDecorre a autuação de infração à legislação sanitária. Consoante as seguintes irregularidades: não requereu o alvará sanitário; não apresentou atestado de saúde; deixou de instalar exaustor de gordura e; não comprovou capacitação em boas práticas. A defesa se sustenta em três expedientes argumentativos. Anexa um ASO - inobstante pertencer a funcionário de estabelecimento diverso do sujeito passivo deste processo. Enumera também providências corretivas em andamento. Conclui alegando divergência entre o número do AI no CVS e o documento físico entregue ao autuado. \r\nPelo lado fiscal, apresenta-se o argumento seguinte. Não há divergência entre o documento físico e registro dele no CVS. A defesa certamente está confundindo o auto de infração com o AIP. Este corresponde ao número atribuído pela defesa ao registro no CVS. Enquanto o número do auto de infração registrado no sistema é o mesmo do documento entregue ao autuado. Todavia, mesmo se a alegação da defesa fosse verdade, trata-se de um detalhe inexpressivo, incapaz de alterar o andamento do processo e/ou o mérito processual.\r\nQuanto ao atestado de saúde, depende de prova que vincule o respectivo portador do atestado ao sujeito passivo deste processo. O nome do estabelecimento constante do ASO não coincide com o nome comercial do autuado, nem mesmo com o nome de fantasia. Isto tira deste comprovante o caráter de prova processual consistente.\r\nPor fim, as correções feitas após a autuação não retroagem para anular a infração sanitária. Porquanto o processo trata da realidade ao tempo do fragrante fiscal. Contra a qual a defesa nada pôde provar.\r\nSendo assim, o fiscal requer seja a defesa julgada improcedente. Seja o auto de infração confirmado e aplicada ao caso a multa prevista na lei.\r\n\r\nAnápolis, 17 de julho de 2013.\r\n\r\nJoão B. Lucas da S. Reis - Fiscal Sanitário\r\n"}