{"ndoc":43915,"descr":"1.\tIdentificação da pessoa jurídica:\r\nRazão Social: Instituto Cristão Evangélico de Goiás\t\t\t\t\r\nCNPJ: 01.057.579/0001-91\r\nEndereço: Avenida Bernardo Sayão, 300\r\nBairro Jardim das Américas  - Anápolis - GO\r\n\r\n2.\tEquipe de inspeção:\r\n- Césio Malaquias.\r\n- Clóvis Rafael Rafael Borges Ferreira.\r\n\r\n3.\tObjetivo:\r\nAtendimento ao Ofício do Gabinete da 9ª Promotoria de Justiça da Comarca de Anápolis.\r\n\r\n4.\tCondições gerais:\r\nO presente relatório refere-se à visita fiscal realizada no dia 27 de maio de 2014 que gerou documentos posteriormente citados.\r\nO estabelecimento encontra-se em fase de ampliação e de reformas, onde o mesmo está construindo uma nova cozinha com refeitório, com os padrões exigidos pela legislação sanitária.\r\nA instituição ainda necessita de algumas reformas na pintura e estrutura, mas será apresentado um plano de ação com as datas de todas as reformas da unidade.\r\n5.\tDescrição dos setores:\r\n\r\n5.1 Sanitários:\r\nEstão bom estado de funcionamento e conservação.\r\n\r\n\r\n5.2 DML:\r\nEstá em bom estado de conservação e condiz com a necessidade da instituição.\r\n\r\n\t5.3 Sala de manipulação de alimentos (Cozinha):\r\nEstá em boas condições de estrutura e equipamentos, mas necessita de algumas adequações, mas como esta sendo construindo uma nova unidade, foi solicitado somente para apresentar o atestado de saúde ocupacional dos manipuladores de alimento.\r\n\r\n\t5.4 Área externa:\r\nMelhorou a higiene.\r\n\r\n5.5 Itens gerais:\r\nExistem infiltrações e avarias nas paredes, tetos e portas necessitando de reforma reparo.\r\nAs instalações elétricas em alguns ambientes encontram-se desprotegidas. \r\n\t\r\n5.6 Depósitos:\r\n\tEstá bom estado de conservação\r\n\r\n5.7 Lavanderia:\r\n\tFoi efetuado uma reforma separando os fluxos e adaptações das instalações elétricas e hidráulicas. Está em bom estado de funcionamento e conservação.\r\n\r\n6. Documentos gerados:\r\n- Termo de Intimação n° 33540.\r\n\r\n7. Considerações finais:\r\nEm termos gerais, foi verificado que a instituição cumpre o preconizado pela legislação sanitária, sendo que a liberação do alvará sanitário ficou condicionada a apresentação do plano de ação para reforma.\r\n\r\n\r\nAnápolis, 29 de maio de 2014.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\r\n\r\nClóvis Rafael Borges Ferreira\r\nFiscal Sanitário\r\n"}