{"ndoc":66615,"descr":"RELATÓRIO DE 2ª ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: D. C. BARBOSA - PANIFICADORA PAO MORENO\r\nCNPJ: 31.487.813/0001-81\r\nAtividade: 47.21-1-02 - Padaria e confeitaria com predominância de revenda\r\nEndereço: Rua 1º de maio, 247, Centro, Anápolis - GO\r\nProcesso: 2020.AL.0011\t\t\t\r\nÁrea do terreno: 578,28 m2\t\t           \t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02 Portaria SMS 002 de 14/01/14, Lei Complementar 377/ 2018; Resolução 20/GAB/SES/GO/2019.\r\n\r\n\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado que os mesmos ainda necessitam de alterações conforme as descrições a seguir. \r\n\r\n\r\n1. Localizar e identificar por meio de legenda, no desenho arquitetônico todos os equipamentos fixos, bancadas de manipulação, armários, estrados, refrigeradores, freezers e demais mobiliários, como por exemplo, as prateleiras no estoque e \"área da farinha\", bancadas onde serão expostos os alimentos no \"café colonial\", dentre outras que ainda estejam incompletas;\r\n2. Foi verificado que há uma pia em cada uma das três áreas de manipulação (confeitaria, área de panificação e área de salgados), contudo, podem não ser suficientes para compartilhar as atividades de higienização de utensílios e higienização de mãos, sendo importante disponibilizar pias exclusivas para higienização de mãos em quantidade e fluxo adequado no interior da cozinha, de acordo com a atividade;\r\n3. Representar o fluxo de lixo, inclusive o local onde o mesmo será acondicionado até a coleta, ressaltando o(s) horário(s) para retirada dos mesmos, uma vez que o estabelecimento consta com apenas uma porta de entrada e saída de matéria-prima, produto acabado e lixo;\r\n4. O projeto arquitetônico e o memorial descritivo devem ser entregues assinados pelos responsáveis.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado ainda, sem que as devidas correções sejam realizadas.\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de junho de 2020.\r\n\r\n\r\n\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}