{"ndoc":87515,"descr":"\r\nNúmero do Processo: 000003263/2023\r\nAutuado: S M L RECICLAGEM LYDA\r\nCNPJ: 08.503.308/0001-61\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro, Rodrigo Alessandro Tõgo Santos.\r\n\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 0665 de 25/01/2023 foram ou estão sendo corrigidas corroborando a necessidade da emissão do auto. Conforme descrito nos autos.\r\n\tEsta autoridade sanitária vem diante do exposto pela defesa refutar as alegações no item: II da mesma. A mesma afirma “equívocos” do auto lavrado, pois bem, logo se vê que a defesa da autuada desconhece e/ou desconsiderou o conteúdo do RELATÓRIO TÉCNICO entregue juntamente com o auto de infração supracitado.  Onde contem a descrição detalhada das irregularidades e os registros fotográficos que levaram a lavratura da peça fiscal de abertura do processo sanitário administrativo, essas imagens estão em anexo neste processo.\r\n\tFica claro e evidente que os trabalhadores não estavam utilizando os EPI´S , a empresa não realiza as medidas de prevenção” de não deixar materiais com água parada” pois foi encontrados focos positivos para o mosquito da dengue, “a limpeza constante do ambiente de trabalho” a própria autuada anexa em sua defesa imagem fotográfica das péssimas condições do local (pagina 16 do processo), observamos também em outras imagens fotográficas na páginas:12;14 e 15, que esses ambientes não fazem parte dos locais fiscalizados, conforme registro no RELATÓRIO TÉCNICO (os registros dos ambientes são bem diferentes).  \r\n\tEm se tratando de descumprimento das legislações ambientais como poluição do solo, do ar, e dos demais itens descrito no auto de infração, a autuada vem sistematicamente infringindo e descumprido as demandas deste órgão fiscalizador, vejamos o histórico de fiscalização da mesma; TERMO DE INTIMAÇÃO: nº 13298 de 13/01/2011; 13358 de 27/12/2011; 31180 de 10/12/2013; 35498 de 09/06/2014; 77386 de 14/11/2019; 77119 de 06/12/2019; 89376 de 06/10/2021; 095617 de 27/01/2023.\r\n\t\r\n\r\n\r\nLembramos também que a mesma é reincidente, com a lavratura do auto de infração de nº 00599 de11/06/2014, sendo julgado procedente todas as alegações.\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\nAnápolis, 08 de março de 2023.\r\n\r\n\r\n\r\n_______________________________                                                                              \r\n              Autoridade Sanitária                                                                                                                              \r\n"}