{"ndoc":87715,"decr":"1.\tINFORMAÇÕES GERAIS\r\nTendo em vista o trabalho incessante da Vigilância Sanitária no sentido de orientar e fiscalizar o cumprimento das normativas sanitárias e demais legislações, em atendimento à Denuncia nº03/2023 de 10/03/2023 da Unidade Regional de Saúde  Pireneus- Coordenação de Vigilância em Saúde/ Vigilância Sanitária foi realizado uma visita anteriormente à unidade onde foi observado que as atuais condições sanitárias do local não atende às legislações sanitárias necessitando os gestores tomarem providências apontadas neste relatório. \r\n\tO referido estabelecimento de saúde funciona como um centro de internações, porta fechada, recebendo pacientes oriundos da UPA- Vila Esperança, os quais são regulados para demais assistências necessárias, tratamento no local e encaminhamento de pacientes para exames. Conta com 34 leitos, 24 distribuídos em enfermarias e 10 alocados em salão único titulado como área \"semicrítica\". \r\n2.\tDOCUMENTAÇÕES\r\nManifesto que não foram apresentadas no momento da inspeção sanitária as seguintes documentações:\r\n\"\tCertificado de Regularidade junto ao Corpo de Bombeiros atualizado;\r\n\"\tCertificado de realização do Controle de pragas e vetores e Programa especifico para o gerenciamento do mesmo;\r\n\"\tPlano de Gerenciamento de Resíduos em Serviços de Saúde;\r\n\"\tCertificado de responsabilidade técnica junto aos conselhos profissionais: CREMEGO e COREN; FARMACEUTICO, NUTRICIONISTA;\r\n\"\tContratos com empresas terceirizadas;\r\n\"\tProtocolos operacionais padrão e Manual de Normas e rotinas do serviço de enfermagem.\r\n\"\tPlanta baixa e memorial descritivo aprovados pela VISA municipal.\r\n\r\n\r\n\r\n3.\tITENS ESTRUTURAIS\r\nA unidade não possui planta baixa e memorial descritivo aprovados junto à Vigilância Sanitária para a realização de atendimento de internação hospitalar, sendo anteriormente construída para funcionamento de Unidade Básica de Saúde.\r\n\"\tA unidade não possui rede de gases medicinais nos leitos, sendo disponibilizadas balas de oxigênio em leitos;\r\n\"\tNo momento da inspeção, não existia sala de isolamento; A cada 30 leitos ou fração deve existir no mínimo 1 quarto para situações que requeiram isolamento.\r\n\"\tO distanciamento de leitos não atendem a RDC 50/02 que obriga:\r\n\"\t7,0m² por leito = quarto de 2 leitos\r\n\"\t6,0m²por leito = enfermaria de 3 a 6 leitos\r\n\"\tNº máximo de leitos por enfermaria = 6 \r\n\"\tDistância entre leitos paralelos = 1m\r\n\"\tDistância entre leito e paredes: cabeceira = inexistente; pé do leito = 1,2 m; lateral = 0,5m.\r\n\"\tNão possui Sala de utilidades;\r\n\"\tExistem somente 02 banheiros para atender os 34 leitos, sendo exigência da RDC 50/02: Banheiro para pacientes (cada quarto ou enfermaria, podendo este servir a no máximo 02 enfermarias); \r\n\"\tNão possui sala de guarda de macas e cadeira de rodas (as cadeiras estão em péssimo estado de conservação, remendadas com esparadrapos, principalmente a de banho, onde não sofre nenhum tipo de desinfecção de um paciente ao outro);\r\n\"\tNão possui Sanitários para funcionários;\r\n\"\t Não possui Depósito de equipamentos e materiais, sendo armazenado em corredores;\r\n\"\tPosto de enfermagem precário, sem pia para higienizar as mãos;\r\n\"\tA ausência de pias de higienização de mãos em enfermarias, pontos de assistência e preparos são de extrema preocupação, sendo necessária a disponibilização das mesmas com sabonete liquido e papel toalha.\r\n\"\tA Copa de distribuição de alimentos é pequena, a copa dos funcionários possui pia, porem avariadas e emendadas por esparadrapo.\r\n\"\tA Rouparia funciona em um container na área externa, más condições de armazenamento, aberto; Não possui Sala de recepção, classificação, pesagem e lavagem de roupa suja; Pisos e paredes devem ser de material resistente e lavável. \r\n\"\tA Central de material e esterilização funciona sem protocolos, não possui lavadora ultrassônica, não possui manutenção preventiva da autoclave e seladora, não realiza os testes biológicos, o vasilhame de hipoclorito é transparente e não possui dados sobre a diluição; não possui ponto pistola de ar comprimido na área limpa para secagem de lúmens e não possui ponto de pistola de água para enxague de lúmens na área suja;\r\n\"\tA nutrição enteral e preparada na mesma copa de funcionários;\r\n\"\tO serviço terceirizado de higiene e limpeza não possui protocolos de higienização e diluição de saneantes, não abastecem as poucas unidades de pias de higienização de mãos com sabonete liquido e papel toalha, não disponibiliza dispensar de álcool gel a 70% nos pontos de assistência;\r\n\"\tO estabelecimento não possui sala para coordenação de enfermagem, comissões, prescrição médica;\r\n\"\tO repouso de profissionais possui colchões sem capas de impermeabilização;\r\n\"\tO posto de coleta não atende as especificações da RDC 50/02, não possui protocolos e rotinas.\r\n\"\tNão foi apresentada documentação comprobatória de manutenção preventiva e corretiva do desfibrilador, respirador e demais equipamentos e produtos para a saúde.\r\n\"\tLixeiras sem tampa, avariadas por toda a unidade.\r\n\"\tO setor de farmácia conta com espaço pequeno para o atendimento à demanda, sem armários para a guarda de objetos pessoais, não possui livros específicos para o controle de entrada e saída de medicamentos, a qual foi informado que o controle se dá por meio eletrônico, sem comprovação no momento da inspeção. \r\n\r\n\r\n4.\tCONCLUSÃO\r\n\tA unidade realiza importante assistência ao paciente na rede de atenção de urgência e emergência, devendo corrigir os aspectos estruturais e processos para garantir que a mesma seja de qualidade e resolutiva. O risco sanitário é eminentemente alto para os pacientes e trabalhadores envolvidos no local, devendo ser gerenciado através de medidas corretivas. A inspeção foi realizada no dia 16/11/2022 e encaminhado cópia deste relatório técnico para a Diretoria de Urgência e Emergência para correções das irregularidades, aguardo ordem de serviço para retorno da inspeção. \r\n\r\n\r\n\r\n\r\n"}