{"ndoc":95115,"decr":"Aos 14 (quatorze) dias do mês de dezembro do ano de 2023, às 15h, no exercício da fiscalização sanitária, com base nos artigos 58 e 63, combinado com o artigo 65, III da lei Complementar, ficam apreendidos, sendo a empresa FIEL DEPOSITÁRIA dos produtos a serem listados abaixo. Os produtos foram apreendidos por se encontrarem no estoque de produtos a serem utilizados na padaria com prazo de validade expirado e alguns já com embalagens abertas, indicativas de utilização na produção de alimentos para padaria. Os produtos farináceos foram apreendidos por encontrarem-se em embalagens fracionadas, sem identificação, com presença de insetos (carunchos) acondicionadas indiscriminadamente em caixa vazada; Os produtos são os seguintes:\r\n1.\tLeite em pó Gloria, Nova Mix Ind e Com de Alimentos Ltda, val 06.10.23, lote 0182, fardos com 25 unidades de 400g: 10 unidades; e 81 unidades de 400g avulsas; 2. Massa pronta para brioche (embalagem de 10kg aberta), Prod. Alim. Festpam Ltda, val 06.10.23, 1 unidades, sem  lote; 3. Massa pronta para pão de ló, Bungee, 5kg, val 12.11.23 lote 779192; 4. Creme de leite Nestlé lata 300g, val 01.05.23 lote 20320460 – 47 unidades; 5. Cobertura de chocolate Top Branco, 1kg, ZD Alimentos AS, val 22.09.23 L 2211, 5 unidades; 6. Cereal Ball Chocolate e Chocolate branco, Choco Power Ball, 500g, val 25.10.23, L 300E0322, 3 unidades; chocolate branco val 15.10.23 L 29SE0322, 3 unidades; 7. Rocklets Arcor Chocolate Confeitado 1kg, val 13.09.23, LBP 122165, 9 unidades; 8. Leite condensado Piracanjuba Zero Lactose, 395g, val. 08.09.23 L 3067B11, 13 unidades; 9. Mistura láctea Cond de leite e soro de leite – Triãngulo Mineiro, 260g, v. 22.09.23, lote 03L40450G, 2 unidades; 10. Maionese Hellmans 500g, val 28.09.23 L X4A311453G760, 1 unidade; 11. Mel de abelha sem identificação do fabricante e selo de inspeção federal – embalagens abertas em uso, aproximadamente 6L; 12. Calda de Pudim Caramelizada, embalagem de 6kg, em uso, Prod. Alim. Festpam val 03.09.23 L0044 (validade aposta 02.01.24), 1 unidade; 13. Corante Sprazy (em uso) 42g, marca Chefmaster – não é possível identificar a validade, 3 unidades; 14. Produtos farináceos fracionados, embalagens diversas sem identificação da origem, validade e rastreabilidade, aproximadamente 28,4kg.\r\nAcrescenta-se os motivos da apreensão: fazer uso de mel de abelha sem origem e comprovante de inspeção e armazenar na padaria (e estoque da padaria), produtos em que não é possível identificar a data de validade.\r\n\r\nOs produtos ficam apreendidos, sendo a empresa fiel depósitária dos mesmos, não devendo promover retirada dos produtos do local, bem como quaisquer destinação até a decisão final do processo administrativo sanitário a ser iniciado ou deliberações fiscais.\r\n"}