{"ndoc":97115,"descr":"Número do Processo: 000002209/2024\r\nAutuado: ITALIA MASSAS PIZZARIA E RESTAURANTE LTDA\r\nCPF/CNPJ: 44.586.712-0001-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Juliana Kênia Martins da Silva; Tathiane Pêssoa de Souza\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\nEm virtude da NÃO apresentação de peça defensória, torna-se importante esclarecer à autoridade julgadora de forma clara e objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nDOS FATOS\r\nO estabelecimento supracitado recebeu visita fiscal no dia 10/11/2023, para atendimento a denúncia 20230411 sobre \"presença de ratos e baratas no estabelecimento\". Apesar de não ser constatada a procedência da denúncia, o local apresentava condições de higiene precárias, desorganização e falta de documentação, inclusive o comprovante de realização do controle químico de pragas e vetores. \r\nNo retorno da vistoria, no dia 11/01/2024,constatou-se que o responsável não corrigiu as não conformidades citadas no Termo de Intimação emitido na visita anterior e, notou-se não estar disposto a se adequar às normas sanitárias, situação que motivou a lavratura do presente Auto de Infração, pela constatação das seguintes irregularidades:\r\n1.\tApresentar paredes com infiltrações e sem revestimento liso, impermeável e lavável até altura de 2 (dois) metros: A edificação e as instalações de uma área de produção devem possuir paredes íntegras, conservadas, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores ou descascamentos, de modo que garantam a segurança e a integridade dos alimentos armazenados e produzidos no local. Neste quesito, o local está inapropriado, com revestimento inadequado, o qual dificulta a higienização regular do local e coloca em risco a segurança alimentar de seus produtos.\r\n2.\tSala de manipulação sem isolamento adequado: Para realizar produção de alimentos, o ambiente deve ser independente, com porta de acesso provida de fechamento automático, para que não favoreçam o acesso de pragas, poeira, sujeira e promovam a barreira física aos distintos ambientes de preparação dos alimentos, e no estabelecimento não há porta segregando a área de manipulação das demais;\r\n3.\tPresença de objetos alheios ou em desuso, embaixo da escada: há acúmulo de materiais recicláveis (latinhas de alumínio) em contato direto com o chão, concomitante ao armazenamento de equipamentos em desuso, aguardando manutenção e outros objetos para descarte, dificultando a limpeza do ambiente e favorecendo a presença de pragas;\r\n4.\tEquipamentos avariados, sem manutenção adequada e com funcionamento precário, colocando em risco os alimentos: Além das instalações físicas, os mobiliários também estavam mal conservados, com revestimento avariado (refrigeradores com ferrugem) e sujos.\r\n5.\tAusência de Atestado de Saúde Ocupacional (ASO) dos manipuladores de Alimentos: Os ASOs não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador de alimentos;\r\n6.\tManipuladores sem capacitação em boas práticas comprovada: A realização periódica de capacitação em Boas Práticas de Fabricação de Alimentos é necessária para que o manipulador compreenda as questões relacionadas à segurança alimentar no processo de elaboração dos alimentos, nas formas de armazenamento e conservação, visando a produção de alimentos seguros. Mais do que a ausência de capacitação, vimos que o estabelecimento não segue às normas sanitárias, o que pode colocar em risco a integridade do alimento e, consequentemente, a saúde do consumidor.\r\n7.\tAusência de produtos para higienização de mãos - sabão líquido e papel toalha próximo às pias: solicitado desde as primeiras visitas ao local, a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores, os quais tem contato manual direto com os alimentos, ainda mais grave pois não foram apresentados os ASOs que alegariam suas condições de saúde;\r\n\r\nCONCLUSÃO\r\nA Vigilância Sanitária realiza ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse da saúde, função esta descrita no artigo 4º da Lei Complementar 377/18.\r\nNesta situação, cuja visita foi motivada por uma denúncia feita na Vigilância Sanitária, não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário. Da mesma forma, não foi apresentada defesa a este Auto de Infração.\r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco iminente exposto à saúde da população.\r\nAnápolis, 19 de fevereiro de 2024. \r\n\r\n\r\n\r\n________________________________\t\t\t\t___________________________\r\n       Juliana Kênia Martins da Silva            \t\t\t\t    Tathiane Pessoa de Souza\r\n                Fiscal Sanitário\t\t\t\t\t\t             Fiscal Sanitário\r\n\r\n"}