{"ndoc":98215,"descr":"\r\nRÉPLICA FISCAL\r\n\r\n\r\nRazão Social: ANHANGUERA EDUCACIONAL PARTICIPAÇÕES LTDA\r\nNome Fantasia: Faculdade Anhanguera de Anápolis\r\nCNPJ: 42.160.692/0001-85\r\nAtividade: 8532-5/00\r\nEndereço: Avenida Universitária, 683 Setor Universitário\r\nProcesso: 000022574/2022\r\n\r\nDiante da peça defensória pela autuada, manifestamo-nos nos seguintes termos:\r\nA inspeção sanitária realizada em 04/05/2022 foi motivada por denúncias recebidas (denúncia 20220338), por este Órgão fiscalizador, referentes às condições organizacionais, higiênico-sanitárias e ao descarte inadequado de resíduos na Clínica Escola de Odontologia da Faculdade Anhanguera.\r\nEm que pese à situação de primariedade da autuada, as infrações restam comprovadas e descritas no Auto de Infração 92977 de 04/05/2022, motivadoras deste processo, uma vez que o estabelecimento incorreu nas infrações sanitárias descritas na autuação e detalhadas abaixo:\r\n1- Não apresentou os resultados dos testes biológicos das autoclaves: \r\nEste procedimento visa à verificação da eficiência do processo de esterilização pelo vapor sob pressão por meio de indicadores biológicos. Por meio dele, podemos entender se as autoclaves apresentam a eficácia necessária ao esterilizar os instrumentos e se estão funcionando corretamente. No dia da visita fiscal em 04/05/2022, não foi apresentada qualquer comprovação ou registro que comprovasse que os testes biológicos estavam sendo realizados anteriormente e periodicamente. Na defesa, foi anexada uma fotografia de dois registros pontuais de testes biológicos realizados em 08/05/2022 e em 16/05/2022, ou seja, com data posterior à autuação. Se realmente estavam realizando a testagem de acordo com toda a parametrização e normativa e seguindo o rigor semanal conforme relatado na defesa, os registros dos testes biológicos anteriores deveriam ter sido apresentados no teor do processo para comprovação da sua execução regular.\r\n2-Não protocolou o projeto arquitetônico da Clínica de Ensino Odontológico para fins de análise e aprovação antes do início das atividades:\r\nA Portaria 002 de janeiro de 2014 em seu artigo 1º, estabeleceu os critérios para elaboração, avaliação e aprovação de Projeto Arquitetônico Sanitário e Memorial Descritivo Sanitário dos estabelecimentos sujeitos a vigilância sanitária em todo o Município de Anápolis-GO. Em seu anexo I, consta a RELAÇÃO DE ATIVIDADES SUJEITAS A APROVAÇÃO DE PROJETO ARQUITETÔNICO, sendo o código 384 relativo à Clínica de Odontologia com Raios-X. A aprovação do projeto arquitetônico é prévia ao funcionamento do estabelecimento, pois o dimensionamento dos ambientes, as necessidades, parâmetros e normas previstas na Legislação Sanitária vigente são condicionantes às atividades que serão desenvolvidas no local. A alegação, na defesa, de que ocorrerá mudança de sede para um local com infraestrutura completa para atendimento às necessidades da Clínica não anula a necessidade de que o projeto arquitetônico da Clínica Escola de Odontologia localizada na Avenida Universitária, 633, deveria ter sido submetido à aprovação prévia ao seu funcionamento. \r\n3-Não está mantendo os ambientes da Clínica Odontológica em rigorosas condições de higiene, limpeza e manutenção:\r\nComo já dito previamente, a inspeção sanitária realizada em 04/05/2022 foi motivada por denúncias recebidas (Protocolo de Denúncias: 20220337, 20220338), por este Órgão fiscalizador, referentes às condições organizacionais, higiênico-sanitárias, de limpeza e ao descarte inadequado de resíduos na Clínica Escola de Odontologia da Faculdade Anhanguera. Verificamos, nesta data, que os ambientes da Clínica não estavam organizados como apresentados nas fotografias juntadas aos autos no Doc.7. Havia lixeiras com excesso de resíduos, não havia fluxo adequado no procedimento de esterilização, não havia nenhum tipo de procedimento operacional padrão afixado nas áreas comuns para servir de direcionamento aos docentes, discentes e funcionários e a limpeza e organização não estavam sendo realizadas de forma regular. Normas, rotinas de limpeza e protocolos de procedimento devem ser implementados para diminuir os riscos aos quais os profissionais e os seus pacientes são expostos, fato não constatado na Clínica Escola de Odontologia. Em anexo ao final da réplica, cópias das denúncias formalizadas no sistema da Vigilância Sanitária com a descrição das reclamações recebidas.\r\n4-Não apresentou o quadro de recursos humanos legalmente habilitados e/ou comprovadamente à demanda e às atividades desenvolvidas na Clínica de Ensino Odontológico:\r\nOs estabelecimentos de assistência odontológica devem contar com recursos humanos para atuação em várias atividades, a saber, recepção, limpeza, administração, manutenção e coordenação, além de pessoal auxiliar. Nesse sentido, no dia da fiscalização, não nos foi apresentado o quadro de recursos humanos que atuavam na Clínica de Ensino Odontológica. A existência de um organograma com as respectivas atribuições de cada profissional demonstra a organização do estabelecimento quando se envolve uma equipe interdisciplinar já que os serviços de assistência à saúde devem possuir quadro de recursos humanos legalmente habilitados, em número adequado à demanda e às atividades, assim como Contrato de Trabalho, ou de Prestação de Serviços, devidamente registrado nos órgãos competentes. \r\n5- Não fez constar o cadastro da PJ referente ao CNPJ 09.544.327/0001-32, no qual consta a atividade odontológica, junto aos órgãos competentes como prefeitura, Vigilância Sanitária e CRO: Na data da vistoria, não havia regularização da atividade odontológica (CNAE 8630-5/04) no CNPJ 09.544/0013-32 junto aos órgãos competentes (Prefeitura Municipal e Vigilância Sanitária), sendo que apenas o CNPJ 04.310.392/0064-20, referente à parte educacional da Instituição, estava cadastrado neste órgão sanitário.  \r\n6-Não apresentou comprovação documental referente à responsabilidade técnica legalmente prevista referente à atividade odontológica realizada na Instituição:\r\nToda estabelecimento de assistência odontológica tem necessidade legal de apresentar um responsável técnico para responder às questões pertinentes à atividade. O Responsável técnico- RT é o profissional de nível superior legalmente habilitado, que assume perante a Vigilância Sanitária a responsabilidade técnica pelo serviço de saúde, conforme legislação vigente. Foi relatado na defesa que o Responsável Técnico, Ricardo Natã Fonseca Silva, estava em processo de contratação conforme Carta Proposta assinada e datada em 17/05/2022 (Doc. 2) e que diante das responsabilidades exigidas para o exercício do cargo, recrutamento, seleção e contratação desse profissional, as quais demandam tempo para as devidas negociações e avaliações, o processo de contratação não foi concluído em tempo hábil. Sendo assim, não havia em 04/05/2022, um Responsável Técnico legalmente instituído para as seguintes atribuições como: -Responder tecnicamente perante os órgãos normatizadores da classe odontológica como Conselho de Classe e Vigilância Sanitária; - Supervisionar tecnicamente a Clínica Escola de Odontologia; - Prezar pelo bom andamento dos trabalhos realizados na Clínica de Ensino Odontológico; - Acompanhar as atividades e produtividade dos estudantes e programar as atividades da Clínica de acordo com a sua capacidade de absorção; - Acompanhar as políticas de aquisição de materiais e escala de colaboradores de setores da Clínica que interfiram nas atividades da mesma; - Fiscalizar e fazer cumprir normas de biossegurança a serem seguidas por docentes, discentes e colaboradores entre outras. Sendo assim, o argumento apresentado na defesa não merece prosperar.\r\n7- Não apresentou os POPS pertinentes à atividade odontológica da Clínica de Ensino:\r\nNão foram apresentados os Procedimentos Operacionais Padrão (POP) da Clínica de Ensino Odontológica em 04/05/2022. Os mesmos foram anexados aos autos como forma de comprovação de sua existência, porém, com algumas inconsistências como não indicar quem foi o responsável pela elaboração do POP, não citar a documentação de referência (manuais, guias de seguranças etc.) e não apresentar a data de criação do documento nem perspectiva ou histórico de revisões dos procedimentos. Da maneira que foi apresentado, não temos como avaliar se o Manual foi produzido de acordo com as atividades executadas na Faculdade de Odontologia ou se simplesmente foi reproduzido. O POP é um documento formatado como manual descritivo para a execução de tarefas e procedimentos que serve para informar aos profissionais envolvidos nos processos sobre as diretrizes de atuação, mantendo assim a padronização das atividades. De forma bastante sucinta, um POP determina o que, como, por quem e quando deve ser feito aquilo que ele descreve. Na área da saúde, esses documentos são imprescindíveis para determinar a qualidade, eficiência e eficácia de uma série de operações que devem seguir os critérios técnicos e obedecer às normas e legislação relacionadas a cada setor ou atividade. Portanto, é fundamental que em cada rotina onde exista a necessidade de um procedimento padrão, todos os colaboradores responsáveis e que possuam contato direto com os processos tenham pleno conhecimento sobre o conteúdo do documento. Além de se manterem informados sobre as revisões e atualizações. Aliás, esse é outro ponto fundamental sobre o Procedimento Operacional Padrão: a necessidade de revisar constantemente a lista de rotinas e atualizar o documento, diante de qualquer necessidade de alteração. \r\n8-Não requereu Alvará Sanitário no prazo previsto para o licenciamento da atividade odontológica:\r\nSobre este item, alegaram na defesa que o pedido de concessão do Alvará Sanitário está intrinsecamente conectado à contratação do Responsável Técnico, já que é exigência da Superintendência de Vigilância em Saúde do Estado de Goiás (Doc. 4) o documento que comprove a responsabilidade técnica emitida pelo Conselho de Classe. Mais um argumento que não merece prosperar, pois foi anexada uma ficha cadastral para Renovação do Alvará Sanitário da Superintendência de Vigilância em Saúde do Estado de Goiás e não da Vigilância Sanitária Municipal de Anápolis comprovando um completo desconhecimento sobre o órgão responsável pelo licenciamento do serviço. A Lei Complementar 377/2018, artigo 77, normatiza que toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária que é documento obrigatório exigido não só para o início das atividades, como também para suas renovações. Ele deve ser requerido no âmbito municipal, após o fornecimento de informações, documentações e declarações assinadas pelos responsáveis do estabelecimento de forma a cumprir todos  os requisitos exigidos pela legislação sanitária para o exercício da atividade requerida.\r\n\tDiante do exposto e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 92977, manifestamo-nos pelo prosseguimento dos autos. \r\nEncaminhem-se à autoridade julgadora.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLuciana Consolação dos Santos\r\nFiscal Sanitário\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\n\r\n\t\r\n\t\r\n\r\n\r\n              Anápolis, 18 de março de 2024.\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}