{"ndoc":98415,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO, V\r\n2ª análise fiscal- APROVAÇÃO\r\nProcesso: 20230686\r\nRazão Social: DANIEL CATARINA - ME\r\nNome Fantasia: DOCES CATARINA\r\nCNPJ: 22.319.934/0001-23\r\nEndereço: Rua 7, Qd 20, Lt 11, Anexo Itamaraty, Anápolis - GO\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n1031-7/00 - Fabricação de conservas de frutas\r\n\r\nOBJETIVO DA OBRA\r\nAprovação de edificações já construídas, pela VISA.\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247 de 28/12/23; Lei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC 275/02;\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n( x) Parecerfiscal do Projeto Arquitetônico - Favorável \r\n() Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial descritivo - Favorável\r\n() Parecerfiscal do Memorial descritivo - Contrário\r\n( x) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se que os questionamentos levantados na primeira avaliação fiscal datada de 21/12/2023 foram parcialmente esclarecidos. Alguns pontos necessitam ser ressalvados neste relatório, a fim de informar e orientar o responsável pela implementação do referido PAS.\r\n\r\n1.\tComo os vestiários masculino e feminino estão localizados dentro dos respectivos banheiros é necessário garantir que o sanitário não seja uma fonte de contaminação para a troca de roupa do o início das atividades laborais (o ideal seria que o vestiário tivesse uma separação física do sanitário). Além disso, deve ser provido armários fechados para guarda de objetos de uso pessoal dos funcionários;\r\n2.\tExiste um cruzamento de fluxo produtivo importante entre o acesso das matérias-primas existentes nas áreas de ESTOQUE, MATÉRIA-PRIMA e LIMPEZA E SELEÇÃO DE MATÉRIAS-PRIMAS, pois todas elas precisam passar pela área de ENFORMAR para acessar a PRODUÇÃO DE DOCES. Neste caso, é necessário estabelecer barreiras técnicas efetivas para impedir a contaminação dos doces já enformados durante o trânsito relatado. A barreira técnica estabelecida, apesar de solicitada na primeira avaliação fiscal não foi descrita no MDS. Neste sentido, durante as inspeções para verificação das boas práticas de fabricação as barreiras técnicas adotadas serão monitoradas e podem ser questionadas pela equipe, caso não sejam efetivamente e adequadamente implementadas;\r\n3.\tNão foram dimensionados no DA os pontos de localização de escoamento de água (ralos e grelhas), com exceção das grelhas de escoamento de águas pluviais. Infere-se, contudo, que as áreas de manipulação e de higienização de alimentos são providas de ralos/grelhas para o escoamento de água, já que o campo \"CONSIDERAÇÕES FINAIS\" do MDS relata que os ralos e grelhas existentes são sifonados, escamoteáveis e localizados em pontos estratégicos (embora estes pontos não tenham sido mencionados);\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que apesar das observações feitas neste relatório fiscal, o presente projeto arquitetônico pode ser aprovado do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\nLidiane Simões Aires Campos \r\nFiscal Sanitário - Mat 13103\r\n\r\n\t\r\n\r\n\r\nAnápolis, 06 de março de 2024.\r\n\t\r\n"}