{"ndoc":100216,"descr":"INFORMAÇÕES GERAIS A CERCA DAINSPEÇÃO\r\n\r\nO presente relatório técnico foi baseado na inspeção sanitária realizada na empresa Sotrigo Sociedade Tritícola de Goiás Eireli, tendo em vista o cumprimento da ordem de serviço 20240091. A referida empresa possui alvará sanitário n. 202302503, vigente até 22/11/24.\r\nA inspeção foi motivada pela verificação das medidas corretivas adotadas pela empresa a fim de corrigir o desvio de rotulagem detectado no laudo de análise 137.1P.0/2024, referente ao produto \"farinha de trigo tipo I com ferro e ácido fólico\", embalagem de 1kg, lote 0323 (válido até 15/06/2024). O desvio de rotulagem diz respeito ao não atendimento às regras de rotulagem de arredondamento definidas pelo Anexo III da RDC 429/20, para o nutriente \"gorduras totais\" expresso na coluna de 100g. A empresa declarou o valor em casa decimal\"1,0\", quando deveria ter sido declarado em número inteiro \"1\".\r\nEm janeiro de 2024 a empresa foi notificada pelo município de Ceres (GO) quanto ao resultado do laudo de análise 1339.1P.0/2023, referente ao mesmo programa de monitoramento supra descrito, lote 0223, o qual apontava o mesmo desvio. Neste sentido, a empresa apresentou histórico de correções da irregularidade junto às novas embalagens a serem confeccionadas, de maneira que já possuem em estoque, atualmente, as embalagens com a devida rotulagem corrigida. \r\nA empresa foi notificada pela vigilância sanitária do município de Anápolis a proceder com a devida correção e protocolou junto a esta gerência uma solicitação para esgotamento das embalagens que ainda possuem o desvio de rotulagem em questão. Segundo a empresa, as vendas do produto diminuíram drasticamente no primeiro trimestre de 2024, levando a um acúmulo não intencional de embalagens e um impacto financeiro importante, com previsão para esgotamento total até o período máximo de 31/04/2024. Vale ressaltar que a empresa já promoveu as adequações de rotulagem conforme estabelecido na RDC 429/2020 e IN 75/2020, necessitando de promover a implementação da correção de arredondamentodo nutriente gorduras totais, na respectiva tabela de informação nutricional.\r\n\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELA INSPEÇÃO:\r\n\r\n\r\nFabíola Pedrosa P. Marques\r\nMat. 12183\t\t\r\nLidiane Simões\r\nMat. 13104\r\n\r\n\r\n\r\nAnápolis, 06 de maio de 2024.\r\n"}