{"ndoc":105316,"descr":"9.SISTEMA DE GESTÃO DA QUALIDADE \r\n\r\n9.1 Gerenciamento das documentações \r\nA operação do Sistema de Gestão da Qualidade se faz por meio de procedimentos elaborados para cada finalidade. O POP-ECD-001, revisão 01, de 11/12/2023, ELABORAÇÃO E CONTROLE DE DOCUMENTOS, estabelece as normas para elaboração, formatação, revisão, distribuição e controle de cópias de todos os documentos da Vale dos Pireneus.\r\nÉ de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados ao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os objetivos da qualidade, bem como a padronização e melhorias nos processos.\r\n\r\n9.2 Cadastro de fornecedores e clientes \r\nForam verificados os procedimentos POP-QUA-005, Revisão 01 de 12/12/2023, QUALIFICAÇÃO DE FORNECEDORES e POP-QUT-007, Revisão 01 de 12/12/2023, QUALIFICAÇÃO DAS TRANSPORTADORAS. Todas as empresas que são responsáveis pelo fornecimento de produtos para a comercialização e ou prestação de serviços que afetam a qualidade dos produtos são avaliadas e homologadas pelo Departamento de Compras da empresa. São considerados aprovados para fornecimento e inclusos no sistema, os fornecedores aprovados e prestadores de serviços que tenham sido aprovados através de questionários de pré-avaliação, relatórios de avaliação técnica, contratos, registros de monitoramento de desempenho dos Fornecedores.\r\n\r\n9.3 Recolhimento e devolução \r\nO POP-RAS-008, Revisão 01, de 12/12/23, PLANO DE RECOLHIMENTO, estabelece a sistemática para rastreamento dos produtos no mercado para assegurar o correto recolhimento, quando aplicável. O documento descreve que havendo a necessidade de recolhimento de produtos no mercado, estes serão rastreados e, após o levantamento, toda a cadeia deverá ser comunicada sobre o recolhimento, incluindo as autoridades sanitárias, quando necessário. \r\nOs produtos recolhidos serão recebidos no depósito, pelo responsável pelo almoxarifado, e armazenados em área segregada e identificada, até a destinação final (destruição dos produtos ou devolução destes para o fabricante).\r\nO POP-DEV -009, Revisão 00 de 14/11/23, DEVOLUÇÃO, estabelece normas e critérios a serem observados para devolução de produtos. \r\nO POP-RAS-011, Revisão 00 de 14/11/23, RASTREABILIDADE DE PRODUTOS, estabelece procedimento de rastreamento de qualquer produto armazenado para a identificação de sua movimentação no estoque, além dos distribuídos, a fim de atender as tratativas de recolhimento e devolução que se apresentarem. \r\n\r\n9.4 Auto inspeção \r\nO POP-AUT-026, revisão 00 de 10/11/2023, AUDITORIA INTERNA, tem por objetivo estabelecer os critérios para avaliação do cumprimento das Boas Práticas de Armazenamento, Distribuição e Transporte. A auditoria será realizada anualmente ou quando se fizer necessário. O planejamento e o monitoramento serão de responsabilidade do RT.  Ao final da auditoria será realizada a confecção do relatório conclusivo da auditoria.\r\nApresentado o POP-ACD-022, Revisão 00 de 14/11/23, ANÁLISE CRÍTICA DA DIREÇÃO, que dispõe que para  o planejamento da reunião de análise crítica deverá ser utilizada uma Ata/Pauta de Análise Crítica, considerando  os Resultados de auditorias, Pesquisas de satisfação e outras manifestações de clientes, como reclamações, Relatórios de não-conformidades, Situação de ações corretivas e preventivas, dentre outros, para tomada de decisões que visem a determinação de ações decorrentes da reunião para  melhorias do sistema de gestão e de seus processos, melhorias para o produto em relação aos requisitos dos clientes, bem como seus prazos e responsáveis pelo cumprimento.\r\n\r\n9.5 Gerenciamento de resíduos \r\nO PGR estabelece diretrizes visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\nO POP-SEG-025, Revisão 00 de 10/11/2023, SEGREGAÇÃO DE PRODUTOS IMPRÓPRIOS PARA CONSUMO, estabelece normas e critérios a serem observados para segregação de produtos impróprios ao consumo e o POP-INC-026, Revisão 00 de 10/11/2023, INCINERAÇÃO,  dispõe as etapas a serem seguidas para o descarte correto dos produtos segregados para inutilização, realizada por empresa terceirizada e licenciada pelo órgão sanitário competente.\r\n\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas \r\nO POP-ADS-021, Revisão 00 de 14/11/23, AVARIAS/DESVIO/SINISTROS, define as atividades em caso de avaria das cargas e no seu manuseio em caso de quebra e/ou abertura da embalagem primaria dos produtos e o registro e tratamento de roubo, sinistro e extravio de cargas. \r\nA VALE DOS PIRENEUS estabeleceu e mantém o procedimento Tratamento de Não Conformidade para assegurar que os produtos e serviços que estejam em conformidade com os requisitos exigidos e sejam tratados adequadamente. O procedimento contém prescrições para a identificação, documentação, investigação, separação e remoção de produtos não-conformes. \r\nO POP-DNC-020, Revisão 00 de 14/11/2023, DESVIOS E NÃO CONFORMIDADES, estabelece os procedimentos para a implementação das ações corretivas e preventivas, de modo a determinar e eliminar as causas de não conformidades reais ou potenciais. Segundo o procedimento, cabe à diretoria definir o responsável pela execução das ações. A formalização do acompanhamento das ações deverá ser feita no REGISTRO DE NÃO CONFORMIDADE, AÇÃO CORRETIVA E PREVENTIVA. \r\n\r\n9.7 Gerenciamento de reclamações \r\nO POP-RCL-010, Revisão 00 de 14/11/23, RECLAMAÇÃO DE CLIENTES, objetiva estabelecer normas e critérios e garantir que as reclamações referentes aos produtos sejam examinadas, avaliadas, documentadas e investigadas. \r\nA reclamação é realizada através do e-mail ou telefone da distribuidora e receberá um número sequencial, devendo ser incluída na Planilha de Registro de Reclamações.\r\n\r\n9.8 Sistemas computadorizados \r\nA empresa utiliza o Sistema SPICA, Versão 08.044.03 da Joinner Sistemas, que não apresentou nenhum tipo de inconformidade que pudesse, de alguma forma, afetar a qualidade do produto, sua rastreabilidade, falhar ou emitir informações divergentes com a realidade. Todos os critérios nas qualificações foram observados, testados, evidenciados e registrados. \r\nO sistema em questão foi qualificado e validado sem necessidade de medidas de mitigação.\r\n\r\n\r\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial \r\nNão aplicável.\r\n\r\n10. CONTROLE DE QUALIDADE \r\n10.1 Instalações \r\nNão aplicável.\r\n\r\n10.2 Atividades \r\nNão aplicável.\r\n\r\n11.\tCONCLUSÃO \r\n\r\nApós inspeção na empresa VALE DOS PIRENEUS PRODUTOS MÉDICOS E HOSPITALARES LTDA, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a referida empresa está apta à obtenção de AFE para Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e Produtos Saneantes. \r\n\r\n11.1 SATISFATÓRIA 1\r\n\r\n11.1.1 ATIVIDADE(S):  Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria.\r\n\r\n11.2 INSATISFATÓRIA ?\r\n\r\n11.2.1 ATIVIDADE(S): \r\r\n\r\n12. EQUIPE INSPETORA \r\n\r\n\r\n\r\n Inspetores/ Instituição\t\r\nMatrícula\t\r\nAssinatura\r\n\r\n\r\n\r\nAdriane Pereira Guimarães\r\n\t\r\n\r\n\r\n12177\t\r\n\r\n\r\n\r\nPatrícia Cordeiro de Moraes e Souza\r\n\t\r\n\r\n4835\t\r\n\r\n13.ANEXOS\r\nNão aplicável.\r\n\r\n"}