{"ndoc":109616,"decr":"1- retirar todos os produtos carneos de fabricação/transformados, da exposição a venda,\r\n2- adequar rotulagem dos produtos fracionados de acordo com fabricante,\r\n3- adequar rotulagem dos produtos de fabricação/transformação propria, de acordo com res. 20/2019,\r\n4- colocar validade nos ovos de venda  avulsa,\r\n5- manter todos os ambientes organizados e limpos,\r\n6- fica proibida a transformação de produtos carneos ate a adequação  e liberação da visa,\r\n7- requerer alvara sanitario,\r\n8- cumprir/adequar/providenciar os itens do check list relacionados abaixo:\r\n1\t\tRequerimento do Alvará Sanitário para o exercício atual\r\n2\t\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. (Art. 27 inciso III, Res.20/SES/GO/2019)\r\n3\t\tApresentar atestado de saúde ocupacional (ASO) atualizado dos manipuladores. (Art. 28 Res. 20 / SES/GO/2019)\r\n4\t\tApresentar comprovante de limpeza e higienização do reservatório de água a cada seis meses,  feito por empresa especializada e com cópia do alvará sanitário. (Art. 26 Res.20/SES/GO/2019)\r\n5\t\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e com cópia do alvará sanitário. (Art. 41 Res.20/SES/GO/2019) \r\n\t\tMANIPULADORES\r\n7\t\tFazer uso de Equipamentos de Proteção Individual (EPI) adequados ao risco e mantidos devidamente higienizados. (Art 27 inciso II, Res.20/SES/GO/2019)\r\n8\t\tFazer uso de uniforme completo em cor clara, calçado fechado, proteção para os cabelos e máscara facial, sendo proibido o uso de adornos. (Art 27 inciso I, Res.20/SES/GO/2019)\r\n\t\tAÇOUGUE TIPO I\r\n11\t\tÉ proibido descongelar produtos cárneos para fins de comercialização.                                                                         Para fins de transformação, os produtos cárneos congelados desvem ser descongelados sob refrigeração. (Art.39 Res. 20/SES/GO/2019)\r\n12\t\tManter alimentos armazenados e/ou expostos à venda, acondicionados de forma protegida, mantendo as condições higiênico sanitárias satisfatórias e de temperatura, conforme orientação dos fabricantes. (Art. 29 e 32 Res. 20/SES/GO/2019)\r\n13\t\tRealizar desgelo periódico dos equipamentos de refrigeração, e não manter carnes em contato direto com o gelo. (Art. 34 §2°, Res.20/SES/GO/2019)\r\n14\t\tIdentificar todos os produtos exposto preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade, conforme orientação estabelecida pelo fabricante e pela resolução. (Art. 29 e 40, Res.20/SES/GO/2019)\r\n15\t\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e lixeira com tampa acionada à pedal, sabonete líquido inodoro e papel toalha junto à(s) pia(s) (Art. 15 Res.20/SES/GO/2019).                                   \r\n18\t\tSomente utilizar produtos saneantes registrados junto ao  Ministério da Saúde, armazenando-os em local adequado (DML-divisão de material de limpeza). (Art. 23 Res.20/SES/GO/2019)\r\n20\t\tNão é permitido armazenamento de produtos em caixas de papelão dentro de freezers, geladeiras, balcções expositores e camaras frias, junto com outros produtos não embalados(carcaças).(Art. 31 Res.20/SES/GO/2019)\r\n22\t\tAcondicinar carnes salgadas em expositores fechados, de material liso e lavável, à prova de insetos e poeira. (Art. 37 Res.20/SES/GO/2019)\r\n23\t\tOssos, sebos e demais resíduos cárneos devem ser armazenados sob refrigeração, até o descarte final. (Art. 50 Res.20/SES/GO/2019)\r\n\t\tITENS ESTRUTURAIS\r\n24\t\tUtilizar somente ganchos e barras de pendura de material inoxidável, inócuo e inatacável. (Art. 18 Res.20/SES/GO/2019)\r\n27\t\tPISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, vazamentos, infiltrações, bolores, descascamentos, dentre outros. (Art. 5 Res.20/SES/GO/2019)\r\n28\t\tAdequar sifonamento das lavatórios, e utilizar ralos e grelhas com sistema de fechamento (escamoteável) ligados à rede de esgoto. (Art. 7 Res.20/SES/GO/2019)\r\n29\t\tDisponibilizar local adequado para guarda de objetos de uso pessoal. (Art. 14 Res.20/SES/GO/2019)\r\n30\t\tIsolar sala de desossa, instalando porta ajustada aos batentes e soleira, provida de mecanismo de fechamento automático e telamento milimetrado em todas as aberturas. (Art. 6 Res.20/SES/GO/2019)\r\n31\t\tDisponibilizar pia para higienização de mãos na sala de desossa, provida de sabão líquido e papel toalha. Utensílios devem ser higienizados em pia exclusiva para esta finalidade. (Art. 12 e 13 Res. 20/SES/GO/2019).\r\n\t\tAÇOUGUE TIPO 2\r\n34\t\tInstalar dispositivo de climatização de ar na sala de transformação/manipulação de produtos cárneos, mantendo temperatura controlada entre 16°C e 18°C. (Art. 17 Res.20/SES/GO/2019)\r\n35\t\tApresentar registro e/ou comprovante de manutenção e troca de filtros dos equipamentos de climatização. (Art. 9 Res.20/SES/GO/2019)\r\n36\t\tÉ permitido o uso de temperos e condimentos naturais, sal e especiarias (Art. 42 Res.20/SES/GO/2019)\r\n37\t\tO prazo de validade dos produtos manipulados, independente da embalagem ou conservação é de até 2 dias (Art. 47 Res.20/SES/GO/2019)\r\n38\t\tO prazo de validade da carne pré moida é do dia e a mersma deve ser embaladade em pcts com espessura maxina de 10 cm (Art. 38 Res.20/SES/GO/2019)\r\n"}