{"ndoc":118416,"decr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\n\r\nProcesso: 20250340\r\nRazão Social: WR ODONTOLOGIA E COMÉRCIO LTDA\r\nCNPJ: 34.280.083/0001-31\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Estrela do Sul, 84, Vila Jussara- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, realizei a análise do projeto arquitetônico e do memorial descritivo do estabelecimento mencionado. O parecer resultante é o seguinte:\r\n\r\n(x) Projeto aprovado\r\n(  ) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n( )  Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nORIENTAÇÃO FISCAL:\r\n\r\n1.\tIdentificar no projeto arquitetônico as pias de lavagem de mãos nas salas de atendimento clínico.\r\n2.\tAtualizar o projeto arquitetônico incluindo o fluxo de esterilização de forma clara e unidirecional na sala 4.\r\n3.\tIndicar a localização e a identificação dos equipamentos utilizados no processamento dos artigos odontológicos na sala 4.\r\n\r\n\r\n4.\tImplantar barreiras físicas para garantir a setorização adequada entre as áreas suja e limpa.\r\nA sala de esterilização não apresenta setorização física adequada. É obrigatória a separação em:\r\n•\tÁrea suja (Expurgo): Recebimento, separação, lavagem e secagem dos instrumentais.\r\n•\tÁrea limpa (Esterilização): Empacotamento, esterilização e armazenamento.\r\n-As áreas devem ser fisicamente separadas por barreiras para prevenir contaminação cruzada, conforme exigência sanitária.\r\n5.\tAdequar o projeto às normas de acessibilidade (ABNT NBR 9050), assegurando uso autônomo e seguro dos ambientes por todos os usuários. \r\n6.\tPelo menos um dos sanitários destinados ao uso dos pacientes deve ser acessível a pessoas com mobilidade reduzida, incluindo barras de apoio, espaço adequado para manobra de cadeira de rodas e portas com abertura para fora. \r\n"}