{"ndoc":120816,"decr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\t  Nome fantasia: Goiás Atacado Distribuidor  \r\n1.2.\t  Razão Social: Rede Brasil Distribuição e Logística Ltda\r\n1.3.\t  CNPJ: 07.728.073/0002-24\t\t1Filial \t0Matriz\r\n1.4.\t  Endereço: Av. Universitária, nº 3860, Jardim da Américas II etapa, Anápolis. CEP 75.070-415, Anápolis - GO      \t\r\n1.5.\t  Fone: (62) 99150 6633   (62) 4014-4700  ?????\r\n1.6.\t  E-mail: contabilidade@goiasatacado.com.br\r\n1.7.\t  Responsável legal: Cristiane Hajjar       CPF: 349.749.701-00\r\n1.8.\t  Responsável técnico: Jailton Braz dos Santos             CREA/GO: 1015443419D-GO\r\n1.9.\t  Licença para Localização e Funcionamento: 122/2025 com vigência até 25/04/2026.\r\n1.10.\tAutorização de Funcionamento de Empresa (AFE): Saneantes: 3.12687-0 e Cosméticos: 4.06750-2\r\n1.11.\tOutros documentos importantes: \r\n               1.11.1. Comprovação do registro de responsabilidade técnica exercida por profissional legalmente habilitado junto ao respectivo conselho de classe - Não foi apresentado.\r\n                1.11.2. Certificado de Conformidade emitido pelo Corpo de Bombeiro Militar sob número 93020/25 de 07/07/2025, com vigência até 10/06/2026.\r\n                1.11.3. Certificado de Licença Ambiental:  número 445/2023, com vigência de 11/07/2023 a 11/07/2027\r\n                1.11.4. Projeto Arquitetônico aprovado em 21/09/2023.\r\n1.12.  Autorização Especial \t\r\nNão se aplica.\r\n1.13.  AFE para Comércio Atacadista de Cosméticos e Saneantes.\r\n0Produzir\r\n0Importar\r\n0Exportar\r\r\n0Reembalar\r\n0Envasar\r\n1Armazenar\r\r\n0Fabricar\r\n0Embalar\r\n1Outras:(Distribuir e Expedir) \r\r\n0Produzir\r\n0Importar\r\n0Exportar\r\r\n\t\t\r\n\t\t\r\n1.14.  Relação das demais plantas: \r\nNão se aplica.\r\n\r\n\r\n2.\tINSPEÇÃO\r\n2.1.\tPeríodo da Inspeção: 14 a 20/10/2025 Análise de documentos para elaboração deste relatório. \r\n\r\n2.2.\tObjetivo da inspeção: \r\nVerificar o cumprimento dos requisitos técnicos e exigências da RDC 16/2014 para Armazenamento e Distribuição de Produtos Cosméticos e Saneantes.\r\n\r\n3.\tPESSOAS CONTACTADAS \r\n2.1.\tNome: Jailton Braz dos Santos             Cargo: Responsável Técnico\r\nE-mail: jbs.seg@hotmail.com\r\n\r\n4.\tINSTRUMENTOS NORMATIVOS\r\n\r\n\"\tRDC nº 16/2014 - Dispõe sobre os Critérios para Peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) de Empresas.\r\n\"\tLei Complementar nº 377/2018 - Institui o Código Sanitário do Município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação.\r\n\r\n5.\tTERCEIRIZAÇÃO E PRESTAÇÃO DE SERVIÇOS\r\n\r\nNão se aplica\r\nAtividades Terceirizadas\tEmpresa(s) Contratada(s)\tCNPJ\tAFE\tAE\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n6.\tPESSOAL\r\nA empresa, FILIAL, situada na Av. Universitária, nº 3860, Jardim da Américas II etapa -  Anápolis, registrada na Secretaria Municipal de Habitação e Planejamento Urbano sob o nº 54178, inscrita no CNPJ sob o Nº 07.728.073/0002-24, com o início de suas atividades em 06/12/2005, com o mesmo ramo da matriz, possui Programa de Gerenciamento de Riscos - PGR, com vigência de 01/07/2024 a 01/07/2026, elaborado por Alessandra Alves de Lima Fernandes - RMTE DF 1057 e Programa de Controle Médico de Saúde Ocupacional (PCMSO), com vigência de 01/07/2024 a 01/07/2026, elaborado por Adhemar Cipriano Aguiar, médico do trabalho CRM-GO 1785. \r\nEla dispõe de recursos humanos qualificados e devidamente capacitados ao desempenho das atividades da empresa, no entanto o total de colaboradores está incongruente no PGR e no PCMSO.\r\nForam apresentados registros de treinamento dos funcionários, conforme o POP-003, versão 00 de 15/09/2023, TREINAMENTO DE COLABORADORES, além do registro de entrega de Equipamentos de Proteção Individual, de acordo com o PGR da empresa.\r\n\r\n7.\tESTRUTURA FÍSICA E INSTALAÇÕES\r\n\r\nA estrutura física é constituída de salas da área administrativa, sala de reunião, copa, DML, vestiários/sanitários, área para recebimento/expedição de produtos de higiene, área para recebimento/expedição de produtos, área para guarda de produtos devolvidos, recolhidos e avariados. A estrutura é construída em alvenaria, com acabamento de fácil limpeza e higienização. As áreas de carga/descarga são protegidas contra intemperismos, bem como condições de higiene, armazenamento e operação adequados às necessidades dos produtos.\r\nApresentados os documentos POP-007, versão 00 de 15/09/2023, LIMPEZA E CONSERVAÇÃO DA ÁREA e POP-012, versão 00 de 15/09/2023, CONTROLE DE PRAGAS. Entretanto, não foram encontrados registros da empresa terceirizada, responsável pelo controle integrado de pragas e vetores.\r\n\r\n7.1\tRecepção:\r\nFoi apresentado o documento POP 004, revisão 00 de 15/09/2023 - RECEBIMENTO DE MERCADORIAS, objetiva estabelecer critérios para o recebimento de produtos na empresa no que se refere a frequência, conferência e responsabilidade, bem como o registro da operação.\r\n\r\n7.2      Armazenamento:\r\nForam apresentados os documentos:\r\n\"\tPOP 005 - ARMAZENAMENTO DE MERCADORIAS, revisão 00 de 15/09/2023 com o objetivo de definir procedimento de armazenamento, rastreabilidade e verificação das cargas, visando produzir informações usadas no monitoramento das atividades.\r\n\"\tPOP 009, revisão 00 de 15/09/2023 - CONTROLE DE ESTOQUE, estabelece critérios para rastreabilidade de produtos comercializados e/ou armazenados, identificando sua movimentação. O estoque da Rede Brasil é controlado pelo Sistema Winthor que monitora os recebimentos, expedições, avarias e devoluções.\r\n7.3\tExpedição:\r\nApresentado o POP 006 - EXPEDIÇÃO DE MERCADORIAS, revisão 00 de 15/09/2023 com o objetivo de descrever o processo de expedição dos produtos. \r\nA Área Comercial realiza a montagem dos pedidos e se responsabiliza pelas atividades de separação, conferência, faturamento e expedição de mercadorias. Existem três tipos distintos de Mapas de Separação:\r\no\tPedidos de itens com caixa fechada;\r\no\tPedidos de itens fracionados;\r\no\tPedidos de pallets fechados.\r\n\r\n8.\tTRANSPORTE\r\nNão se aplica.\r\n\r\n9.\tSISTEMA DE GESTÃO DA QUALIDADE\r\n\r\n9.1 Gerenciamento das documentações\r\nA operação do Sistema de Gestão da Qualidade se faz por meio de procedimentos elaborados para cada finalidade. O PO-GDR-01, versão 00, de 01/08/2025, PROCEDIMENTO PARA GERENCIAMENTO DE DOCUMENTOS E REGISTROS, estabelece as normas para elaboração, formatação, revisão, distribuição e controle de cópias de todos os documentos da Master Mix Limpeza.\r\nÉ de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados ao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os objetivos da qualidade, bem como a padronização e melhorias nos processos.\r\n\r\n9.2 Cadastro de fornecedores e clientes\r\nApresentado o documento POP-010, versão 00 de 15/09/2023, QUALIFICAÇÃO FORNECEDORES. O procedimento tem vistas à qualificação de fornecedores de produtos saneantes domiciliares, cosméticos e produtos de higiene pessoal, assegurando a conformidade com as normas aplicáveis e a qualidade dos produtos adquiridos. Fazem parte do processo as etapas de: Seleção de Fornecedores, com a identificação de Fornecedores Potenciais e a solicitação de documentos; Análise documental, avaliando a validade e adequação dos documentos apresentados e a realização de auditorias periódicas nos fornecedores, quando necessário; e, o Registro e Acompanhamento, com a manutenção de um registro atualizado dos fornecedores qualificados e a avaliação do desempenho dos fornecedores regularmente, considerando prazos, qualidade e conformidade, RGQ-009, AVALIAÇÃO DE FORNECEDORES.\r\n\r\n9.3 Recolhimento e devolução\r\nApresentado o documento POP 011, revisão 00, de 15/09/2023 - DEVOLUÇÃO E AVARIAS DE PRODUTOS, objetiva instruir e normatizar o processo de devolução de produtos, definindo os critérios de planejamento, execução e acompanhamento do processo, estabelecendo responsabilidades pelas etapas, desde a comunicação da devolução, motivação, avaliação e destinação dos produtos, bem como estabelecer procedimento para segregação de produtos não conformes.\r\nEm relação ao Recolhimento de produtos, foi apresentado o documento POP-016, revisão 00, de 15/09/2023 - RECOLHIMENTO DE PRODUTOS com o objetivo de estabelecer um procedimento operacional para a gestão de devoluções de saneantes, incluindo a verificação de riscos, medidas de segurança, comunicação e destinação final. com o estabelecimento de Ações de Recolhimento: 1) Contato com distribuidores e clientes para informar sobre o recolhimento e as etapas a serem seguidas; 2) Coordenação com a equipe de logística para planejar a retirada dos produtos das prateleiras e pontos de venda; 3) Segregação e Armazenamento dos produtos recolhidos; 4) Destinação final; 5) Relatório Final contendo, obrigatoriamente: a) Motivo, lotes e quantidades; b) Data de início e encerramento; c) Autoridades comunicadas; d) Avaliação da eficácia; e) Ações corretivas e preventivas.\r\nFoi apresentado o registro de Recolhimento do produto Creme Dental Colgate Total Clean Mint, em atendimento à Resolução RE 2347/2025, considerando o comunicado da empresa quanto ao recolhimento voluntário do produto CREME DENTAL COLGATE TOTAL CLEAN MINT, devido ao número significativo de relatos de eventos adversos associados ao uso do produto e tendo em vista o previsto nos artigos 6º, 7º e inciso I do art. 67 da Lei 6360, de 23 de setembro de 1976.\r\n\r\n9.4 Auto inspeção\r\nFoi apresentado o documento POP-008, versão 00 de 15/09/2023, AUDITORIA INTERNA que objetiva garantir o cumprimento das normas promovendo a qualidade e segurança dos produtos.\r\nO processo de autoinspeção é realizado anualmente, após a elaboração por parte de um representante da gerência de uma programação, documentada no RGQ-006 - PROGRAMAÇÃO DE AUDITORIAS, a ser submetida à aprovação do Responsável Técnico que acompanhará o desenvolvimento da auditagem, bem como o cumprimento das responsabilidades dos vários atores estabelecidos (auditores e auditados).\r\nAo encerramento da auditoria, auditores e Responsável Técnico se reúnem para a conclusão e elaboração do Relatório e preenchimento do RGQ-007 - RELATÓRIO DE AUDITORIAS. E, quando da apresentação de não conformidades, cabem aos responsáveis pelos departamentos auditados a tomada das seguintes ações: a) A análise dos relatórios de não conformidade de seu departamento; b) O registro das ações corretivas; c) A devolução do relatório respondido no prazo pré-estabelecido.\r\nApós a correção das não conformidades elencadas, o Responsável Técnico deve encaminhar à equipe auditora a devolutiva de cumprimento das ações corretivas, havendo a possibilidade de agendamento de nova inspeção a fim de certificar-se a correção.\r\nA empresa apresentou o Relatório da Auditoria realizada no período de 17 a 19 de setembro de 2025, que expos os registros da inspeção que avaliou os processos operacionais e administrativos nas áreas de recebimento, armazenamento, expedição, devoluções e avarias. Tendo a equipe inspetora concluído que as áreas avaliadas se encontravam em conformidade com os procedimentos operacionais estabelecidos pela empresa, bem como com as normas internas e regulamentações aplicáveis às atividades desempenhadas.\r\n\r\n9.5 Gerenciamento de resíduos\r\nNão foi apresentado documento relacionado.\r\n\r\n9.6 Sistema de investigação de desvios e controle de ações corretivas\r\nNão foi apresentado documento relacionado.\r\n\r\n9.7 Gerenciamento de reclamações\r\nFoi apresentado o documento POP 015, revisão 00, de 18/02/2025 - RECLAMAÇÕES DE CLIENTES, que estabelece procedimento para o registro, investigação, tratamento e resposta de reclamações relativas aos produtos distribuídos pela empresa. \r\nAs reclamações poderão ser recebidas por telefone, e-mail, formulário eletrônico, mídia social ou presencialmente e deverão ser encaminhadas pelo atendente do SAC ao Responsável Técnico e este, analisará e classificará o tipo e a gravidade, que determinarão a ação implementada.\r\nÉ responsabilidade do Responsável Técnico, também, o encerramento da reclamação após sua conclusão, bem como a realização e análise estatística trimestral, identificando tendências e reincidências. \r\n\r\n9.8 Sistemas computadorizados\r\nA empresa faz uso de sistema informatizado para a execução das atividades (Sistema Winthor) e um software web (Kaizen) como auxiliar no monitoramento das separações e carregamentos, com acesso de usuários de acordo com o perfil de atividade, login e senha individual.\r\n\r\n9.9 Mecanismos de gerenciamento de produtos sujeitos ao controle especial\r\nNão se aplica.\r\n\r\n10.\tCONTROLE DE QUALIDADE\r\n10.1\tInstalações  \r\nNão se aplica\r\n10.2\tAtividades\r\nNão se aplica\r\n\r\n11.\tCONCLUSÃO\r\n\r\n11.1 SATISFATÓRIA 0\r\n11.1.1 ATIVIDADE(S):      \r\r\n\r\n11.2 EM EXIGÊNCIA  1\r\n11.2.1 ATIVIDADE(S): Armazenar, Distribuir e Expedir Produtos Saneantes, Cosméticos e Produtos de Higiene Pessoal e Perfumaria.\r\n11.3 INSATISFATÓRIA 0\r\n11.3.1 ATIVIDADE(S):      \r\r\n\r\n12.\tEQUIPE INSPETORA\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\n\r\n\r\nAdriane Pereira Guimarães\r\n\t\r\n\r\n12177\t\r\n\r\n\r\nPatrícia C. de Moraes e Souza\r\n\t\r\n\r\n4835\t\r\n\r\n13.\tANEXOS\r\nNão se aplica\r\n"}