{"ndoc":122316,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250346\r\n\r\nIDENTIFICAÇÃO\r\nRazão Social: ATTIVOS MAGISTTRAIS IND E COM LTDA\r\nNome Fantasia: ATTIVOS MAGISTTRAIS\r\nCNPJ: 10.769.880/0001-19\r\nEndereço: Av. JK, n. 1588, Bairro Jundiaí, Anápolis, GO.\r\n\r\nTIPO DE OBRA\r\n(  ) Adequação   ( x  ) Ampliação    (   ) Nova    (   ) Recuperação     ( x  ) Reforma\r\n\r\nFASE DA AVALIAÇÃO\r\n(  ) Análise   ( x ) 1ª Reanálise    (  ) 2ª Reanálise    (  ) 3ª Reanálise\r\n\r\nATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1099.6.99 – Fabricação de outros produtos alimentícios não especificados anteriormente.\r\n\r\n\r\nDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 247/23 (anexo único).\r\n\r\n\r\nDA ANÁLISE SANITÁRIA\r\n\r\nApós a reanálise do PAS, composto pelo projeto arquitetônico (PA) e memorial descritivo sanitário (MDS), considerando a conferência do relatório técnico da primeira análise fiscal de 16/09/2025, perduram-se alguns questionamentos. Vale lembrar que na introdução do MDS tem-se que o presente projeto considera a inclusão de novas áreas.\r\n\r\n\r\nNão foi identificado o ponto para higienização de mãos próximo à área de amostragem de matérias primas;\r\nNão foi localizado no DA a área 4.65 descrita no MDS;\r\nSeparar a demonstração de fluxos no DA, desde a entrada da matéria-prima até o produto acabado, considerando a fabricação de produtos com as diferentes formas de apresentação, ex.: moagem, pós, cápsulas, sachês, líquidos etc.;\r\nA demonstração de fluxo de matérias primas apresentada é de um fluxo único. Não é possível diferenciar o fluxo por tipo de produto no DA, ainda que o MDS mencione o objetivo de cada área. Não é necessário apresentar uma planta para cada fluxo de produto, mas é importante (na planta de fluxo de máterias primas) diferenciar  por cores contrastantes entre si o fluxo percorrido pelas MP de cada forma de apresentação de produto; Além disso, o fluxo deve ser pormenorizado no MDS. Por exemplo: a matéria-prima que passa pelo moinho, aguarda em que local para continuar o processamento? As matérias-primas que são misturadas na Sala de processos produtivos 3, aguardam onde para prosseguirem com a produção? Deve ser acrescido um item complementar ao MDS descrevendo o fluxo produtivo de maneira pormenorizada, por forma de apresentação, incluindo os produtos em processo e/ou produtos intermediários;\r\n\r\n\r\nCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto ainda não atende integralmente aos requisitos sanitários legalmente aplicáveis à atividade econômica que se propõe a fazer\r\n\r\nDO PARECER FISCAL\r\n\r\n\r\n\r\nFAVORÁVEL\r\nDESFAVORÁVEL\r\nFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\r\n\r\n\r\nx\r\n\r\n\r\nMemorial descritivo\r\n\r\n\r\nx\r\n\r\n\r\n\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\r\n\r\n\r\n\r\nFabíola Pedrosa\r\nMat. 12183\r\n\r\n\r\n\r\nAnápolis, 27 de novembro de 2025.\r\n\r\n"}