{"ndoc":122416,"decr":"Em atenção à defesa apresentada pela Sra. Divina Gomes de Souza, inscrita no CPF nº 440.110.591-53, referente ao procedimento instaurado em decorrência da interdição do estabelecimento e do Auto de Infração lavrado por esta autoridade sanitária, manifesta-se o seguinte:\r\nA defendente alega ter realizado as correções das irregularidades sanitárias identificadas durante a ação fiscal. Todavia, ainda que eventuais ajustes tenham sido iniciados após a interdição, tal fato não afasta a infração previamente cometida, uma vez que o estabelecimento operou por período prolongado sem a devida Licença Sanitária, requisito legal indispensável para funcionamento regular.\r\nRessalte-se que a ausência de Licença Sanitária caracteriza atividade clandestina, configurando infração sanitária grave, independentemente de posteriores adequações estruturais ou procedimentais. Até o presente momento não há comprovação da emissão da Licença Sanitária.\r\nImporta destacar ainda que, durante a inspeção sanitária que originou a interdição, a Sra. Divina Gomes de Souza recusou-se a apresentar a documentação da efetiva responsável legal do estabelecimento, a Sra. Lorraine Souza Ribeiro, inscrita no CPF nº 044.768.971-18. Tal conduta dificultou a ação fiscalizatória e configura descumprimento da obrigação legal de fornecer informações verídicas e completas às autoridades sanitárias, contribuindo para a caracterização da irregularidade administrativa.\r\nAssim, diante do conjunto de elementos constantes nos autos, verifica-se que as infrações cometidas não foram sanadas apenas com alegações de supostas correções estruturais, permanecendo a irregularidade principal: o funcionamento sem Licença Sanitária, agravada pela ausência de colaboração durante a inspeção e pela não apresentação da documentação da responsável legal.\r\nDiante do exposto, esta autoridade sanitária mantém a validade do Auto de Infração e das medidas decorrentes da interdição, até que sejam plenamente atendidos todos os requisitos legais e comprovada a regularização administrativa e documental do estabelecimento.\r\nTermos em que,\r\nPede deferimento.\r\n"}