{"ndoc":15616,"decr":"Processo n.: 000039167/2011\r\nInteressado: ELISANGELA M. M. ANGELIM - VAREJÃO DAS CARNES\r\nC.N.P.J.: 10.650.668/0001-38\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Adriane Pereira Guimaraes e Thiago Gomes Gobo\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                                        RÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nEm 12/06/2008 fiscais sanitários realizaram vistoria na empresa citada, sendo emitido Termo de Intimação n° 29531 contendo as irregularidades observadas e as devidas exigências fiscais, com prazo de 10 (dez) dias para o cumprimento dos itens.\r\nA empresa não solicitou nenhum prazo de prorrogação para cumprimento das exigências.\r\nNo dia 29/09/2011, uma nova fiscalização foi feita no estabelecimento e a constatação foi de que as irregularidades eram persistentes, como: grande quantidade de produtos alimentícios sem identificação e rotulagem, produtos produzidos armazenados de forma inadequada, frezers superlotados e com distribuição inadequada de acordo com o gênero dos produtos, ventiladores incidindo diretamente sobre os produtos, manipuladores sem atestado de saúde ocupacional e também objetos em desuso e alheios à atividade. \r\nDiante disso, foi lavrado em 29/09/2011 um Auto de Infração de nº 11719.\r\nConsideramos extremamente frágil a defesa ofertada, uma vez que a proprietária do estabelecimento alegou que as irregularidades não haviam sido sanadas devido a uma reforma que o mesmo estaria passando. \r\nResta posto e provado que o tempo entre uma inspeção e outra foi mais do que suficiente para o cumprimento das irregularidades observadas, e que, manter a higiene, limpeza e organização diárias de um estabelecimento onde alimentos são manipulados, é fator imprescindível para o bom funcionamento do mesmo. \r\nCom base na missão da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n                                                                                    Anápolis, 16 de fevereiro de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n_________________________                                 _____________________________\r\n   Adriane Pereira Guimaraes                                                   Thiago Gomes Gobo\r\n    Autoridade Sanitária                                                           Autoridade Sanitária\r\n\r\n"}