{"ndoc":22116,"decr":"Processo: 000005879/2012\r\nAutuado (a) H F PRODUTOS FARMACÊUTICOS LTDA\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.946.913/0001-07, COM ENDEREÇO COMERCIAL NA AV. PRESIDENTE KENNEDY, Nº 3076, JD ALEXANDRINA, ANÁPOLIS-GO, foi autuado em 10 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: deixar de manter assistência de farmacêutico durante todo o horário de funcionamento da drogaria; armazenar  medicamentos sujeitos a controle especial em armário sem a chave ou outro dispositivo que ofereça segurança. Condutas tipificadas no Art.3º, RDC 44/09 e Art. 67, Portaria 344/98\r\n\r\n O autuado apresentou defesa à fl. 04,  que recebo por ser  tempestiva, segundo a qual, a ausência do farmacêutico estava dentro do prazo permitido para contratação de um novo profissional. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as drogarias devem ter assistência de farmacêutico durante todo o horário de funcionamento. Ademais os medicamentos controlados deverão ser guardados sob chave. O autuado é primário nas infrações cometidas. È o sucinto relatório. A seguir decido.    \r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\nNo presente caso, os fiscais mencionam como disposição legal infringida o Artigo 3º da RDC 44/09 e o Art. 69 da Portaria 344/98, duas normas substantivas. Ainda que estas normas tratem das condutas infracionais atribuídas ao autuado, o presente auto de infração não consegue tipificar as irregularidades nele descritas. Pois não foi arrolado um dispositivo de lei processual correspondente à conduta do autuado e no qual houvesse uma previsão punitiva. Sem combinar as disposições normativas, no caso RDC 44/09 e Portaria 344/98, com um artigo típico no qual se amoldasse o fato concreto, as assertivas do auto de infração representam apenas declarações de irregularidades sanitárias, mas não se caracterizam infrações no sentido jurídico. Estas só são tipificadas quando jungidas a um artigo específico de lei. Cuja ausência no auto de infração deixa o autuado sem um norte para se defender juridicamente da infração a ele imputada.\r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de menção ao tipo infracional no qual se amoldasse o fato concreto, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi destacado um artigo de lei no documento fiscal para tipificar a irregularidade nele descrita. Inexiste, portanto, do ponto de vista jurídico, infração sanitária a ser julgada por este processo.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n \r\nAo fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto. \r\n\r\n\r\nAnápolis, 27 de junho 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}