{"ndoc":29116,"descr":"Processo: 000052252/2012\r\nAutuado (a): J E D DISTRIBUIDORA DE MEDICAMENTOS LTDA\r\nAuto Infracional nº 00433\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURIDICA SOB O Nº 10.249.628/0001-89, COM ENDEREÇO COMERCIAL NA RUA IPAMERI, QD 93,  LOTE 10, Nº 1228,  JAIARA,  ANÁPOLIS-GO, foi autuado em 10 de dezembro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Expôs medicamentos vencidos em sacola plástica na rua para coleta de lixo comum; não realizou treinamento com os funcionários ou não apresentou comprovante de treinamento sobre o plano de gerenciamento de resíduos em serviços de saúde; o estabelecimento possui área para a guarda de medicamentos vencidos e no momento da visita fiscal não foi  aberto o responsável não abriu; expôs resíduo do grupo b medicamentos vencidos para descarte de forma inadequada gerando risco ao meio ambiente; não apresentou o procedimento operacional padrão do destino dos produtos com prazo de validade vencidos. Conduta tipificada no Art.17, IV da Lei complementar 096/04 c/c a RDC 44/09 artigos 38, § 2°, 86, V e 88; RDC 306/04, capitulo III do anexo, item 11.2 e 11.11 do capítulo VI; lei estadual 16.140/2007 capítulo X, artigo 149 inciso I;\r\n\r\nO autuado apresentou defesa às fls. 04/10, que acolho por ser tempestiva, segundo a qual alega que os medicamentos não foram colocados por funcionários e sim por algum vizinho sem conhecimentos de normas sanitárias e que o lixo de sua empresa é cuidadosamente trancado no armário até o recolhimento pela empresa responsável. Acrescenta, a chave do armário estava sob a guarda de outra farmacêutica, bem como os relatórios de treinamento e os POPS para destino dos produtos vencidos. Pelo lado fiscal, apresentou-se réplica que rejeita as razões da defesa, pois o lixo encontrado foi caracterizado como sendo de propriedade da drogaria pelos demais produtos encontrados juntamente com os medicamentos. Além desses medicamentos havia várias vias de comprovantes de compras efetuadas por cartão de débito/crédito com a razão social da empresa (CNPJ) e nome de vários clientes da empresa, confirmando-se, assim as razões da autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\tNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves. O autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 600,00 (seiscentos reais) subdividido igualmente pelas quatro infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 400,00 (quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 20 de fevereiro 2013\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}