{"ndoc":31816,"decr":"Número do Processo: 000012203/2013\r\nAutuado: Distribuidora Caetano de Alimentos Ltda\r\nCNPJ: 03,632,092/0001-10\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias:   Gilson Reginaldo e Viviane Miyada\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tSegundo a RDC 276 de 22/09/ 2002, item 2,1 o produto açafrão cúrcuma deve constar, em sua composição, as partes vegetais de estigmas florais para açafrão e de rizomas para cúrcuma.  Assim, qualquer produto desta  espécie que contenha em sua composição itens além dos descritos, caracteriza-se  por ser um produto adulterado e/ ou contaminado. Cabe à indústria manter a qualidade do produto fornecido,  garantindo a pureza de sua fabricação. O produto açafrão cúrcuma exposto à venda sob a razão social do autuado, aos ser submetido à analise laboratorial de pesquisa de elementos histológicos  ( análise 9285/2012), detectou que o produto  continha, acrescido ao produto, amidos semelhantes ao de milho, caracterizando inconformidade de impureza do produto açafrão /cúrcuma, sendo analisado como INSATISFATÓRIO pelo LACEN ( Laboratório Centra de Análise), o que confirma a pureza de produção por outras indústrias. O laudo de controle de qualidade emitido pela Importadora e Exportadora Guriri Ltda, fornecido pelo autuado em sua defesa, garante a pureza do produto,não sendo descrito amido em sua análise, sendo assim este padrão deveria ser mantido pela autuada que fraciona e embala o produto.\r\n\tCabe , então , à autuada corrigir e informar ao consumidor , através de seu rótulo, que seu produto possui amido junto ao açafrão / cúrcuma,  ao manter seu produto na forma atual de venda, o que indica já estar sendo feito pela autuada\r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação  de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 25 de abril de 2013.\r\n\r\n"}