{"ndoc":48416,"decr":"Processo: 000047927/2014\r\nAutuado (a): SM FERREIRA DOS SANTOS - ME\r\nCNPJ: 18.900.376/0001-18\r\nAuto de Infração: 0243\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nSM FERREIRA DOS SANTOS - ME, devidamente qualificada às fls. 2/3, foi autuado em 03 de setembro de 2014, por expor:\r\nNão Possuir Alvará Sanitário do ano vigente no local apreendido os produtos da empresa supracitada;\r\nPelos produtos apreendidos cautelarmente, conforme AIP nº 36685 estarem com prazo de validade expirado, sem a devida identificação de troca e sem agregação em local próprio;\r\nPor armazenar produtos em local sem autorização da vigilância sanitária;\r\nPelo local de armazenamento não possuir estrutura sanitária adequada (piso, teto, paredes e palets;\r\nPelos produtos estarem armazenados diretamente sobre o solo;\r\nPor armazenar produtos onde ofereçam risco a saúde pública sem preconizar as especificações na legislação sanitária.\r\nO representante legal da empresa apresentou defesa às fls. 4/12, alegando, em síntese que, as atividades da empresa estariam encerradas, com pedido de baixa deferido em 25/08/2014, mas foi surpreendida pela necessidade de devolver o imóvel onde as mercadorias eram armazenadas antes de fazer a devolução dos referidos produtos aos fabricantes, e sem local adequado o levaram para sua residência.\r\nEm réplica, o fiscal aduz que os argumentos apresentados na defesa não foram capazes de excluir a responsabilidade técnica do flagrante fiscal, pois não reflete a verdade dos fatos, ao contrario do que foi afirmado na defesa, a empresa encontra-se com seus cadastros ativos na Receita Federal e na secretaria da Fazenda (cópias em anexo). Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nO autuado é primário na infração cometida.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nOs incisos I, IV, XI e XVI, \"b\", \"d\" e \"h\" do art. 17, Lei 96/04, nos quais se enquadram as infrações cometidas, prevê a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de seis infrações leves, observando a primariedade do sujeito passivo. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 3.000,00(três mil reais) subdivididos igualmente pelas seis infrações, considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações.\r\n\r\n3.\tDISPOSITIVO\r\n\r\nRegistra-se que, de acordo com o termo de apreensão nº 36685, datado de 02/09/2014, onde consta a lista dos produtos apreendidos cautelarmente por estarem com prazo de validade expirado, portanto impróprios para consumo e deixados sob a guarda de Sandra Mara Ferreira dos Santos como fiel depositária dos mesmos, cabe informar que, torna-se definitiva a apreensão, devendo a responsável fazer o devido descarte (incineração) e apresentar junto a Vigilância sanitária de Anápolis/GO o referido laudo de incineração dentro do prazo de 30 (trinta) dias.    \r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, S M FERREIRA DOS SANTOS ME, à pena de multa no valor de R$ 3.000,00 (TRES MIL REAIS), monetariamente corrigido, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 22 de setembro de 2014.\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}