{"ndoc":60616,"decr":"Processo nº 000066419/2017\r\nAutuado (a): SUELY MAIA DA SILVA OLIVEIRA\r\nCNPJ/CPF: 16.458.777/0001-34\r\nAutos de Infração: 0956\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nSUELY MAIA DA SILVA OLIVEIRA (PANIFICADORA GOSTO DOCE), devidamente qualificada as fls. 2/3, localizada na Rua Pará, Quadra 121, Lote 03, Centro, Anápolis/GO, foi autuada em 26 de outubro de 2017, pelas seguintes infrações:\r\n\r\n1 - POR ESTAR FUNCIONANDO SEM CONTER O ALVARÁ SANITÁRIO EXERCICIO 2017;\r\n2 - POR NÃO POSSUIR PORTA DOTADA DE FECHAMENTO AUTOMÁTICO NA ENTRADA DA SALA DE MANIPULAÇÃO.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, I e IV da Lei Complementar 096/2004 c/c Decreto Lei 986 de 21/10/69, artigos 45 e 46 com a Lei Estadual 16.140 de 02/10/07, artigo 117 e com a RDC 216 de 15/09/2004, item 4, subitem 4.1.4.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, requereu o Alvará Sanitário 2017 junto a Vigilância Sanitária, sendo que não obteve a liberação porque é necessário apresentar a licença do Corpo de Bombeiros e este não foi possível, pois o proprietário não se dispôs a fazer as modificações no imóvel impossibilitando a certificação dos bombeiros, mas que, está aguardando a construção de imóvel ao lado para fazer a mudança de endereço, e mais ainda, a porta com fechamento automático foi devidamente confeccionada só estava esperando a instalação por parte do serralheiro, sendo que esta foi finalizada no mesmo dia da visita fiscal. \r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, pois a alegação de imóvel antigo e a estrutura não permite a liberação dos bombeiros faz-se necessário buscar outro local que possa oferecer segurança a todos que frequentam o estabelecimento. Ressalta ainda que, desde a primeira fiscalização essa alegação é utilizada, porém, nessa última vistoria, foi informado a equipe fiscal que o local previsto não mais seria possível e ficariam instalados no mesmo endereço, tornando-se obrigatória a regularização junto aos órgãos competentes. Para o item 2 do auto, é necessário observar que no histórico da autuada consta uma autuação em janeiro de 2017 por este mesmo motivo. Conclui, portanto, solicitando o adequado prosseguimento do processo com a aplicação das medidas cabíveis.\r\n \r\nRegistre-se que o autuado é reincidente no item 2 deste com o item 1 do processo 000003524/2017.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos I e IV do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de duas infrações leves.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SUELY MAIA DA SILVA OLIVEIRA à multa no valor de R$400,00 (QUATROCENTOS REAIS), subdivididos igualmente pelas duas infrações, uma vez que a empresa já fora autuada e teve aplicação de advertência, não podendo ser esta novamente aplicada ao caso, pela reincidência específica.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n      Anápolis, 05 de fevereiro de 2018.\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}