{"ndoc":61616,"descr":"Secretaria Municipal de Saúde de Anápolis\r\n        Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal Anápolis-GO\r\n\r\n\r\n\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Mexichem Brasil Indústria e Transformação \r\nCNPJ: 58.514.928/0042-42\r\nEmpresa responsável pelo projeto: Sodexo do Brasil Comercial S.A.\t\t\r\nCNPJ: 49.930.514/2514-80\t\r\nAtividade: Restaurante\r\nEndereço: Rua VP 4E, módulos 3 a 7, Distrito Agroindustrial de Anápolis\r\nProcesso: 2019.AL.0013\t\t\t\t\r\nÁrea reforma: 131,3 m2\t    Área ampliação: 3,10 m2 \t           Área total: 134,40 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Júlio César Teles Spíndola, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; Portaria SMS 002 de 14/01/14, Lei Complementar 377/2018\r\nANÁLISE FISCAL\r\nApós análise de projeto de arquitetura e levantamento, especialmente da planta baixa e memorial descritivo do estabelecimento supracitado foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir. \r\n1.\tNa planta de fluxos, incluir a representação do produto acabado, ou seja, o alimento pronto;\r\n2.\tNa representação do fluxo dos \"funcionários\", o objetivo é avaliar o percurso dos colaboradores que trabalham na Unidade de Alimentação e Nutrição e não dos comensais (entrada e chegada a seu ponto de trabalho);\r\n3.\tAinda sobre os fluxos, relacionado ao fluxo dos \"fornecedores\" equivalente a matéria-prima, mostra um cruzamento com o produto acabado que deve ser revisto.\r\n\"A edificação e as instalações devem ser projetadas de forma a possibilitar um fluxo ordenado e sem cruzamentos em todas as etapas da preparação de alimentos e a facilitar as operações de manutenção, limpeza e, quando for o caso, desinfecção.\" (RDC 216/04, Item 4, subitem 4.1.1)\r\n4.\tNo \"restaurante\", identificar os balcões de exposição de alimentos, e especificar se há parte resfriada e quente, lembrando que os balcões expositores devem ter barreiras de proteção que previnam a contaminação dos alimentos expostos em decorrência da proximidade ou da ação do consumidor e de outras fontes (popularmente conhecidas como \"cuspideiras\");\r\n5.\tAs áreas P.C.D. MASC. E P.C.D. FEM. são de uso dos manipuladores? Equivalem aos vestiários? Se for, representar os armários utilizados para guarda de objetos pessoais;\r\n6.\tNa \"área de cocção\", separar as áreas (saladas, carnes, higienização de utensílios e outras que se fizerem necessárias de acordo com a atividade);\r\n7.\tIdentificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n8.\tIncluir legenda de equipamentos e mobiliários e/ou descrevê-los no desenho;\r\n9.\tA área de pré-preparo foi mencionada no memorial descritivo, porém, não foi representada na planta. Ela foi renomeada ou excluída do projeto? Onde será realizada esta atividade?\r\n\r\nCONSIDERAÇÕES FINAIS\r\nDevido à ausência da descrição completa do fluxo de produção, a avaliação realizada até o presente momento foi feita por meio de inferência, não sendo considerada, portanto, concluída.\r\nRessalta-se ainda que na reavaliação do referido projeto o ideal é que estejam presentes os responsáveis técnicos do estabelecimento e do projeto, e que a análise só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\nAssim é parecer deste órgão que o presente projeto precisa apresentar as alterações acima descritas para que se proceda a devida aprovação do mesmo\r\n\r\nAnápolis, 08 de outubro de 2019.\r\n\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}