{"ndoc":70016,"descr":"Processo: 000024938/2020\r\nRazão Social: Marcelo Silva Isidoro\r\nNome de Fantasia: Montezuma\r\nCNPJ/CPF: 30.534.068/0001-11 \r\nCNAE: 56.11-2-04 - Bares e outros estabelecimentos especializados em servir bebidas, sem entretenimento\r\nEndereço: Av. Souzania, s/nº, Setor Residencial Jandaia, Anápolis-GO\r\nAuto de Infração: 03657\r\nAuto de Imposição de Penalidade - Interdição: 87290\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\nMARCELO SILVA ISIDORO, devidamente qualificada às fls. 2/3, foi autuada e interditada em 20 de junho de 2020, por ter cometido a seguinte infração:\r\n\r\n1 - FUNCIONAR ESTABELECIMENTO COMERCIAL SEM AUTORIZAÇÃO SANITÁRIA;\r\n\r\n2 - PROMOVER EVENTOS DE CARÁTER PÚBLICO, PROIBIDO PELO DECRETO ESTADUAL REFERIDO ACIMA, REFERENTE AO CONTROLE DA PANDEMIA DA COVID 19; e\r\n\r\n3 - DESCUMPRIR ATOS EMANADOS DAS AUTORIDADES SANITÁRIAS, CONFORME DECRETO ESTADUAL ACIMA REFERIDO.\r\n\r\nAs condutas acima foram tipificadas nos artigos 6º, 7º, 39, 40, 44, 85, 77 c/c art. 100, I, XX e XXXVI, da Lei Complementar 377/2018; art. 3º, I, Decreto Estadual 9653/2020. \r\n\r\nO representante legal da empresa apresentou defesa escrita, fl. 05/07, alegando que foi induzida a erro, pois havia vários estabelecimentos na cidade funcionando, mas observou que seu sua atividade era de bar, sendo que os estabelecimentos que estavam abertos eram restaurantes; alega estar fazendo a regularização de sua atividade principal e, de sua situação cadastral. Ressalta que não agiu com má-fé, que tomou todas as medidas necessárias para o controle da Covid/19, em seu estabelecimento; é primária, tem bons antecedentes, comprometendo-se a oferecer um serviço de qualidade, atendendo a todas as normas. Juntou documentos às fls. 08/21.\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais, para as devidas manifestações que afirmaram que, no dia da autuação, receberam denúncia de que seria realizada uma festa/evento com DJs, bebidas e energéticos, descumprindo o Decreto Estadual. Esclarecem que o estabelecimento possui atividade de BAR, sendo que, não poderiam, sequer, funcionar, devido às determinações contidas no Decreto Municipal. Por fim, sugerem a aplicação da penalidade de multa.\r\nObserve-se ainda que a desinterdição foi efetuada pelos agentes fiscais, conforme documento juntado à fl. 28. Portanto, desnecessária a apreciação sobre o Auto de Imposição de Penalidade - Interdição, de fl. 04.\r\n\r\nRegistre-se que a empresa é primária, nos termos da Lei. \r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nAntes do mais, a infração referente à falta de Alvará Sanitário deve ser desconsiderada, em razão da edição da Lei Federal nº 13.784/2019, que institui a Declaração de Direitos de Liberdade Econômica. No art. 3º restou estabelecido que \"São direitos de toda pessoa, natural ou jurídica, essenciais para o desenvolvimento e o crescimento econômico do País, observado o disposto no parágrafo único do art. 170 da Constituição Federal:\r\n\r\nI - desenvolver atividade econômica de baixo risco, para a qual se valha exclusivamente de atividade privada própria ou de terceiros consensuais, sem a necessidade de quaisquer atos públicos de liberação da atividade econômica;\r\n\r\nO Anexo Único da Lei Complementar 377/2018, define a classificação dos riscos das atividades sanitárias, sendo certo que a atividade desenvolvida pela autuada é definida com Risco Baixo, desta forma, está dispensada do Alvará Sanitário, embora se mantenha obrigada a cumprir as demais exigências da legislação sanitária. Desta forma, pelas razões acima expostas, declaro extinta, sem resolução de mérito, tal infração, por se \"verificar ausência de legitimidade ou de interesse processual\", nos termos do art. 485, VI, NCPC, de aplicação subsidiária.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas, de maneira específica, as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e confirmada, em sua defesa, pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações consignadas na peça inaugural deste processo. Registre-se que, o presente momento exige cautela para abertura e funcionamento dos estabelecimentos, sendo certo que as medidas de enfrentamento da Pandemia devem ser seguidas como medida de urgência de saúde pública.\r\n\r\nOs documentos emitidos pelos fiscais e, ainda, aqueles juntados à fl. 27, corroboram a ação fiscal. O evento que seria promovido pela empresa autuada foi objeto de denúncia e estava amplamente divulgado nas redes sociais. A festa estava programada para se iniciar às 16h, sob o nome \"Montezuma Sunset\". A ação fiscal aconteceu às 17h25min e já havia várias pessoas no local participando do evento, o que contrariaria o disposto no art. 3º, I, do Decreto Estadual que estabelece o seguinte:\r\n\r\nArt. 3º - Ficam também suspensas:\r\n\r\nI - todos os eventos públicos e privados de quaisquer natureza, inclusive reuniões e o uso de áreas comuns dos condomínios, tais como churrasqueiras, quadras poliesportivas, piscinas, salões de jogos e festas, academias de ginástica, espaços de uso infantil, salas de cinemas e/ou demais equipamentos sociais que ensejem aglomerações e que sejam propícios à disseminação da COVID-19;\r\n\r\nAs decisões devem observar, além dos dispositivos legais, princípios gerais de Direito, a fim de se evitar o cometimento de injustiças. No presente caso, considerando a quantidade de produtos apreendidos aplica-se o Princípio da Proporcionalidade, que tem o objetivo de coibir excessos, por meio da aferição da compatibilidade entre os meios e os fins da atuação administrativa, para evitar restrições desnecessárias ou abusivas, e o da Razoabilidade que é uma diretriz de senso comum, ou mais exatamente, de bom-senso, aplicada ao Direito. Esse bom-senso jurídico se faz necessário à medida que as exigências formais que decorrem do Princípio da Legalidade tendem a reforçar mais o texto das normas, a palavra da lei, que o seu espírito.\r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 92, I e II e 93, II e III desta lei, estamos diante de duas infrações leves. \r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes; \r\nII - O risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\nI - omissis;\r\nII - omissis;\r\nIII - Ser o infrator primário;\"\r\n\r\nSua conduta não ofereceu risco sanitário capaz de trazer graves prejuízos, porque a ação fiscal impediu, a tempo, a ocorrência da aglomeração (evento/festa). Assim, por tudo que foi delimitado acima, com fulcro no art. 92 c/c art. 93, III, da Lei Complementar 377/2018, e principalmente, pelo fato de tratar-se de infrator primário, considerando-se os antecedentes do infrator e porte econômico da empresa determino a aplicação da penalidade de MULTA, no valor de R$ 1.078,00 (um mil e setenta e oito reais) para cada infração. Por se tratarem de duas infrações leves, fixo o valor final no importe de R$ 2.156,00 (dois mil cento e cinquenta e seis reais). \r\n\r\nImportante salientar, ainda que, o proprietário do estabelecimento deverá regularizar a sua situação cadastral nos órgãos competentes, providenciando a Inscrição Municipal e a Vigilância Sanitária para tal atividade. Tal documentação deverá ser apresentada, no prazo de 15 (quinze) dias, no Setor de Atendimento, nesta Gerência.\r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais julgo EXTINTA, SEM RESOLUÇÃO DE MÉRITO, a infração descrita no item 1 e, quanto ao mais, PROCEDENTE a autuação e condeno o autuado MARCELO SILVA ISIDORO, à penalidade de MULTA no valor de R$ 2.156,00 (DOIS  MIL CENTO E CINQUENTA E SEIS REAIS), que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\nCASO O PAGAMENTO SEJA EFETUADO NO PRAZO DE 30 (TRINTA) DIAS, DO RECEBIMENTO DA PRESENTE DECISÃO, NOS TERMOS DO ART. 97, §1º, DA LEI COMPLEMENTAR 377/2018, O VALOR ACIMA APURADO, SOFRERÁ REDUÇÃO DE 20% (VINTE POR CENTO). \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\nAnápolis, 19 de agosto de 2020, quarta-feira.\r\n\r\n\r\n\r\n \r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n\r\n____________________________________________________\r\n                          MARCELO SILVA \r\n"}