{"ndoc":75716,"decr":"\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: NETLIMPEZA TERCEIRIZAZÃO DE SERVIÇOS EIRELI\r\nNome de Fantasia: NETLIMPEZA\r\nCNPJ: 14.149.818.0001.85\r\n\r\n2.\tREFERÊNCIA\r\nEmitido em 26/10/2021 o Auto de Infração nº 02638.\r\n\r\n3.\tFISCAIS RESPONSÁVEIS PELA AUTUAÇÃO\r\nAdriane Pereira Guimarães - matrícula 12177\r\nAline Castro Damásio Lima - matricula 13103\r\nDaniel Soares Barbosa - matrícula 13300\r\n\r\n\r\nMANIFESTAÇÃO DOS SERVIDORES AUTUANTES \r\n\r\nManifestamos no sentido de esclarecer os fatos apontados no recurso administrativo protocolado tempestivamente junto a esta gerência.\r\n\r\n4.\tDOS FATOS\r\n\r\n\tNo dia 23 de agosto de 2021, as autoridades sanitárias Daniel Soares Barbosa e Aline Castro Damásio Lima, lotados na Gerência de Vigilância Sanitária de Anápolis-GO, realizaram como previsto na Lei Comp. 377/18 Art.39 a inspeção fiscal na empresa DISKTEM COMERCIO E SERVIÇOS DE LIMPEZA LTDA - EPP onde também funciona a empresa NETLIMPEZA TERCEIRIZADOS DE SERVIÇOS EIRELI - EPP.\r\n\r\nNos estabelecimentos, os fiscais foram recebidos pelos funcionários da empresa. Na ocasião foram solicitados alguns documentos a fim de verificar condições sanitárias realizadas pela empresa para produtos e prestação de serviços, conforme legislações pertinentes. \r\n\r\nApós a apresentação inicial, foi realizada inspeção em diferentes ambientes do local, de modo a verificar as condições atuais de armazenamento, diluição e distribuição dos produtos de limpeza.\r\n\r\nFoi lavrado o Termo de Intimação nº 87985, com o prazo de 15 dias, uma vez que foi pedido um tempo para juntar documentos.\r\n\r\nNo dia 01 de Setembro de 2021, foi realizada uma reunião com a presença do Secretário de saúde de Anápolis, Gerente de Vigilância Sanitária e os mesmos fiscais sanitários, que realizaram a inspeção na data supracitada, juntamente com o proprietário da empresa e seu advogado. Na ocasião participou, também, a fiscal sanitária, responsável pela área de saneantes. A finalidade da reunião para saneamento de dúvidas referente quanto as medidas que deviam ser tomadas, de acordo com as legislações sanitárias vigentes para que as atividades fossem desempenhadas com a garantia de segurança e eficácia. \r\n\r\nFoi solicitado que o Responsável Técnico da empresa comparecesse até a vigilância sanitária ou entrasse em contado com a fiscalização, para trazer informações técnicas e que pudéssemos orienta-lo em algumas questões pertinentes. Na reunião o senhor proprietário da empresa afirmou que encaminharia seu profissional em questão, para entrar em contato com a Vigilância Sanitária. O que não ocorreu.\r\n\r\nVale ressaltar que durante a reunião o responsável legal afirmou que as pastilhas de hipoclorito são importadas, porém para tal atividade de importação de saneantes a empresa deveria possuir AFE de importação, emitida pela ANVISA, de acordo com a RDC nº 16/2014.  \r\n\r\nNa ocasião foi informado que, como não foi atendido o primeiro termo de intimação e iriamos fazer um Relatório Técnico de Inspeção Sanitária para melhor detalhar as exigências da atividade em questão, e foi entregue no dia 16/09/21 ao gerente da empresa conforme assinatura no relatório e temo de intimação nº 88980, com um novo prazo. No mesmo dia foi esclarecido sobre a competência de fiscalização sanitária, no que se refere à saúde do trabalhador.\r\n\r\nNo dia 04/10/21 recebemos via e-mail, uma solicitação de esclarecimentos referente à apresentação de documentos constantes no Termo de Intimação e Relatório Técnico de Inspeção, o qual foi respondido via e-mail, conforme consta em anexo (Despacho nº 255/2021).\r\n\r\n5.\tDO AUTO DE INFRAÇÃO\r\n\r\nConsta na defesa na folha 7,  a menção que \"Após Relatório Técnico para liberação de Licença Ambiental, foi solicitado para as empresas recorrentes apresentarem:\" os documentos constantes no termo de intimação. \r\n\r\nEsclarecemos que este órgão sanitário não tem a competência de liberar ou não Licenças Ambientais.\r\n\r\nNa folha 8,9,10, a autuada faz novamente o questionamento sobre a competência deste órgão em solicitar  a apresentação de nomes dos funcionários e listas de empresas contratantes e local. Sobre este não temos nada a discorrer, uma vez que, já foi esclarecido verbalmente por parte deste órgão para os representantes (responsáveis legais e gerente) da empresa e também com o (Despacho nº 255/2021). \r\n\r\nA empresa através do seu representante jurídico indaga ainda, constante na folha 11 que no item 4 e 7 do relatório técnico que  \"foi solicitado nome e endereço dos clientes\", e \"nomes dos empregados\". (dizeres da defesa)'       \r\n\r\nComo já é sabido, a empresa presta serviços no ramo de \"limpeza\" em diversos locais privados e órgãos públicos, inclusive na área de \"saúde\" (hospitais, postos de saúde, etc.) onde demanda treinamentos específicos para lidar com essa área. A empresa autuada não apresentou os nomes dos funcionários e nem a lista de locais em que prestam este serviço, para que pudéssemos avaliar as condições do trabalhador oferecidas, se foram treinados adequadamente e onde exercem esse trabalho. \r\n\r\nConforme a Lei Orgânica da Saúde - Lei Federal nº 8080/90, entende-se por Vigilância Sanitária o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, da produção e da circulação de bens e da prestação de serviços de interesse da saúde. (grifo nosso)\r\n\r\nNa folha 12, da defesa, o representante jurídico diz que \"o órgão distorce o que foi solicitado anteriormente\", o que não é verdade. Este órgão como dito anteriormente detalhou em todos os contatos com a empresa, sobre a necessidade das informações exigidas, e como se trata de empresa que está no ramo há algum tempo, inclusive que nas fiscalizações em anos anteriores foram verificadas essas informações.\r\n\r\nPortanto, dentre o holl de atividades constantes no CNPJ da empresa, fiscalizamos a atividade 8121-4/00 Limpeza em prédios e em domicilio, que compreende produtos, origem, condições de armazenagem, procedimentos, trabalhadores e locais de prestação dos serviços                                                                                                                                                                                                                                                                                   e outros aspectos. É notória que a fiscalização solicitou documentos afins a atividade supracitada e não de outras.\r\n\r\nA empresa se atentou a todo o momento somente para dois itens exigidos pela fiscalização, deixando os outros itens sem esclarecimentos e/ou cumprimento.\r\n\r\nA empresa deixou de cumprir/apresentar itens básicos como:\r\n\r\nNão apresentação do PPRA (PROGRAMA DE PREVENÇÃO DE RISCOS AMBIENTAIS) e PCMSO - (PROGRAMA DE CONTROLE MEDICO DE SAÚDE OCUPACIONAL);\r\nNão apresentou A SUBSTITUIÇÃO DOS RECIPIENTES DE ACONDICIONAMENTO/ARMAZENAMENTO DO HIPOCLORITO DE SÓDIO POR OUTRAS DE MATERIAL OPACO E IDENTIFICAÇÃO NAS ETIQUETAS/RÓTULOS DOS PRODUTOS PREPARADOS E FRACIONADOS (NOME DO PRODUTO, DATA DE FRACIONAMENTO E DATA DE VALIDADE;\r\n\r\nOBS. Mesmo após a vistoria na empresa e orientada a corrigir esses problemas, continuaram descumprindo esses itens e com precedentes nos termos de intimação anteriores, citados a seguir: \r\n\r\n\"\tTermos de intimação emitidos para a empresa CNPJ: 37.647.948.0001-43: 13663 de 23/01/2012; 15473 de 02/03/2012; 17693 de 29/05/2012; 7747 de 23/08/2012; 24108 de 18/01/2013; 30305 de 24/01/2014; 039470 de 27/01/2015; 51012 de 27/07/2016; 76650 de 08/05/2020; 87985 de 23/08/2021.\r\n\"\tTermos de intimação emitidos para a empresa CNPJ: 14.149.818.0001-85: 30526 de 03/02/2014; 039471 de 27/01/2015; 52297 de 31/08/2016; 76649 de 07/05/2020.\r\n\r\nNão apresentou o CERTIFICADO DE RESPONSABILIDADE TECNICA DO PROFFISIONAL HABILITADO E REGISTRADO JUNTO AO CONSELHO DE CLASSE; \r\nNão apresentou NOTAS FISCAIS DOS FORNECEDORES DOS PRODUTOS SANEANTES, INCLUINDO OS IMPORTADOS;\r\n\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo, atentando que a empresa atua também na higienização de ambientes de saúde, não assegurando aspectos legais pertinentes, quanto à: produtos, armazenamento, identificação, eficiência do uso destes produtos, prestação de serviços, e responsabilidade técnica.\r\n\r\nVale ressaltar que o local de armazenamento de produtos e materiais é comum a três empresas: DISKTEM COMERCIO E SERVIÇOS DE LIMPEZA LTDA - EPP, NETLIMPEZA TERCEIRIZADOS DE SERVIÇOS EIRELI - EPP e EVEREST SERVICOS TERCEIRIZAVEIS LTDA, ampliando o risco eminente.\r\n\r\n\r\nAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\n\t \r\n\r\nAnápolis, 01 de dezembro de 2021.\r\n\r\n\r\nAutoridades sanitárias\r\n\r\n\r\n\r\n\r\nDaniel Soares Barbosa      Adriane Pereira Guimarães     Aline Castro Damásio Lima \r\n\r\n\r\n\r\n\r\n\r\n"}