{"ndoc":77316,"descr":"\r\nRELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: AMORA RESTAURANTE EIRELI\r\nNome Fantasia: AMORA\r\nCNPJ: 42.074.890/0001-26\r\nAtividade Principal: 5611-2/01 - Restaurante e similares\r\nEndereço: Avenida Pinheiro Chagas, 856, Qd.53, Lt.39, Jundiaí, Anápolis - GO\r\nProcesso: 20220021\r\nÁrea do terreno: 500,50 m2\t\t           \t \t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Césio Malaquias, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 216/2004; RDC 275/02; Decreto Municipal 8297/97, Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nDESENHO ARQUITETÔNICO\r\n1.\tRepresentar todo o fluxograma de produção, desde o recebimento da matéria prima até à expedição do produto final, passo a passo, de forma clara, legível, identificada e circulação de funcionários assim como o fluxo de lixo;\r\n2.\tMencionar o fluxo de retirada e armazenamento do lixo e resíduos em geral, representando, inclusive, o local onde será armazenado na área externa;\r\n3.\tIdentificar o sistema de exaustão da cozinha;\r\n4.\tO acesso às instalações das áreas de manipulação deve ser controlado através de portas dotadas de fechamento automático, cuja característica deve ser mencionada no quadro de aberturas, assim como o telamento das janelas das áreas de manipulação;\r\n\r\nMEMORIAL DESCRITIVO\r\n5.\tExemplificar os tipos de alimentos armazenados no armário na área de funcionários;\r\n6.\tDetalhar as características do sistema de ventilação de cada área, assim como os tipos de iluminação.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser citadas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\nAnápolis,02 de março de 2022. \r\n\r\n\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t\t   Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\tFiscal Sanitário\r\n\r\n"}