{"ndoc":78416,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: HOSPITAL EVANGÉLICO GOIANO\r\nNome fantasia: HOSPITAL EVANGÉLICO\r\nCNPJ: 01.020.197/0001-93\t\t\t\t\t\r\nEndereço: Praça James Fanstone n°60 - Centro Município: Anápolis UF: GO\r\nFone: 62-3099-90 52\r\nAtividade de Interesse Sanitário: UNIDADE DE NUTRIÇÃO E DIETÉTICA \r\n\r\nLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 216/2004 - Dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação.\r\n\"\tRDC 52/2014 - Altera a Resolução RDC n. 2016, de 15 de setembro de 2004, que dispõe sobre o Regulamento Técnico de Boas Práticas para o Serviço de Alimentação;\r\n\"\tRDC 503/2021 - Regulamento Técnico para a Terapia de Nutrição Enteral;\r\nAtos relacionados: \r\n\"\tDecreto-Lei 986/1969 - Institui normas básicas sobre alimentos;\r\n\"\tLei Complementar n. 377/2018 - Institui o Código Sanitário do município de Anápolis, dispõe sobre a fiscalização sanitária, o alvará de licença sanitária e alvará de licença sanitária veicular, configura as infrações, estabelece as sanções respectivas pelo descumprimento da legislação e dá outras providências;\r\n\r\n\r\nCONSIDERAÇÕES GERAIS SOBRE A INSPEÇÃO\r\nAos 06 dias do mês de abril de 2022 as fiscais Juliana Kênia e Tathiane Pessoa realizaram inspeção sanitária no Serviço de Nutrição e Dietética (SND) do Hospital Evangélico Goiano, a pedido da Gerência, para fins de liberação do Alvará Sanitário.\r\nDurante a inspeção a equipe fiscal foi recebida e acompanhada pela nutricionista Camila Gondim na vistoria, seguindo o atual fluxo de produção. A Unidade conta com três nutricionistas, sendo uma responsável pelo serviço de produção de refeições e outros dois no atendimento clínico aos pacientes; além dos vinte e oito manipuladores divididos em turnos específicos de trabalho.\r\nO SND funciona vinte e quatro horas, produzindo refeições para pacientes e funcionários. São cerca de 600 refeições por dia, que oscilam conforme o número de pacientes internados. Essa unidade prepara as refeições distribuídas aos pacientes em dieta oral e recebe e armazena dietas para nutrição enteral industrializadas, no momento exclusivamente em sistema fechado, conforme relatado pela nutricionista.\r\nAs refeições para pacientes são de consistência diferenciada (Livre, Branda, Pastosa e Liquida) e específicas para cada patologia, de acordo com prescrição do médico ou nutricionista clínico. São porcionadas pela copeira responsável pelo atendimento e distribuição de refeições de cada ala do Hospital, e estão sendo servidas em embalagens descartáveis de alumínio individualizadas.\r\nA unidade também conta com uma sala de preparação de dietas especiais onde é armazenada parte da dieta enteral de sistema fechado e parte de sistema aberto para consumo via oral. Nesta sala também são preparadas gelatinas com módulos de nutrientes como aminoácidos e fibras; vitaminas e outras preparações para dietas especiais, conforme prescrição. \r\nAs refeições para os funcionários são distribuídas em balcão térmico no refeitório próprio e exclusivo para este fim. Há apenas o balcão para distribuição de alimentos quentes, sendo que as saladas continuam sendo expostas ao consumo em uma bancada sem controle de temperatura. \r\n\r\nUNIDADE DE NUTRIÇÃO E DIETÉTICA \r\nQuanto às edificações e instalações do SND, os revestimentos estão íntegros, lisos e livres de rachaduras ou quaisquer outras avarias, e não identificamos cruzamentos de fluxos, embora as áreas sejam pequenas para a realização das atividades. Exatamente por serem pequenas, gera, por vezes, certo desconforto térmico aos manipuladores, fato que os motivam a manter as portas de acesso a área de manipulação constantemente abertas, apesar de já terem sido notificados quanto a manter seu fechamento. O projeto arquitetônico foi aprovado junto à vigilância sanitária do município, apesar de algumas áreas não estarem sendo utilizadas da forma descrita no Memorial Descritivo.\r\nO Depósito de Materiais de Limpeza (DML) está sendo utilizado para a higienização de caixas de acondicionamento de hortifrutis, e as pias direcionadas a esta atividade estão sem uso. Há também vários recipientes com produtos de limpeza que estão embaixo de uma pia na entrada da Unidade e não no DML. Não há critérios estabelecidos para recepção das matérias-primas e as caixas que chegam dos fornecedores são acondicionadas diretamente na câmara fria, sem quaisquer procedimentos de higienização. As câmaras estavam relativamente organizadas no momento, com alimentos separados conforme gênero.\r\nOs processos de produção de refeições estão sendo realizados com fluxo adequado, o ambiente está limpo e os funcionários seguem uma rotina adequada. Todavia, foram identificados alguns pontos críticos, como: alimentos que necessitam de controle de temperatura estavam no balcão térmico desligado, suco dos pacientes preparado na sala de higienização de utensílios, ralos abertos permitindo o acesso de pragas e vetores e telamento com higienização precária.\r\nOutro ponto crítico é a higienização dos carrinhos que transportam as refeições aos pacientes. Há uma sala específica para este fim, porém, sua higienização é feita na área externa e aberta com escoamento inadequado de água servida. A responsável relata que a área é pequena para realizar esta atividade, já que nas paredes há prateleiras com bandejas, sem uso no momento, que dificultam a entrada dos carrinhos e sua higienização.\r\nQuanto às dietas especiais, são armazenadas no depósito de matéria-prima juntamente com os demais alimentos. Novamente, não foi apresentado o procedimento de qualificação dos fornecedores nem o registro que assegurem que a entrega dos insumos e nutrição enteral industrializada seja acompanhada do certificado de análise emitido pelo fabricante.\r\nOs procedimentos de higienização e sanitização dos frascos de dietas especiais já foram implementados na unidade, sendo realizados na sala de dietas especiais antes de serem entregues à equipe de Enfermagem para serem administrados aos pacientes.\r\n\r\nDOCUMENTAÇÃO\r\n\tForam apresentados os Atestados de Saúde Ocupacional dos manipuladores, porém, nem todos tinham sido capacitados em boas práticas de manipulação de alimentos. Alguns Procedimentos Operacionais Padronizados (POPs) não estavam registrados adequadamente, mas a maior parte daqueles solicitados em visita anterior foram apresentados. \r\n\tFoi observado um déficit na concentração de cloro da água coletada no SND, conforme o laudo de potabilidade do dia 18 de outubro de 2021, não sendo apresentados novos laudos demonstrando a adequação deste mineral após plano de ação. Também não foi apresentado POP de higienização do reservatório de água. \r\n\tO Certificado de Conformidade dos Bombeiros também não foi apresentado.\r\nCONCLUSÃO:\r\n\tA unidade de nutrição e dietética do Hospital Evangélico Goiano apresentou adequação da maior parte das solicitações feitas anteriormente, apesar de ainda serem observadas não conformidades críticas que podem comprometer a qualidade sanitária dos alimentos produzidos, sendo necessário manter o acompanhamento e cumprimento das solicitações descritas.\r\n\r\n\r\n\r\nEQUIPE FISCAL RESPONSÁVEL PELAS INSPEÇÕES:\r\n\r\n\r\n\r\nTathiane Pessoa de Souza\r\nMatrícula - 13122\t\t\r\nJuliana Kênia\r\nMatrícula - 13118\r\n\r\n\r\n\r\n\r\nAnápolis, 07 de abril de 2022.\r\n"}