{"ndoc":98416,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240096\r\nRazão Social: ARTE TRIGO INDUSTRIAL LTDA\r\nNome Fantasia: ARTE TRIGO MARACANÃ\r\nCNPJ: 16.366.878/0004-28\r\nEndereço: Av. Senador Ramos Caiado, n. 455, Bairro Maracanã,Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n\r\n4721-1/02 - Padaria e Confeitaria\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247 de 28/12/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 216/04; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n() Parecerfiscal do Projeto Arquitetônico - Favorável \r\n(x) Parecerfiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecerfiscal do Projeto Arquitetônico - Favorável com ressalva\r\n() Parecerfiscal do Memorial descritivo - Favorável\r\n(x ) Parecerfiscal do Memorial descritivo - Contrário\r\n( ) Parecerfiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISEDESENHO ARQUITETÔNICO (DA)E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DAe memorial descritivo sanitário - MDS ) da empresa em questão,tem-se os seguintes apontamentos a serem esclarecidos:\r\n1.\tDescrever no MDS de maneira pormenorizada o fluxo de produção dos principais grupos de alimentos. Algumas informações são importantes, como: os pães e biscoitos são adquiridos congelados e apenas assados no local? Que tipo de outros produtos são manipulados no local: salgados? Bolos? Confeito de bolos? \r\n2.\tSeparar no MDS que tipo de manipulações são feitas nas áreas: PRODUÇÃO 01 e PRODUÇÃO 02. Entre a área de PRODUÇÃO 02 e a CIRCULAÇÃO 03 existem um recuo com uma área (contendo uma pia, um lavatório de mãos e um fogão com dois queimadores). Qual o objetivo desta área? O fogão deve ser provido de coifa para exaustão;\r\n3.\tOnde está localizada a área de higienização de utensílios?\r\n\r\n4.\tTodas as portas que promovam o isolamento das áreas de armazenamento e produção em relação à área externa devem ser dotadas de mecanismos de fechamento automático (ex: molas), podendo serem utilizados mecanismos detelamento milimetrado, quando necessário (P11, P5 e P4);\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto necessita de esclarecimentosantes de ser aprovado do ponto de vista higiênico-sanitário, especialmente envolvendo o MDS.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\nLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis, 07 de março de 2024.\r\n"}