{"ndoc":100739,"descr":"RELATÓRIO DE INSPEÇÃO FISCAL\r\n\r\nRazão Social: INSTITUTO LUZ DE JESUS\r\nNome Fantasia: INSTITUTO LUZ DE JESUS\r\nEndereço: RUA 38 QD 56, LOTES 6 À 12,  RECANTO DO SOL\r\nCNPJ: 74.025.511/0001-02\r\nMunicípio: ANÁPOLIS - GOIÁS\r\nDatas da Inspeção: 13/05/2024\r\n\r\nO presente relatório baseia-se nas normas da Vigilância Sanitária (VISA), Lei Federal 8080/1990, Lei Estadual 16.140/2007, Lei Complementar 377/2018, Lei 10216 /2001,RDC 50/2002, , RDC 29/11, PORTARIA 3.088 /2011.\r\n\r\n\r\n\r\n1.\tRESPONSÁVEIS PELA INSPEÇÃO\r\n\r\n- Rodrigo Alessandro Togo Santos\r\n- Clóvis Rafael Borges Ferreira\r\n- Viviane Miyada\r\n\r\n\r\n\r\n2.\tOBJETIVO:\r\n\r\n- Expor a realidade sanitária encontrada no estabelecimento mediante inspeção realizada aos 13/05/2024, ao Ministério Público para conhecimento e providências cabíveis.\r\n\r\n\r\n3.\tDA INSPEÇÃO SANITÁRIA:\r\n\r\nAos 13 dias do mês de maio de dois mil e vinte e quatro, a equipe fiscal acima  mencionada, realizou atendimento ao retorno da visita fiscal realizada aos 23/02/2024, na qual foi emitida o termo de intimação 104878, com prazo de 45 dias para cumprimento dos seguintes itens:\r\n ESTÁ INTIMADA A:\r\n*ALA MASCULINA:\r\n01) CORRIGIR AS AVARIAS NOS ARMÁRIOS DOS CÔMODOS/DORMITÓRIOS (PORTAS SOLTA OU AVARIADAS OU AUSÊNCIA DE PORTAS);\r\n02) SUBSTITUIR PORTA AVARIADA E CORRIGIR IRREGULARIDADES NA OUTRA DOS SANITÁRIOS/BANHEIROS MASCULINOS;\r\n03) MELHORAR A HIGIENE DOS VENTILADORES DE PAREDES;\r\n04) CORRIGIR AS INFILTRAÇÕES NAS PAREDES;\r\n\r\n*COZINHA:\r\n05) TELAR COM TELA MILIMETRADA O EXAUSTOR DE PAREDE DA COIFA DO FOGÃO;\r\n06) CORRIGIR AS IRREGULARIDADES EM DOS TELAMENTOS MILIMETRADOS DE UMA DAS JANELAS DA COZINHA;\r\n07) CORRIGIR AS IRREGULARIDADES (AVARIAS) NO SISTEMA DE ISOLAMENTO/BARREIRA DO BALCÃO EXPOSITOR DE EXPEDIÇÃO DA ÁREA DA COZINHA EM RELAÇÃO A ÁREA DO REFEITÓRIO;\r\n08) MELHORAR A HIGIENE DE TODAS AS TELAS MILIMETRADAS DA ÁREA DA COZINHA;\r\n\r\n*ALA FEMININA:\r\n09) CORRIGIR AS AVARIAS NOS ARMÁRIOS DOS CÔMODOS/DORMITÓRIOS (PORTAS SOLTA OU AVARIADAS OU AUSÊNCIA DE PORTAS);\r\n\r\n*DEPÓSITO DE MATERIAL DE LIMPEZA (D.M.L):\r\n10) CORRIGIR AS INFILTRAÇÕES NAS PAREDES;\r\n11) CORRIGIR AS IRREGULARIDADES (FERRUGENS) NAS PRATELEIRAS E ARMÁRIOS DE METAL;\r\n\r\n*DEPÓSITO DE ALIMENTOS:\r\n12) REALIZAR UMA CRITERIOSA LIMPEZA NO INTERIOR DOS FREEZERES;\r\n13) REALIZAR A LIMPEZA PERIÓDICA DAS BORRACHAS DE VEDAÇÃO DAS PORTAS DOS FREEZERES;\r\n14) CORRIGIR AS INFILTRAÇÕES NAS PAREDES;\r\n\r\n*RESIDÊNCIA INCLUSIVA:\r\n15) CORRIGIR AS IRREGULARIDADES (AUSÊNCIA DE PORTA) EM UM DOS ARMÁRIOS DA ÁREA DA COZINHA;\r\n16) CORRIGIR AS IRREGULARIDADES (INFILTRAÇÕES) NOS RODAPÉS E PAREDES DA ÁREA DE SERVIÇO / LAVANDERIA DA RESIDÊNCIA INCLUSIVA.\r\n\t\r\n\t\tOitenta dias após esta intimação, ao retornarmos, deparamo-nos com o abrigo de menores funcionando, porém no setor que abriga menores do sexo masculino não houve nenhuma correção das avarias apontadas na intimação de fevereiro de 2024. O local estava insalubre, sem condições de manter os menores acomodados de forma adequada, com sujidades, mofo, infiltração, mobiliários sucateados e sem condições de uso. Os ventiladores estavam com acúmulo de sujeira e poeira, sem a devida higienização necessária. Os banheiros necessitando de adequação de sua estrutura e instalações sanitárias. As janelas avariadas, com vidros quebrados, trancadas com corrente e cadeado, forros improvisados e avariados , pisos quebrados e avariados.\r\n\t\tO depósito de alimentos encontrava-se com paredes infiltradas, mofos, com alimentos mantidos em condições de temperatura e umidade inadequadas. A mesma situação foi encontrada no depósito de material limpeza e saneantes. \t\r\nNa mesma rua, no lote 03, separado do terreno do Instituto Pequeno Abandonado Luz de Jesus, encontra-se uma residência inclusiva que, atualmente, está sendo local de acolhimento para pessoas com deficiência física, imunodeprimidas , deficiência mental e convalescentes. Neste local nos deparamos com adultos de ambos os sexos, sendo alguns acamados, outros deitados sobre os sofás, e outros deambulando pela residência, a qual estava, no momento, sofrendo uma reforma estrutural, com a presença de mão de obra (pedreiro). Estes acolhidos estão expostos à toda sujeira, material, poeira, barulho que envolvem a reforma que está ocorrendo no local. Fazemos a observação que, a então atual reforma, não foi apresentada e comunicada como exige a portaria 247 de 28/12/2023. \r\nAo resgatarmos o histórico do estabelecimento , observamos que o projeto arquitetônico sanitário e o memorial descritivo sanitário do Instituto Luz de Jesus e da Casa  Inclusiva do lote 03 da mesma rua, foi apresentado na VISA PARA ANÁLISE, por meio do processo 20230182, sendo este analisado pelos fiscais sanitários e cuja conclusão foi REPROVADA ,  sendo que o estabelecimento deveria retirar o projeto para as devidas correções apontadas no relatório de 16/03/2023 que constou os seguintes dizeres:\r\nFica REPROVADO o PAS e MDS do estabelecimento supracitado conforme Lei Estadual nº 16140/2007, RDC nº 216/2004 e a Lei Complementar nº 377/2018. Pelos seguintes motivos:\r\n\"\tApresentação de um Memorial Descritivo Sanitário incompatível com a legislação pertinente;\r\n\"\t\tConforme o Termo de Intimação nº 97369, lavrado no dia 06/03/2023, não foi apresentado o PAS/MDS referente à residência inclusiva do Instituto, que fica no seguinte endereço: Rua 38, Qd 46, Lt 3, Recanto do Sol;\r\n\"\tNão apresentou planta de localização e de fluxograma de todo o estabelecimento, suas reformas (área masculina) e a inclusão da residência no lote 3 (Residência Inclusiva).\r\n\r\n\r\nAssim sendo, aos 15/05/2024, os fiscais sanitários emitiram a seguinte certidão para constar no histórico do estabelecimento: O PROCESSO 20230182, DE PAS E MDS, FOI AVALIADO AOS 16/06/2023 E DESDE ENTÃO NUNCA FOI RETIRADO JUNTO AO SETOR DE ARQUITETURA DA VISA PARA CORREÇÃO E REAPRESENTAÇÃO, SENDO QUE ALÉM DAS NÃO APROVAÇÃO DO PAS MDS NECESSÁRIO PARA O FUNCIONAMENTO DO ESTABELECIMENTO, EM VISITA FISCAL AIS 13/05/2024, CONSTATOU-SE A REALIZAÇÃO DE REFORMA NA CASA ABRIGO DE PESSOAS ESPECIAIS COM TODOS INSTALADOS NA CASA, EXPOSTOS À REFORMA, SUJIDADES, POEIRA E DOS PRESTADORES DE SERVIÇO.\r\nDIANTE DA NEGATIVA DE BUSCA DO PROJETO ARQUITETÔNICO EM DATA DEVIDA O PRESENTE PROCESSO ESTÁ ENCERRADO.\r\n\r\n\r\n\r\n\r\n4.\tDA ATUAL VISITA FISCAL:\r\n\r\n\r\nDiante  da situação encontrada na atual fiscalização sanitária , expomos os seguintes pontos para conhecimento do Ministério Público e trabalho conjunto para melhor encaminhar a atividade do estabelecimento supracitado:\r\n\r\n\"\tO código sanitário , Lei Complementar 377/2018, estabelece que :\r\n\r\nArt. 78. Para a emissão do alvará de licença sanitária, os estabelecimentos e\r\natividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências:\r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins\r\nde cadastramento;\r\nII - Recolhimento do respectivo valor da taxa de vigilância sanitária, nos termos da legislação vigente;\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal Sanitário competente por meio de prévia inspeção sanitária.\r\n\r\nArt. 79. O alvará de licença sanitária é documento obrigatório exigido não só para o início das atividades, como também para suas renovações, sendo imperativo o cumprimento das exigências contidas no artigo anterior, mesmo que não haja intimação fiscal para sua emissão.\r\n\t\r\n\tAssim sendo, mediante os acolhidos observados, podemos afirmar que o estabelecimento está com pacientes que necessitam de cuidados de saúde de enfermagem, médica, nutricionais, fisioterápicas, sociais, psicológicas, psiquiátricas e de cuidadores especializados em tempo integral, com características hospitalares. Pois engloba pacientes com deficiência física e mental e neurológicas na mesma residência. O que indica que deve ser inserido em seu hall  de atividades o CNAE: 8630-5/03( Atividade médica ambulatorial restrita a consulta ).\r\n\r\n\r\n\r\nHierarquia\r\nSeção:\tQ\r\nSAÚDE HUMANA E SERVIÇOS SOCIAIS\r\nDivisão:\t \t86 ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA\r\r\nGrupo:\t \t86.3 Atividades de atenção ambulatorial executadas por médicos e odontólogos\r\nClasse:\t \t86.30-5 Atividades de atenção ambulatorial executadas por médicos e odontólogos\r\nSubclasse:\t \t8630-5/03 Atividade médica ambulatorial restrita a consultas\r\n\r\nNotas Explicativas:\r\nEsta subclasse compreende:\r\n- as atividades de consultas e tratamento médico prestadas a pacientes externos exercidas em consultórios, ambulatórios, postos de assistência médica, clínicas médicas, clínicas oftalmológicas e policlínicas, consultórios privados em hospitais, clínicas de empresas, centros geriátricos, bem como realizadas no domicílio do paciente\r\n\r\nEsta subclasse compreende também:\r\n- as atividades de unidades móveis fluviais equipadas apenas de consultório médico e sem leitos para internação\r\nFONTE: CONCLA/ IBGE\r\n\"\tAs condições precárias da estrutura e manutenção da residência, como exposto acima. O código sanitário municipal afirma que , cabe aos estabelecimentos:\r\n\r\nArt. 33. Os estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: II - Ser mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização; III - Possuir equipamentos, instrumentais, utensílios, insumos e materiais de consumo indispensáveis e condizentes com as finalidades propostas, em perfeito estado de conservação e funcionamento, de acordo com a demanda, o volume e a modalidade de serviços prestados ou de produção; IV - Apresentar instalações físicas em adequado estado de uso, conservação, manutenção e organização e em espaço adequado às atividades propostas; \r\n\r\n\r\n\r\n\r\n\"\tO descompromisso com o andamento e encaminhamento das fases de avaliação do projeto arquitetônico sanitário e memorial descritivo sanitário, desde junho de 2023 e, cuja realidade atual mantém-se a falta de projeto arquitetônico sanitário e memorial descritivo sanitário aprovados. A portaria 247 de dez/2023, em seu anexo II , assim  determina:\r\nArt. 2°. Serão objeto de análise e aprovação de que trata o art. 1° desta norma todos os projetos arquitetônicos, memorial descritivo de atividades e memorial descritivo de obras de estabelecimentos e/ou atividades, sujeitas ou controle sanitário sejam eles públicos, privados, civis ou militares, incluindo aqueles que exercem ações de ensino e pesquisa quando se tratar de: I. Obra de adequação; II. Obra de ampliação; III. Obra nova; IV. Obra de recuperação; V. Obra de reforma.\r\n\r\nArt. 3°. A elaboração e a submissão à análise de projetos arquitetônicos, memorial descritivo de atividades e memorial descritivo de obras serão devidas à toda pessoa física ou jurídica que seja responsável pela execução da obra e/ou pelo exercício da atividade econômica sujeita à aprovação.\r\n\r\nArt. 12. A análise de projeto arquitetônico, memorial descritivo de obras e o memorial descritivo de atividades será conduzido por equipe multiprofissional conforme definição legal.\r\nArt. 13. Cada processo de análise terá início na data de sua abertura e compreenderá uma (01) sessão de análise e no máximo até três (03) sessões de reanálises. § 1°. A análise e reanálise será constituída das seguintes etapas: I. Análise arquitetônica: realizada por profissional legalmente habilitado, o qual irá avaliar se o projeto atende aos requisitos arquitetônicos e urbanísticos conforme as legislações aplicáveis. II. Análise sanitária: executada por fiscal(is)sanitário, o qual irá avaliar se o projeto atende aos padrões normativos sanitários aplicáveis. § 1°. O prazo para análise ou reanálise, arquitetônica e sanitária, será de até 45 (quarenta e cinco) dias após o recebimento do mesmo, podendo este prazo ser prorrogado por igual período uma única vez, após pedido formalizado endereçado à chefia. § 2°. O contribuinte/interessado terá o prazo de até 45 (quarenta e cinco) dias contados da notificação, para a devolução do projeto com as devidas correções formalmente apontadas, podendo o mesmo ser prorrogado por igual período uma única vez, mediante pedido justificado, endereçado ao órgão sanitário, o qual poderá anuir ou não com o mesmo. § 3°. Decorrido o prazo definido no parágrafo anterior, sem que haja a apresentação do projeto ou qualquer manifestação do interessado, o processo será arquivado.\r\n\r\n\"\tA morosidade em cumprir as intimações sanitárias anteriores e atuais demonstra a inoperância de sanar as irregularidades apontadas bem como o desinteresse junto à este órgão fiscalizador para tentar prorrogar o cumprimento dos itens intimados, bem como justificar alguma situação que possa estar impedindo a solução dos itens apontados nas visitas técnicas fiscais sanitárias. A Lei Complementar 377/2018, define da seguinte forma a temporalidade entre a intimação e o cumprimento dos itens intimados:\r\n\r\nArt. 54. Verificada a irregularidade referente às condições sanitárias de estabelecimentos e/ou atividades de que tratam esta lei e as demais normas pertinentes será lavrado termo de intimação pelo fiscal sanitário para que se faça ou se deixe de fazer como obrigação legalmente imposta, determinando a correção, cujo descumprimento ensejará a lavratura do auto de infração.\r\n§ 2°. O prazo concedido para o cumprimento das exigências contidas no termo de intimação será de até 45 (quarenta e cinco) dias, a critério do fiscal sanitário, podendo ser prorrogado no máximo por igual período, caso seja requerido pelo interessado e desde que devidamente fundamentado. § 3°. Somente poderá prorrogar o documento de que trata o parágrafo anterior o próprio fiscal sanitário emissor do documento, a chefia ou o fiscal sanitário delegado por esta.\r\n\r\n\r\n\r\n\r\n\"\tA deficiência de recursos humanos especializado para atendimento dos acolhidos da casa inclusiva mediante o perfil presente no momento da inspeção.\r\nAs particularidades referentes às características das atividades realizadas pelo estabelecimento destaca a conjugação de  ATIVIDADES DE ASSISTÊNCIA A DEFICIENTES FÍSICOS, IMUNODEPRIMIDOS E CONVALESCENTES; ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA E GRUPOS SIMILARES ; ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA INTEGRADAS COM ASSISTÊNCIA SOCIAL, PRESTADAS EM RESIDÊNCIAS COLETIVAS E PARTICULARES, levam-nos a entender que os acolhidos necessitam de um apoio multiprofissional de equipe da área da saúde, diante das limitações físicas . emocionais, psiquiátricas, motoras e neurológicas para os cuidados diários e manutenção do bem estar físico e mental destes na casa acolhedora. E para isso a atividade econômica que embasa todos os cuidados necessários aos acolhidos, além das já existentes, é o CNAE 8630-5/03( Atividade médica ambulatorial restrita a consulta ).  \r\n\r\n \tTodo o estabelecimento deve contemplar em seu projeto arquitetônico sanitário e memorial descritivo sanitário as atividades mencionadas, com dimensões características de pessoas portadoras de necessidades especiais, além de dimensões que sejam compatíveis com a RDC 50/02 que dispõe sobre o Regulamento Técnico para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos assistenciais de saúde. \r\n\tEntendendo que o objetivo do Instituto Luz de Jesus é atender essa população que já é tão marginalizada, com sofrimento emocional , físico e mental, à mercê do abandono familiar  e o qual os abriga para um trabalho acolhedor e residencial, colocamo-nos à disposição para orientá-los a realizar um trabalho cada vez mais qualificado para este perfil de acolhidos e necessitados .\r\n Certos do apoio do Ministério Público para encontrar a melhor solução para estabelecimento sem provocar uma intercorrência social para estes acolhidos.\r\n\r\n\tA CONDUTA FISCAL PARA A VISITA DE 13/05/2024, foi a lavratura do Temo de Intimação nº106631, datada aos 16/05/2024, com prazo improrrogável de 15 dias, sendo o estabelecimento intimado à:\r\n\r\n ESTÁ INTIMADA A:\r\n01) FINALIZAR A REFORMA DO BANHEIRO DA RESIDÊNCIA INCLUSIVA E PARALISAR A OBRA;\r\n02) REALIZAR URGENTEMENTE A APROVAÇÃO DO PROJETO ARQUITETÔNICO SANITÁRIO E MEMORIAL DESCRITIVO SANITÁRIO DA RESIDÊNCIA INCLUSIVA E DA REFORMA DA ALA MASCULINA DO INSTITUTO;\r\n\r\n\r\n\r\n\r\n\r\n03) CORRIGIR AS INFILTRAÇÕES NAS PAREDES DOS DEPÓSITOS DE ALIMENTOS E DE MATERIAL DE LIMPEZA;\r\n04) REALIZAR UMA CRITERIOSA LIMPEZA NOS VENTILADORES DOS DORMITÓRIOS;\r\n05) CORRIGIR A INFILTRAÇÕES DA LAVANDERIA NA RESIDÊNCIA INCLUSIVA;\r\n06) INSTALAR COIFA/EXAUSTOR SOBRE O FOGÃO NA RESIDÊNCIA INCLUSIVA;\r\n07) ISOLAR A ENTRADA/SAÍDA DA COZINHA NA RESIDÊNCIA INCLUSIVA;\r\n08) INSERIR A ATIVIDADE MÉDICA AMBULATORIAL RESTRITA A CONSULTAS (CNAE 8630-5/03) PARA EXERCER OS CUIDADOS MÉDICOS AOS RESIDENTES QUE VIVEM NA RESIDÊNCIA INCLUSIVA.\r\n\r\n*OBS: PRAZO DE 15 DIAS CONCEDIDO NESSE TERMO DE INTIMAÇÃO É EM CARATÉR IMPRORROGÁVEL.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.Conclusão: \r\nO estabelecimento deve, URGENTEMENTE, iniciar novo processo  de PROJETO ARQUITETÔNICO SANITÁRIO E MEMORIAL DESCRITIVO SANITÁRIO, incluindo todas as atividades realizadas pelo instituto,   para análise e aprovação dos fiscais sanitários, posterior execução da obra e , então , liberação do alvará sanitário após visita in loco para averiguação das adequações do estabelecimento. \r\nDiante da realidade estrutural e sanitária do estabelecimento, e diante das limitações físicas, emocionais , psiquiátricas e de saúde dos acolhidos, solicitamos parecer e conduta do Ministério Público para que possamos, em conjunto, ajustarmos as melhores soluções necessárias no intuito de manter o estabelecimento em condições adequadas de atendimento à estes e futuros acolhidos.\r\n\r\n\r\n\r\nAnápolis, 20 de maio de 2024.\r\n\r\nClóvis Rafael Borges Ferreira\r\nMatrícula 12178\r\n\t\r\nRodrigo Alessandro Tôgo Santos\r\nMatrícula 12185\r\n\t\r\nViviane Miyada\r\nMatrícula 16355\r\n\t\r\n"}