{"ndoc":113039,"descr":"RELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\n1ª ANÁLISE\r\n\r\nRazão Social: UNIMED ANAPOLIS COOPERATIVA DE TRABALHO MÉDICO\r\nNome Fantasia: UNIMED ANAPOLIS\r\nCPF: 26.629.238/0002-55\r\nAtividade analisada: 8640-2/04; 8640-2/05\r\nEndereço: Av. Visconde de Taunay nº 583, Bairro Jundiaí\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da gerente de Vigilância Sanitária, Simone Duarte Grossi, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL (Tomografia e mamografia): \r\n\r\n1.\tIncluir no cadastro da Receita Federal e no cadastro econômico da prefeitura os serviços de tomografia (8640-2/04) e mamografia (8640-2/05).\r\n2.\tDefinir nas salas avaliadas o tipo de ventilação artificial ( ar condicionado, ventilador....)\r\n3.\tDescrever luz de segurança sobre as portas de acesso da tomografia e mamografia.\r\n4.\tDescrever blindagem nas portas da sala de tomografia e mamografia.\r\n5.\tDescrever blindagem nas paredes e teto da mamografia.\r\n6.\tNa mamografia deixar claro a separação da cabine de comando e deixar claro o local de troca de roupas dos pacientes. Ainda, não ficou claro a necessidade de mesa ginecológica, mesa, cadeiras e computador na sala de exames mamográficos. A sala de exames de mamografia é exclusivo para tal. O descrito no memorial descritivo interpreta-se como consultório e sala de exames em um único ambiente.\r\n\r\nAnápolis, 21 de maio de 2025.\r\n\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n\r\n"}