{"ndoc":122039,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Protocolo: 20250558\r\nRazão Social: GOOD DENTAL COMERCIAL E DISTRIBUIÇÃO LIMITADA\t\t\r\nNome Fantasia: GOOD DENTAL DISTRIBUIÇÃO\r\nCNPJ: 59.925.702/0001-29\r\nAtividade Principal: 4773-3-00 - Comércio varejista de artigos médicos e ortopédicos\r\nEndereço: Rua Geralda Alves da Costa, Qd. H Lt. 17, nº  255, Vila Santa Isabel, Anápolis-Go.\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico         (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Diretoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  )   fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  )  Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tIncluir áreas segregadas e identificadas para armazenamento de produtos avariados/vencidos/recolhidos e para produtos devolvidos (recomenda-se que os produtos devolvidos fiquem separados dos avariados/vencidos/recolhidos, pois poderão retornar para o estoque caso estejam em condições de comercialização);\r\n\"\tRepresentar o fluxo de recebimento e expedição de produtos, garantindo que estes estejam protegidos no recebimento e expedição (sob área coberta);\r\n\"\tIncluir CNAE de comércio atacadista de Produtos para Saúde, caso a empresa tenha interesse em comercializar estes produtos para pessoa jurídica ou profissionais (conforme a RDC 16/2014, o comércio de produtos para saúde, em quaisquer quantidades, realizado entre pessoas jurídicas ou a profissionais para o exercício de suas atividades, caracteriza distribuição ou comércio atacadista.\r\n\r\nAnápolis, 19 de novembro de 2025.\r\n\r\n\r\n\r\n         _______________________                                           ________________________\r\n                    Fiscal Sanitário                                                                 Fiscal Sanitário\t\r\n"}