{"ndoc":13339,"descr":"Processo nº: 000041429/2011\r\nAutuado: SILVA COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA.\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Luciana Consolação dos Santos e Ludimila Pereira de Almeida.\r\nRÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nConsiderando o auto de infração nº 14482 o representante legal foi autuado por: 1- manter os envios dos arquivos XML atrasados ao Sistema Nacional de Gerenciamento de Produtos Controlados - SNGPC, 2- deixar de manter as chaves do armário de medicamentos sujeitos a controle especial sob responsabilidade do farmacêutico, 3- no início da fiscalização a responsável técnica não estava presente.\r\nNa motivação (1), os envios ao SNGPC devem ser em intervalos de no mínimo um e no máximo sete dias consecutivos, contados inicialmente a partir da data de efetivo credenciamento do estabelecimento junto ao SNGPC, como estabelece na RDC 27/2007 em seu artigo 9º. Na defesa a farmacêutica alega que \"...a senha da mesma estava bloqueada por motivos desconhecidos e não estava conseguindo enviar os arquivos...\". Na RDC 27/2007 em seu artigo 15:\r\n§2º No caso de instabilidade do sistema da ANVISA, que inviabilize a emissão de relatórios ou prejudique a operação do sistema informatizado do estabelecimento no momento da fiscalização, nenhuma restrição deve ser aplicada ao estabelecimento, desde que confirmada a inoperância do sistema pela ANVISA.\r\nNa defesa não foi apresentada nenhum comprovante de inoperância do sistema pela ANVISA, não justificando assim os atrasos dos envios.\r\nNa motivação (2) a Portaria 344/98 é bem clara sobre a responsabilidade do farmacêutico sob a chave:\r\n\"Art. 67 As substâncias constantes das listas deste Regulamento Técnico e de suas atualizações, bem como os medicamentos que as contenham, existentes nos estabelecimentos, deverão ser obrigatoriamente guardados sob chave ou outro dispositivo que ofereça segurança, em local exclusivo para este fim, sob a responsabilidade do farmacêutico...\"\r\nA farmacêutica durante a fiscalização compareceu no estabelecimento, solicito a consideração da peça defensória ofertada em relação a motivação (3) do auto de infração e desconsideração da peça defensória ofertada em relação a motivação (1 e 2) e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                    Anápolis, 08 de dezembro de 2011.\r\n\r\n\r\n\r\nAUTORIDADE SANITÁRIA\r\n"}