{"ndoc":21839,"descr":"Processo: 00009842/2012\r\nAutuado (a) RIO VERMELHO SUPERMERCADOS LTDA \r\n\r\nDecisão\r\n \r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 12.149.165/0003-70, COM ENDEREÇO COMERCIAL NA AV CONTORNO DA MATO GROSSO, Nº 354,  JUNDIÁI, ANÁPOLIS-GO, foi autuado em 01  março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: o estabelecimento não dispõe de coletores  em número e tamanhos adequados em relação ao volume de resíduos produzidos; portas par a área externa não possuem mecanismo de fecho automático; o dimensionamento da câmara de congelados é incompatível com o volume de mercadorias armazenadas; produtos para descartes mantidos na mesma área utilizada para desossa; as paredes e o piso da sala de desossa possuem avarias; produtos fracionados com validade superior à validade máxima estabelecida pelo produtor. Condutas tipificadas nos Incisos IV, XI, Lei Complementar 096/04, c/c  Art. 142, Lei Estadual 16.140/07; Subitens 4.1.2, 4.1.3, 4.1.4, 4.5.1, 4.8.3, RDC 216/04.  \r\n\r\n O autuado apresentou defesa às fls. 05/11,  que recebo por ser  tempestiva, segundo a qual, a autuação é descabida pelos seguintes motivos: os coletores de lixo são proporcionais, apenas estavam em manutenção; as portas possuem fechamento automático; a situação da câmara fria era extraordinária em virtude de aquisição de produtos promocionais; os produtos para descartes ficam na área de desossa porque precisam ser refrigerados; as paredes e o piso da sala de desossa apresentam apenas  pequenas avarias que são alvo de reparos constantes. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação, pois as alegações da defesa são desprovidas de prova e demonstram desconhecimento da legislação vigente. O autuado é reincidente em três infrações e primário nas demais infrações cometidas. É o sucinto relatório. A seguir decido.    \r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\nNo presente caso, os fiscais mencionam como disposição legal infringida um artigo da Lei 16.140/07 e vários subitens da RDC 216/04, mas quando se referem à lei processual, enumeram apenas incisos, sem vínculo com um artigo específico. Quanto às normas substantivas, estabelecem regras acerca dos casos mencionados na autuação. Inobstante, normas substantivas, regularmente, não prescrevem condições punitivas nem traçam um rol de infrações em tese com as respectivas penalidades. Se o autuado infringiu as disposições substantivas arroladas na autuação, cometeu várias infrações. Que seriam tipificadas ao se conjugarem as disposições arroladas na autuação com os artigos de uma lei processual, cujo artigo foi omitido pelos fiscais. Desta forma, o presente auto de infração não consegue tipificar as irregularidades nele descritas. Sem combinar as disposições normativas com um artigo típico no qual se amoldasse o fato concreto, as assertivas do auto de infração representam apenas declarações de irregularidades sanitárias, mas não se caracterizam infrações no sentido jurídico. Estas só são tipificadas quando jungidas a um artigo específico de lei. Cuja ausência no auto de infração deixa o autuado sem um norte para se defender juridicamente da infração a ele imputada.\r\nHá entendimento nos tribunais no sentido de permitir a convalidação de atos administrativos eivados de defeitos formais como este em discussão neste processo. Pois o autuado responderia pela irregularidade lhe imputada e não pelos artigos de lei nos quais se tipificam as infrações. Todavia, como não se trata de uma questão já pacificada e subjacente na memória jurídica dos administrados, parece de bom alvedrio levar em conta a interpretação mais conservadora. Afinal, os defeitos formais de um documento público podem interferir no exercício da ampla defesa, cujo princípio se abriga na Constituição Federal. Ademais, há uma desproporção evidente de forças jurídicas no Brasil entre o poder público e a iniciativa privada. Em razão disto, é sensato e justo suprimir qualquer possibilidade de ver atos administrativos questionáveis aumentar essa disparidade de poder que já beneficia amplamente o Estado. Pois deste, como parte mais forte, deve se exigir o cumprimento do princípio da legalidade num sentido mais estrito. \r\nDesta forma, mesmo a defesa não argüindo nenhuma preliminar de mérito em relação às questões formais, os vários princípios que regem a instauração e o andamento processual podem ser considerados de ofício pelo julgador ao prolatar decisões administrativas. Informalidade e verdade material - Inobstante serem diretrizes indispensáveis, são concessões que objetivam facilitar o desfecho do processo administrativo, mas não suprimem os demais princípios atinentes à matéria processual. Notadamente a ampla defesa e o contraditório, cuja previsão constitucional os eleva a fundamentos jurídicos essenciais à formação do processo\r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de menção ao artigo específico no qual se amoldasse o fato concreto, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não se destacou um artigo no documento fiscal para tipificar a irregularidade nele descrita. Inexiste portanto, do ponto de vista jurídico, infração sanitária a ser julgada por este processo.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta esta decisão  e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 04 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}