{"ndoc":22139,"descr":"Processo: 000021460/2012\r\nAutuado (a) PANIFICADORA CENTRO ANÁPOLIS LTDA\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 10.766.262/0001-15, COM ENDEREÇO COMERCIAL NA PRAÇA BOM JESUS,, Nº 196, CENTRO, ANÁPOLIS-GO, foi autuado em 15 de maio de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: não há separação física adequada entre a sala de panificação e as demais áreas; instalações físicas da sala de manipulação em precárias condições de integridade; as salas de acesso à sala de manipulação não possuem fecho automático e ficam abertas; uso de utensílio de madeira durante a manipulação; não existe lugar próprio para guarda dos utensílios e materiais de limpeza; não foi apresentado controle de saúde dos manipuladores; não se apresentou controle de capacitação dos manipuladores; matérias prima, produtos fracionados e preparados não são identificados adequadamente; produtos preparados em temperatura inadequada; equipamentos de refrigeração em precárias condições de conservação. Condutas tipificadas no Art. 17, IV, IX, Lei Complementar 096/04, c/c Itens 4.1.2, 4.1.3, 4.1.4, 4.1.17, 4.2.6, 4.6.1, 4.6.7, 4.8.6, 4.9.1, 4.8.15, 4.8.16, 4.1.15, RDC 216/04. \r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. Exceto em relação ao controle de saúde dos manipuladores. Este item não encontra respaldo nas disposições arroladas na autuação.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo, além da confissão ficta decorrente da revelia, são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de infrações leves, pois o autuado é primário nas infrações cometidas e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1080,00 (um mil e oitenta reais), subdividido igualmente pelas nove infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 720,00 (setecentos e vinte reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 720,00 (SETECENTOS E VINTE REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 17 de julho 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}