{"ndoc":29539,"decr":"Processo: 000003401/2013 e 000004806/2013\r\nAutuado (a): NEWTON DE SIQUEIRA\r\nAuto de Infração: 00539\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURIDICAS SOB O N° 03.051.089/0001-92, COM ENDEREÇO COMERCIAL NA PRAÇA DONA JULIETA, 43-A, CENTRO, ANÁPOLIS-GO, foi autuado em 24 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Os manipuladores não apresentaram registro de controle de saúde (ASO) atualizado; o manipulador de alimento (proprietário) não possui comprovante de capacitação em boas práticas de manipulação de alimentos; as portas que dão acesso a sala de desossa encontravam-se abertas e não estavam ajustadas aos batentes e soleiras. Conduta tipificada na Lei Complementar 096/04, art.17, IV c/c artigos 196 e 197 do Decreto Municipal 8.297/97, item 4, subitens 4.6.1, 4.6.7 e 4.1.4 da RDC 216/04.\r\n\r\nO autuado apresentou defesa nos autos do Processo nº 000004806/2013, apensado a este, que acolho por ser tempestiva, segundo a qual alega que as irregularidades já foram sanadas e que os fiscais contataram in loco a preocupação com o consumidor quanto à exposição, higiene e conservação do estabelecimento, requerendo apenas uma advertência. Pelo lado fiscal, apresentou-se réplica que relata, diante do histórico, é claro e provado a culpa da empresa, pois as irregularidades encontradas e pelas quais foi autuada são recorrentes. De acordo com o T. I. nº  00965, de 12.01.2009, solicitava esses meus itens e o T. I. nº 4929 de 01.10.2009 um dos itens era cumprir na íntegra o T. I. anterior, e assim ocorreu em outras visitas anteriores, sem correção das irregularidades, gerando portanto o presente auto de infração e conclui pedindo a manutenção do processo e por conseqüência a aplicação da multa cabível. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de três infrações leves. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 390,00 (trezentos e noventa reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de R$ 260,00 (duzentos e sessenta reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 260,00 (DUZENTOS E SESSENTA REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de fevereiro 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n"}