{"ndoc":35139,"descr":"REF.: Avaliação da planta baixa da Churrascaria Los Pampas\r\nFoi disponibilizada pelo estabelecimento supracitado junto à Gerência de Vigilância Sanitária de Anápolis a planta baixa do estabelecimento, juntamente com a descrição do fluxo de produção, em cumprimento ao termo de intimação n. 27793 de 03/06/13. \r\nNão foi disponibilizada juntamente com a planta baixa a descrição de fluxo de produção, necessitando de inferência do mesmo por parte dos fiscais, bem como verificação das vistorias anteriores. \r\nTendo em vista o exposto acima, solicitamos as seguintes considerações:\r\nÁrea de recepção de mercadorias e circulação\r\nÉ válido e necessário ressaltar que existe comunicação direta entre a área de recepção de mercadorias, armazenamentos, bem como manipulação de alimentos (sala de pastel) e a residência. Sendo assim, a solicitação de avaliação de planta baixa do estabelecimento refere-se principalmente à adequação da referida comunicação.\r\nAtendendo um fluxo ordenado e sem cruzamentos, sugere-se primariamente a construção das áreas de armazenamento e manipulação imediatamente ao lado da área atualmente construída, que atualmente funciona como pátio de recepção e circulação. Assim, a área que hoje funciona como armazenamento, seria adaptada à entrada da residência, a qual teria acesso totalmente isolado da residência.\r\nSugere-se a adaptação do açougue e área de manipulação (pastel) o mais próximo possível da área de churrasqueira, a fim de se evitar cruzamentos de operações e consumação.\r\nDe acordo com o observado nas vistorias fiscais, após a recepção da carne, segue-se o armazenamento das mesmas na câmara fria, portanto, sugere-se a abertura de uma porta lateral à câmara fria, com intuito de realizar a recepção da carne. É fundamental que ocorra uma ampliação da capacidade de armazenamento da câmara fria, uma vez que a mesma encontra-se atualmente pequena em relação à demanda de armazenamento.\r\nÉ necessário que a anti câmara seja adequada à refrigeração, uma vez que atualmente a mesma é utilizada para descongelamento de alimentos (carnes), não sendo esta provida de mecanismo de refrigeração.\r\nNas demais áreas de manipulação (cozinha) não existem adequações de ordem estrutural emergências a serem sugeridas.\r\nÉ válido ressaltar que é fundamentalmente necessária a presença do responsável técnico pelo local durante a avaliação da planta baixa, de forma que todas as observações mencionadas neste relatório baseiam-se no observado especialmente nas vistorias realizadas no local. \r\n\r\n\r\nSem mais para o momento,\r\n\r\nFabíola Pedrosa Peixoto             Tathiane Pessoa de Souza          Gúbio Dias Pereira\r\n\r\n"}