{"ndoc":38039,"decr":"\r\nDiante da defesa apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tConsiderando as irregularidades observadas no estabelecimento supracitado verificadas na vistoria do dia 07/08/2013, descritas no termo de intimação (TI) nº 29.826 e motivada pela Denúncia n°2013047, verificou-se a necessidade da autuação da empresa. \r\n\tO estabelecimento funcionava em outro endereço há anos, de forma que o proprietário já é ciente das exigências fundamentais de boas práticas e normas relacionadas à adequação do estabelecimento à legislação sanitária, no entanto, verificamos as mesmas não conformidades em todos estes anos acompanhando a empresa.\r\nO estabelecimento foi autuado pelos seguintes itens: teto sem revestimento adequado; falta de higiene no estabelecimento; presença de objetos em desuso, alheios a atividade; armazenamento de sobras e fracionados sem identificação; objetos de uso pessoal fora do local adequado; prateleiras de material inadequado; falta de registro de limpeza da caixa d'água; atestados de saúde ocupacional vencidos.\r\nO autuado alega que as providências quanto à adequação estrutural e troca de mobiliários já estão sendo agilizadas. De fato, após a vistoria, o responsável trouxe a planta baixa do estabelecimento para uma primeira avaliação do fluxo de produção, no entanto, o andamento destas adequações não pôde ser constatado, pois ainda não foi feito retorno ao local. \r\nApesar de ter relatado em sua defesa que a documentação pendente foi providenciada, estes documentos não foram anexados ao processo e por isso, tais itens não podem ser desconsiderados.\r\n\tMesmo tendo demonstrado relativo interesse de se adequar, a gravidade das não conformidades que motivaram este auto não podem ser desconsideras. Nesse sentido, tendo como base a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada. Sugere-se, desta forma, a aplicação de penalidade de advertência ou multa, devido ao risco sanitário existente na atual rotina de produção de alimentos. \r\n"}