{"ndoc":52339,"descr":"Processo nº 000046170/2017\r\nAutuado (a): PANIZZO INDÚSTRIA E COMERCIO DE PÃES LTDA - ME\r\nCNPJ/CPF: 23.337.717/0001-29\r\nAutos de Infração: 01356\r\n\r\n\r\nDECISÃO\r\n   \r\n  \r\nPANIZZO INDÚSTRIA E COMERCIO DE PÃES LTDA - ME, devidamente qualificado as fls. 2/3, localizada na Rua 113, ESQ/C Av. Paraguai, 2.610, Vila Formosa III Etapa, Anápolis/GO, devidamente qualificada às fls. 2/3 dos autos, foi autuada em 01 de agosto de 2017, pelas seguintes infrações:\r\n1 - MATÉRIA PRIMA COM PRAZO DE VALIDADE EXPIRADA SENDO UTILIZADA NA PRODUÇÃO (TEMPEROS, MANTEIGAS).\r\n\r\nAs condutas acima estão tipificadas na RDC 275/02, item 4.1.9 do Anexo II c/c o artigo 17, IV e XI da Lei Complementar 096/2004.\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, realmente os produtos mencionados existiam na empresa, mas estavam em depósito e não sendo utilizados na produção, e que, fez as devidas correções, descartando tais produtos assim que foram detectados pelos fiscais. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois os argumentos da defesa confirmam as irregularidades apontadas no auto e conclui solicitando a aplicação das penalidades cabíveis, devido ao risco sanitário existente na atual  rotina de produção de alimentos.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nOs incisos IV e XI do artigo 17 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve.\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada PANIZZO INDUSTRIA E COMÉRCIO DE PÃES LTDA - ME à multa no valor de R$400,00 (QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n  Anápolis, 19 de janeiro de 2018.\r\n\r\nJúlio Cesar Teles Spíndola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}