{"ndoc":60539,"descr":"Processo: 000044449/2017\r\nAutuado (a): RAIMUNDA SILVA SOARES\r\nCNPJ/CPF: 14.781.684/0001-10\r\nAutos de Infração: 60418\r\n\r\nDECISÃO\r\n\r\n\r\nRAIMUNDA SILVA SOARES, devidamente qualificada às fls. 2/4, foi autuada em 06 de julho de 2017, por ter cometido a seguinte infração:\r\n1-\tPRESENÇA DE DOIS PACOTES DE SALGADINHOS COM VALIDADE VENCIDA NA EXPOSIÇAO DE VENDAS. \r\n\r\nAs condutas acima estão tipificadas no art. 17, XI da Lei Complementar 096/2004 c/c Decreto Municipal 8.297/97, artigo 90.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 4/6, alegando em síntese que, comprou o produto assim e não atentou para esse fato e que causaria problema e ainda o vendedor estaria correto na vigilância sanitária. \r\n\r\nEm réplica, o fiscal refuta os argumentos apresentados na defesa, pois a infração imputada ao sujeito passivo está consignada no auto de forma indubitável e o processo obedece todas as formalidades legais, seja o processo julgado de acordo com o entendimento da gerência.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XI do art. 17, Lei Complementar 096/04 no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a quantidade de produtos.\r\n \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada RAIMUNDA SILVA SOARES a penalidade de advertência, uma vez que os produtos mencionados na autuação foram apenas dois pacotes de salgadinho, cabendo portanto utilização de  princípios básicos da administração pública como proporcionalidade e razoabilidade e conforme sugeriu o agente fiscal em réplica é esse o meu entendimento. \r\n\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto.\r\n\r\n    Anápolis, 03 de janeiro de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}