{"ndoc":61539,"descr":"Auto de Infração: 02267\r\nAutuado (a) MARICELIA OLIVEIRA BRAGA\r\nCPF: 0197.677.341-87\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO DE PESSOA FISICA SOB O Nº: 0197.677.341-87, COM ENDEREÇO NA PRAÇA AMERICANO DO BRASIL, BOX 59, TERMINAL URBANO, CENTRO, ANAPOLIS/GO, foi autuado em 04 de junho de 2019, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: As instalações físicas e o dimensionamento do local não são adequados às atividades realizadas dificultando a organização do ambiente; A empresa não possui alvará sanitário; Não foram apresentados os ASOS (atestado de Saúde dos manipuladores); Não foram apresentados documentos que comprovem a capacitação dos manipuladores em boas práticas; Não foi apresentado certificado de realização de controle químico de pragas feito por firma especializada; Não foi apresentado cópia dos alvarás dos fornecedores de salgados; Os manipuladores não faziam uso completo e adequado à atividade.\r\nTipificadas: Lei Complementar 377/2018 Artigo 100 incisos I, VI, VII letras \"d\" e \"e\", XXXV, XXXVI, XXXVII.\r\n\r\nO auto de infração acima descrito, embora conste a identificação do autuado o CPF n° 0197.677.341-87, este não pertence à mesma, caracterizando erro formal para este ato o que impossibilita a abertura de processo administrativo. É necessário esclarecer que o presente auto de infração foi enviado para o departamento de protocolo, para o devido registro, mas devolvido a essa Vigilância Sanitária, por falta de um identificador válido, tornando-se inviável a aplicação das medidas cabíveis na lei para esse ato.\r\nSendo assim, considerando a inviabilidade de prosseguimento do presente feito, julgo nulo o presente auto de infração determinando sua extinção sem julgamento de mérito.\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino, seja opresente auto, encaminhado ao arquivo morto.\r\n\r\nAnápolis, 22 de agosto de 2019\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária - Secretaria de Saúde de Anápolis/GO\r\n"}