{"ndoc":78739,"descr":"\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da Inspeção: 18/04/2022\r\n\r\nRAZÃO SOCIAL: CENTRO DE ESPECIALIDADES ODONTOLÓGICAS\r\nNOME FANTASIA: CEO MARACANÃ\r\nENDEREÇO: Rua Ada Centine quadra 34 lote 13 Maracanã\r\nC.N.P. J: 01.067.479/0001-46                   \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n1.\tATIVIDADE: \r\nCentro Especializado em atendimento odontológico\r\n2.\tMOTIVO DA INSPEÇÃO: \r\nAtendimento à solicitação da 9º Promotoria de Justiça da Comarca de Anápolis\r\n\r\n3.\tNATUREZA:\r\nPública\r\n\r\n4.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 222 de 2018; Lei Estadual 16140/2007; Portaria SES-GO 612/1997; RDC 63/11; LC 377/2018; RDC 611/2022.\r\n\r\n5.\tCONDIÇÕES ORGANIZACIONAIS \r\n\r\nDocumentações que devem ser apresentadas:\r\n\r\n- Documento formal de nomeação dos responsáveis técnicos e/ou coordenadores pela unidade com indicação de substitutos em casos de ausência do titular.\r\n\r\n- Plano de Gerenciamento de Resíduos em Serviços de Saúde. A estrutura física dos abrigos externos e a segregação de resíduos nos mesmos deverá atender a RDC 222/2018 - ANVISA.\r\n\r\n - Evidências de treinamentos das equipes de trabalho.\r\n\r\n- Contrato e/ou documento que comprove a manutenção preventiva e corretiva da estrutura física e dos equipamentos.\r\n\r\n- Comprovante atualizado do controle de Vetores e Pragas Urbanas.\r\n\r\n- Registros do controle de limpeza dos filtros de equipamentos de ar condicionado. \r\n\r\n- Contrato com a lavanderia hospitalar responsável pelo recolhimento e lavagem da rouparia desta unidade.\r\n- Registros dos testes biológicos regulares realizados nas autoclaves.\r\n- Teste de fuga do cabeçote do aparelho de raio-x periapical e controle de qualidade deste equipamento.\r\n\r\n6.\tIRREGULARIDADES ENCONTRADAS NOS AMBIENTES:\r\n\r\nDesde a última visita em abril de 2021, não ocorreram adequações nos itens apontados no relatório técnico do ano passado até a presente data. Abaixo, serão listadas as irregularidades encontradas na visita do dia 18/04/2022:\r\n\r\nGERAIS:\r\n- Paredes danificadas e descascadas nas salas de atendimento e áreas de circulação sem a devida impermeabilização;\r\n- Falta de manutenção dos aparelhos de ar condicionado com presença de sujidades visíveis e sem ajustes adequados às paredes (frestas entre os aparelhos e a parede);\r\n- Portas de alguns ambientes sem identificação correta;\r\n- Lixeiras danificadas e sem tampa em vários ambientes;\r\n- Pisos com presença de ferrugem e/ou danificados em vários ambientes;\r\n- Fiações elétricas em desacordo (não estão embutidas);\r\n- Sacos com rouparia suja acumuladas no chão da sala onde era realizada a esterilização;\r\n- Vários equipamentos e móveis em desuso espalhados em vários ambientes da unidade.\r\nCENTRAL DE MATERIAL E ESTERILIZAÇÃO:\r\nA sala onde era realizada a esterilização dos instrumentais encontra-se desativada devido à problemas estruturais, infiltrações e vazamentos de água neste local. A esterilização está sendo realizada em outro ambiente da clínica, mas que também está em desacordo com as normas sanitárias para esta finalidade.\r\nIrregularidades ainda encontradas na sala onde era realizada a esterilização:\r\n- Rachaduras, infiltrações e paredes danificadas;\r\n- Armários para armazenamento dos instrumentais estéreis apresentando ferrugem e portas com vedamento inadequado;\r\n- Fiação exposta no expurgo;\r\n- Ausência de resultados de testes biológicos mensais da autoclave;\r\n- Portas da área suja e limpa ficam abertas durante seu funcionamento;\r\n- Ausência de jaleco impermeável para as funcionárias do expurgo;\r\n- Presença de mofo embaixo da pia do expurgo;\r\nSALAS CLÍNICAS:\r\n-Paredes com avarias, infiltrações, pinturas danificadas e sem a devida impermeabilização;\r\n- Revestimentos soltando em muitos ambientes;\r\n- Cadeiras de atendimento odontológico apresentando avarias nos revestimentos;\r\n- Fiações expostas;\r\n- Móveis e armários enferrujados e necessitando de manutenção e/ou troca geral;\r\n- Lixeiras quebradas e sem tampa.\r\nLABORATÓRIO DE PRÓTESE DENTÁRIA: \r\nLocal para onde foi transferida a esterilização dos instrumentais de forma “temporária”\r\nEste ambiente necessita de adequações estruturais e de fluxo para atender o que é preconizado para a realização da esterilização de forma adequada.\r\nALMOXARIFADO:\r\n- Armários com avarias e ferrugem.\r\nCOPA:\r\n- Paredes descascadas e armários enferrujados.\r\n7.\tCONCLUSÃO:\r\n\r\nOs Centros de Especialidades Odontológicas são clínicas especializadas/ambulatórios que ofertam serviços de odontologia gratuitos à população e possuem papel importante na redução das iniquidades de acesso aos serviços odontológicos especializados. Assim, eles devem ser reestruturados e adequados em prol da melhoria contínua do serviço ofertado.\r\nO Centro de Especialidades Odontológica (CEO-Maracanã) necessita de muitas adequações, tanto estruturais quanto de rotina e procedimentos de forma a corrigir as irregularidades observadas, atendendo, assim, plenamente às normas preconizadas.\r\nDesde a última inspeção em abril de 2022, poucas adequações foram realizadas permanecendo muitos problemas estruturais nesta unidade.\r\n\r\nA estrutura disponível para o atendimento odontológico especializado referente às instalações físicas neste local não correspondem aos padrões mínimos previstos em legislações sanitárias, havendo necessidade urgente dessa reestruturação e investimentos de modo a oferecer um serviço de qualidade à população e melhores condições de trabalho aos profissionais de saúde.\r\nAnápolis, 20 de abril de 2022.\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde – Secretaria Saúde de Anápolis/GO\r\n\r\n\r\n\r\nEm anexo, fotos atualizadas dos ambientes e não conformidades descritas no Relatório de Inspeção:\r\n\r\n \r\n\r\n\r\n\r\n"}