{"ndoc":89639,"decr":"LEGISLAÇÕES UTILIZADAS:\r\nRESOLUÇÃO 23/2000\r\nRDC 719/22- MISTURA PARA O PREPARO\r\nRDC  716/22- CAFÉ\r\n\r\n\r\n01-\tFAZER ADEQUAÇÃO DA CATEGORIA DO DO PRODUTO: MISTURA PAR O PREPARO DE INFUSÃO DE CAFÉ COM TAURDINA CURCUMA E RANCHEIRO, POIS O MESMO NÃO PERTENCE A CATEGORIA COMUNICADA DE ACORDO COM O PADRAO DE IDENTIDADE E QUALIDADE DA CATEGORIA DESCRITA;\r\n02-\tFAZER O PREENCHIMENTO DO TERMO DE RESPONSABILIDADE \"D\" DO ANEXO X DO COMUNICADO DE INICIO DE FABRICAÇÃO DE PROTOCOLO 20230110 DE 01/03/2023.\r\n154. É permitida a declaração de tabela nutricional bilíngue ou de tabelas nutricionais em outros idiomas? \r\nA RDC nº 429/2020 e a IN nº 75/2020 não preveem a possibilidade de declaração de tabelas bilíngues. A GGALI considera que tal prática contraria os requisitos do Capítulo II da RDC nº 429/2020 e da IN nº 75/2020.\r\nEmbora o propósito da declaração de tabelas nutricionais bilíngues seja facilitar o comércio internacional do alimento, há muitas diferenças nos requisitos técnicos para declaração desta informação entre os países, incluindo, por exemplo, diferenças nas definições de nutrientes, nos nutrientes de declaração obrigatória, nas condições para declaração de nutrientes opcionais, nas bases exigidas para declaração dos valores nutricionais, nos VDR empregados para a declaração do %VD, nas regras de legibilidade e formatação da tabela nutricional (ex. nome dos nutrientes, ordem de declaração, regras para arredondamento e expressão dos valores, tipo e tamanho de letra, nível de contraste, regras de compactação), nas regras para declaração da tabela nutricional em embalagens múltiplas e nos requisitos para determinação do valor nutricional. \r\nPortanto, a declaração da tabela nutricional em outros idiomas só pode ser realizada, de forma complementar, à declaração da tabela nutricional em português, considerando o disposto no art. 8º, I, da RDC nº 727/2022, que estabelece que as informações obrigatórias na rotulagem dos alimentos embalados devem estar em português, sem prejuízo da existência de texto em outros idiomas.\r\n"}