{"ndoc":96139,"descr":"01.DISPONIBILIZAR UM PROFISSIONAL LEGALMENTE HABILITADO PARA A ATIVIDADE DE ANÁLISES CLÍNICAS PARA RESPONDER COMO RESPONSÁVEL TÉCNICO - APRESENTAR CERTIDÃO DE REGULARIDADE TÉCNICA DO PROFISSIONAL JUNTO AO SEU CONSELHO DE CLASSE, ATUALIZADA.\r\n02. EM CASO DE IMPEDIMENTO DO RESPONSÁVEL TÉCNICO, O SERVIÇO QUE EXECUTA EAC (EXAME DE ANÁLISES CLÍNCAS) DEVE CONTAR  COM UM PROFISSIONAL LEGALMENTE HABILITADO PARA SUBSTITUI-LO. INDICAR QUEM É ESSE PROFISSIONAL POR ESCRITO.\r\n03. DISPONIBILIZAR UM PROFISSIONAL LEGALMENTE HABILITADO COMO SUPERVISOR DO PESSOAL TÉCNICO DURANTE TODO O PERÍODO DE FUNCIONAMENTO DO HOSPITAL (SUPERVISOR DA EQUIPE DE COLETA) CONFORME ART 88 DA SEÇÃO IV DA RDC 786/23.\r\n04. MANTER NO LOCAL REGISTROS DE FORMAÇÃO E QUALIFICAÇÃO DE SEUS PROFISSIONAIS COMPATÍVEIS COM AS FUNÇÕES DESEMPENHADAS (DE QUEM FAZ A COLETA DE MATERIAL BIOLÓGICO PARA ANÁLISES CLÍNICAS).\r\n05. IMPLEMENTAR PROGRAMA DE EDUCAÇÃO PERMANENTE PARA TODA A EQUIPE RESPONSAVEL PELA ETAPA PRÉ ANALÍTICA DOS EXAMES DE ANÁLISES CLÍNICAS DOS PACIENTES DA UNIDADE DE SAÚDE, CONFORME EXIGENCIAS DO ART. 90 DA RDC 786/23.\r\n06. ADEQUAR O CADASTRO DOS EXAMES DE ANÁLISES CLÍNICAS, INCLUINDO AS INFORMAÇÕES CONTIDAS NO ART. 102 DA RDC 786/23 E DO ART. 104 (IDENTIFICAÇÃO E CADASTRO DO EAC)\r\n07. APRESENTAR CONTRATO DE PRESTAÇAO DE SERVIÇO TERCEIRIZADO COM O TRANSPORTADOR DO MATERIAL BIOLÓGICO HUMANO PROVENIENTE DO REMETENTE (HOSPITAL) VIDE ART. 7º E SEUS PARÁGRAFOS DA RDC 504/21\r\n08. APRESENTAR LICENÇA SANITÁRIA ( ALVARÁ SANITÁRIO) DO TRANSPORTADOR DO MATERIAL BIOLÓGICO\r\n09. APRESENTAR COMPROVANTE DE TREINAMENTO DO RESPONSÁVEL PELO TRANSPORTE DAS AMOSTRAS BIOLÓGICAS (MOTORISTA) QUE DEVE SER MINISTRADO POR PROFISSIONAL COMPROVADAMENTE CAPACITADO PARA DESEMPENHAR SATISFATORIAMENTE O SERVIÇO SOLICITADO QUANTO AO TIPO DE MATERIAL BIOLÓGICO E MODO DE TRASPORTE\r\n10. SEGUIR O DISPOSTO NO ART. 9 E SEUS PARÁGRAFOS NA RDC 504/21 QUANTO AO TREINAMENTO DO PESSOAL DIRETAMENTE ENVOLVIDO EM CADA ETAPA DO TRANSPORTE DE MATERIAL BIOLÓGICO\r\n11. O HOSPITAL DEVE DISPONIBILZIAR UM SUPERVISOR TÉCNICO, OU SEJA, UM PROFISSIONAL CAPACITADO E DESIGNADO PARA DESEMPENHAR AS ATIVIDADES DE IMPLANTAÇÃO, EXECUÇÃO E MONITORAMENTO DOS PROCESSOS DE TRANSPORTE DE MATERIAL BIOLÓGICO (ESTE PODE SER O MESMO SUPERVISOR DA ÁREA DE ANÁLISES CLÍNCAS)\r\n12. O MATERIAL BIOLÓGICO A SER TRANSPORTADO DEVE SER ACONDICIONADO DE FORMA A PRESERVAR A SUA INTEGRIDADE E ESTABILIDADE, BEM COMO A SEGURANÇA DO PESSOAL ENVOLVIDO DURANTE O PROCESSO DE TRANSPORTE. PARA O MATERIAL BIOLÓGICO CLASSIFICADO COMO SUBSTANCIA BIOLÓGICA CATEGORIA B UN 3373 (AMOSTRA POTENCIALMENTE INFECTANTE) DEVEM SER APLICADAS AS EMBALAGENS TIPO PI 650. PARA AMOSTRAS LIQUIDAS, DEVE SER UTILIZADO MATERIAL ABSORVENTE INTEGRANDO O SISTEMA DE EMBALAGENS DE FORMA A ABSORVER TODO O CONTEÚDO DA EMBALAGEM PRIMÁRIA NO CASO DE EXTRAVASAMENTO DO MATERIAL;\r\n13. A EMBALAGEM TERCIARIA DEVE CONTER NO MÍNIMO: IDENTIFICAÇÃO DO REMETENTE E DO DESTINATÁRIO, ALÉM DOS ENDEREÇOS COMPLETOS E TELEFONES DE CONTATO, IDENTIFICAÇÃO APROPRIADA DE MATERIAL BIOLÓGICO (CATEGORIA B UN 3373) E SIMBOLOGIA DE RISCO INFECTANTE\r\n14. MANTER REGISTRO DE IDENTIICAÇÃO DO PROFISSIONAL QUE ACONDICIONOU O MATERIAL BIOLÓGICO PARA TRANSPORTE\r\n15. FORNECER AOS ENVOLVIDOS NO PROCESSO DE TRANSPORTE AS INFORMAÇÕES TÉCNICAS REFERENTES AO MATERIAL TRANSPORTADO, INCLUINDO PROCEDIMENTOS E CUIDADOS COM O MATERIAL, RISCO BIOLÓGICO E PROCEDIMENTOS DE EMERGENCIA A SEREM ADOTADOS EM CASO DE ACIDENTE OU FATO QUE EXPONHA O TRANSPORTADOR, A POPULAÇÃO OU O AMBIENTE AO MATERIAL BIOLÓGICO.\r\n16. O VEÍCULO TRANSPORTADOR DEVE CONTAR COM CONDIÇÕES  ADEQUADAS DE HIGIENE E LIMPEZA BEM COMO DISPOR DE MECANISMOS QUE ASSEGUREM A INTEGRIDADE DA EMBALAGEM TERCIÁRIA E DO MATERIAL BIOLÓGICO TRANSPORTADO (EXIGIR DO TRANSPORTADOR TAIS CONDIÇÕES)\r\n17. EXIGIR OU GARANTIR QUE O TRANSPORTADOR CUMPRA AS NORMAS DE BIOSSEGURANÇA EXISTENTES  NOS ARTIGOS 37, 38, 39, 49 E 41 DA RDC 504/21.\r\n18. DISPONIBILIZAR DENTRO DA UNIDADE UM PONTO DE APOIO PARA A COLETA DE AMOSTRAS BIOLÓGICAS CONTENDO AS SEGUINTES ÁREAS E EQUIPAMENTOS: A) ÁREA DE TRIAGEM E GUARDA TEMPORÁRIA DE MATERIAL BIOLÓGICO, BANCADA, LAVATÓRIO, INSTRUMENTO DE REFRIGERAÇÃO EXCLUSIVO PARA GUARDA E CONSERVAÇAÕ DE MATERIAL BIOLÓGICO, COM TERMOMETRO DE MOMENTO DE MÁXIMA E MÍNIMA E REGISTRO DAS TEMPERATURAS, ÁREA DE EXPEDIÇÃO DE DOS RECIPIENTES DE TRANSPORTE, ÁREA PARA DEPÓSITO DE MATERIAIS DE COLETA E RECIPIENTE PARA DESCARTE DE PERFUROCORTANTES.\r\n19. APRESENTAR CÓPIA DO ALVARÁ SANITÁRIO DOS LABORATÓRIOS CONTRATUALIZDOS E COMPROVANTE DA PARTICIPAÇÃO DO LAB. DE APOIO EM ENSAIO DE PROFICIENCIA (CQE)\r\n20. ELABORAR E IMPLEMENTAR O PROGRAMA DE GARANTIA DA QUALIDADE (PGQ) CONTEMPLANDO A FASE PRÉ ANALÍTICA DOS EAC´S DENTRO DO QUE CABE AO HOSPITAL NO GERENCIAMENTO E GESTÃO DA QUALIDADE DOS EXAMES.\r\n"}