{"ndoc":100098,"decr":"CONTRARRAZÃO\r\n  \r\nÀ turma Julgadora de 2ª Instância\r\n_____________________________________________________________________        \r\nReferências:\r\nProcesso nº 000026644/2022, aberto em 27/05/2022\r\nAuto de Infração 02010, emitido em 25/05/2022\r\n_____________________________________________________________________\r\nIdentificação da empresa\r\nRazão Social: LAS Serviços, Indústria e Comércio Eireli\r\nNome fantasia: LAS Química\r\nEndereço: Av. Brasília, qd 38, lt. 31-33 - Parque São João.\r\nCidade: Anápolis-GO\r\nCNPJ: 18.599.649/0002-17\r\n_____________________________________________________________________\r\nFiscais responsáveis pela autuação\r\nLuciana Santana da Rocha - Matrícula: 13903\r\nPatrícia Cordeiro de Moraes e Souza - Matrícula: 4835\r\n_____________________________________________________________________\r\nDisposição Legal Fundamentada\r\nRDC 47/2013, itens 3.4, 3.4.1, 3.4.2, 3.4.3, , 3.4.4, 3.4.5, 3.4.6, 3.4.7, 3.4.8, 12.12, 18.25, 18,25.2, 18.25.3 , 18,25.5, 3.6.1, 3.6.8\r\nLei Complementar 377/2018, artigos36 100, incisos, VI, XXXV e XXXVII.\r\n\r\n\r\n\r\n1 - DOS FATOS: \r\nA empresa acima identificada foi autuada por fabricar produto apresentando prazo de validade superior a 180 dias e, ainda, apresentando teor de álcool etílico em desacordo com o valor de referência legal.\r\nA referida irregularidade encontra-se tipificada na Lei Complementar n o 377/2018, artigo 100, incisos VI, e XXXV, a saber:\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nXXXVI - Descumprir atos emanados das autoridades sanitárias competentes que visem à aplicação da legislação ou normas regulamentares pertinentes.\r\nXXXVII - Deixar de fornecer à fiscalização sanitária, se obrigatório ou quando solicitados dados, documentos e demais informações pertinentes sobre de insumos, bens, produtos, substâncias e matérias-primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas e à prestação de serviços e processos produtivos sujeitos ao controle sanitário.\r\nAs irregularidades foram observadas por esta VISA e em 04/05/2020, foi emitido documento, a saber, nos seguintes termos:\r\nAuto de Infração 02010- Pela constatação das seguintes irregularidades: \r\n1.\t\"Deixar de apresentar estudo de estabilidade, periodicidade das análises e registros pertinentes;\r\n2.\tNão apresentar especificações para os produtos acabados, matérias primas e materiais de embalagem. Não sendo estabelecidas as especificações dos produtos acabados de acordo com os critérios de aceitação e consistentes com o processo de fabricação;\r\n3.\tDeixar de apresentar documentos comprobatórios do estabelecimento e implementação do protocolo de validação, relatórios e registros.\"\r\n\r\n \"Tipificação: Lei Complementar nº 377/2018, artigo 100, incisos VI, XXXVI e XXXVII\".\r\n\r\n\r\n2 - DA DEFESA:\r\nEm 19/05/2020 a empresa LAS Química protocolou defesa nesta VISA, tendo sido anexada ao processo e solicitada a manifestação em réplica da autoridade autuante. Cumprida essa etapa, houve o julgamento e emissão de decisão por parte do julgador, penalizando a autuada a pagamento de multa.\r\n\r\n3- DO PROCESSO\r\nA Lei Complementar 377/18, em seu artigo 32, determina: \r\nSujeitam-se ao controle e à fiscalização sanitária os estabelecimentos que por sua natureza exercerem quaisquer das atividades previstas nesta lei, dentre as quais destacam-se a extração, transformação, preparação, purificação, produção, manipulação, fracionamento, conservação, beneficiamento, envase, reenvase, acondicionamento, transporte, armazenamento, distribuição, esterilização, embalo e reembalo, aplicação, dispensação, comercialização, uso ou entrega ao consumo, referentes aos produtos e substâncias e da prestação de serviços de interesse à saúde.\r\nNo artigo art. 33, esta mesma lei define que: \r\nOs estabelecimentos sujeitos ao controle e fiscalização sanitária deverão: \r\nI - Observar os padrões adequados quanto ao registro, notificação, comunicação, conservação, rotulagem, prazo de validade, manutenção dos padrões de identidade e qualidade e demais exigências sanitárias pertinentes dos produtos sob regime de vigilância sanitária;\r\n [...]\r\n V - Possuir quadro de recursos humanos legalmente habilitados, e/ou comprovadamente capacitados, em número adequado à demanda e às atividades desenvolvidas;\r\n VI - Possuir e manter comprovação documental legalmente prevista, para a execução das atividades a que se propõe; \r\n [...]\r\nAinda, no artigo 36, estabelece:\r\nOs estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas: \r\nParágrafo Único. As boas práticas compreendem:\r\n[...]\r\nII - O controle sanitário dos insumos e matérias-primas utilizados, incluindo a água;\r\n III - O controle sanitário do processo produtivo em todas suas etapas, desde a obtenção matéria prima e insumos ao consumo; \r\nIV - Os programas qualidade, envolvendo os aspectos de controle e garantia; \r\nV - A documentação e os registros pertinentes a cada atividade; \r\n[...]\r\nVIII - A tecnologia empregada nos processos produtivos; \r\n[...]\r\nXII - Outras etapas que possam interferir nos padrões de identidade e qualidade, na segurança e eficácia dos produtos e serviços oferecidos.  \r\n\r\n4- DO RECURSO\r\nEm 05/02/2024, não havendo concordância com a penalidade arbitrada, a empresa interpôs recurso com a seguinte alegação: \r\n\"Observa-se nos autos em questão que, no local da assinatura de responsável legal ou preposto, contém a assinatura de Afonso de Sousa Melo. No entanto, o responsável legal pela empresa à época do fato se tratava dos Srs. Lenine Araújo de Souza e Giséliton Antônio Moreira, que sequer foram notificados do Auto de Infração, conforme manda a Lei Municipal nº 377/2018. Desta forma, o Auto de Infração  em questão não preenche os requisitos para a devida lavratura, vez que contraria o disposto nos artigos [...], devendo ser considerado nulo\".\r\n\"Não bastasse o exposto alhures, a Manifestação Fiscal apresentada pela fiscal autuante não apresenta data, sendo nula, vez que não é possível averiguar o cumprimento do art. 103, parágrafo 2º\".\r\n[...]\r\nRequer:\r\n\"A) Preliminarmente, a nulidade do Auto de Infração e do Processo em questão [...];\r\nB) No mérito, a procedência do recurso, com base nos artigos 50, 56 e 103 parágrafo 2º, da Lei Complementar 377/2018;\r\nC) Subsidiariamente, caso não sejam consideradas as hipóteses acima, que a penalidade seja convertida em ADVERTÊNCIA, e, no não acolhimento deste pedido, que a multa seja reduzida ao menor valor aplicável às infrações de caráter leve\";\r\nD) Que qualquer ato referente a este processo seja enviado ao representante deste, via telefone e email\".\r\nComo exigência legal preconizada na RDC 47/2013 que aprova o Regulamento Técnico de Boas Práticas na Fabricação de Produtos Saneantes, categoria a que pertencem os produtos da empresa, está que deve ser mantido um sistema de Garantia da Qualidade que assegure que os produtos não sejam comercializados ou entregues ao consumo antes que sejam realizadas todas as etapas de controle e liberação. \r\nA alegação do autuado de que a assinatura do Auto de Infração não eé de pessoa autorizada não se sustenta já que o Sr. Afonso de Sousa Melo era o Responsável Técnico legalmente comunicado tanto na Agência Nacional de Vigilância Sanitária quanto no Conselho Regional de Química. Na ANVISA, como a Autorização de Funcionamento se estende da matriz para as filiais, sendo Responsável Técnico pela Matriz ele também responde pelas filiais.\r\n Entendo que o fato de, a empresa ter apresentado o Cronograma solicitado pela fiscalização sanitária através do Termo de Intimação 93427, do mesmo dia da autuação, denota o conhecimento das irregularidades motivadoras do Auto de Infração.\r\nOutro aspecto da alegação diz respeito à ausência de data na manifestação da autoridade autuante quando da análise da defesa inicialmente apresentada. Apesar de constar a data da emissão, a manifestação é provocada pela autoridade julgadora e tal provocação foi feita através do Despacho112/2022, constante da página 09 do processo. \r\nConsiderando, assim, as evidências legais e fáticas, reitero que foram descumpridas normas sanitárias de observância necessária e legalmente previstas e solicito à autoridade julgadora a manutenção do presente processo, reforçando à mesma que seja aplicada multa cumulativa compatível com as infrações cometidas.\r\n\r\n\r\nSendo assim, solicita-se a desconsideração da peça defensória, e consideração do auto de infração motivador do presente processo. \r\n\r\n\r\n\r\n\r\n\t\t\t\tAnápolis, 03 de maio de 2024.\r\n\r\nFISCAIS\tMATRÍCULA\tASSINATURA\r\nPatrícia C. de Moraes e Souza\t4835\t\r\n\r\n\r\n\r\n\r\n"}