{"ndoc":101098,"decr":"Fica a pessoa jurídica supracitada notificada de que foi realizada inspeção sanitária do presente estabelecimento em atendimento à ordem de serviço n. 20240689 de 01/03/24. Na ocasião fica a pessoa jurídica ciente da realização da inspeção das áreas físicas de depósito/armazenamento e manipulação (açougue, frios, restaurante e lanchonete), bem como verificação da documentação relacionada às boas práticas de fabricação.\r\n\r\nNeste sentido fica a pessoa jurídica intimada a: \r\n1. Atualizar a anotação de responsabilidade técncia do profissional responsável (vencida em 12/03/24, n. 860388); 2. Promover limpeza e organziação rigorosa das áreas de armazenamento de mercadorias (produtos secos), de forma a manter as mercadorias dispostas nos devidos nichos de armazanemtno, separadas por categorias, garantindo a correta e visível identificação dos produtos segregados para descarte e troca, durante o processo de segregação; 3. Promover limpeza e organização interna das câmaras de refrigeração/congelamento, garantindo adeqauada segregação dos produtos por categorias. Friios e laticínios (incluindo gelados comestíveis/sorvetes) devem ser armazenados tecnicamente segregados em relação aos produtos cárneos (ainda que estes estjam congelados), de forma que não ocorra contaminação cruzada; 4. Apresentear o relatório do processo de controle químico de pragas, juntamente com o alvará sanitário da empresa executora; 5. Inlcuir o refeitório nos serviços de controle integrado de pragas; 6. Apresentar cópia do alvará sanitário da Ecolab; 7. Apresentar cópia dos alvarás sanitários dos fornecedores de produtos prontos para o consumo, a seguir: milho cozido, bolo (Panebras), pizza Beni, salgados/donuts (lanchonete); 8. Deixar de fazer uso de celulares por parte dos manipuladores (celulares nos bolsos dos uniformes), bem como disponibilizar local reservado para armazenamento das garrafas de água individualizadas, de forma que não estejam dispostas sobre as bancadas de manipulação e/ou estruturas afins; 9. Apresentar Programa de Treinamento dos Manipuladores, juntamente com seus registros de execução (nominal); 10. Manter na loja os respectivos registros de execução de cumprimento dos POPs relativos à RDC 216/04, ou promover acesso aos mesmos durante a inspeção (ainda que remotamente).\r\nCertificado do corpo de bombeiros: Protocolo 50588/24 val 01.04.25\r\n\r\nFica liberado alvará sanitário após a comprovação de cumprimento dos intes 7 e 9 para as atividades 4711-/01 e 4691-5/00."}