{"ndoc":101198,"descr":"Memorando nº 02/2024\r\nAnápolis, 31 de maio de 2024.\r\n\r\nAssunto: Alerta aos hospitais com leitos de UTI quanto a possíveis casos de Gastroenterite viral (em investigação).\r\n\r\nPrezados, \r\n  \r\nVisando o cumprimento das legislações e normas sanitárias vigentes referentes ao controle de IRAS e Segurança do Paciente nos serviços de saúde, enfatizamos a necessidade de alerta quanto à possível exposição ocupacional de colaboradores que tenham duplo vinculo e que trabalhem em outras instituições hospitalares em nosso município, quanto à possibilidade de serem FONTE para transmissão intra-hospitalar profissional/pacientes/profissionais de GASTROENTERITE, possivelmente viral, que podem apresentar quadro de uma síndrome gastrointestinal com sintomas mais prevalentes: diarreia, vômitos, náusea, febre (raramente).\r\nOs seres humanos são o único reservatório conhecido de norovirus humanos. Extremamente contagioso, o vírus pode ser detectado nas fezes durante uma média de quatro semanas após a infecção. Três vias principais de contaminação: pessoa a pessoa, por alimentos e pela água. A primeira pode ocorrer diretamente através da via fecal-oral, por ingestão de aerossol a partir do vômito, ou pela exposição indireta através de fômites contaminados ou superfícies ambientais. O período de transmissibilidade inclui a fase aguda da doença, a fase de convalescença, enquanto o paciente ainda está excretando o vírus em níveis elevados (geralmente 24-72 horas) após a resolução dos sintomas.\r\nVisando a gestão de riscos e cuidados seguros envolvendo aos pacientes, salientamos a necessidade de medidas protetivas e prevencionistas, tais como:\r\n•\tComunicar ao SESMT local para levantamento desses profissionais e avaliação da possibilidade afastamento das atividades para evitar a exposição ocupacional/pacientes.\r\n•\tComunicar à Vigilância Epidemiológica e esta Coordenação, de aparecimento de casos e exposição ocupacional/pacientes.\r\n•\tOrientação aos indivíduos sintomáticos para que se apresentem para notificação e atendimento médico;\r\n•\tReforçar rotinas de higiene das mãos em todos os setores, inclusive administrativos, acompanhantes e visitantes;\r\n•\tReforçar uso de máscara em todos os setores;\r\n•\tReforçar rotina de limpeza concorrente e terminal em todos os setores, banheiros, maçanetas, telefones, corrimões, entre outros;\r\n•\tIntensificação das medidas de precaução e isolamento (padrão, contato) \r\n•\tRevisão das Normas e Rotinas hospitalares quanto à precauções, coorte, higienização e limpeza, saneantes, visitantes, acompanhantes.\r\n\r\nNa certeza de que compartilhamos o mesmo objetivo na assistência à saúde, que é recuperar a saúde dos pacientes e não causar danos aos mesmos, contamos com a adesão deste e a expertise local para antecipar crises.  Só com as medidas de controle, gerenciamos riscos e antecipamos ações para melhor controle ou mitigação de problemas.\r\n\r\nAtenciosamente,\r\n\r\nAline Castro Damásio Lima\r\nFiscal Sanitário 13103\r\nCoordenadora da CMSPCIS Anápolis\r\n"}