{"ndoc":107998,"descr":"\r\nSecretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240631\r\nRazão Social: MOISES DISTRIBUIÇÃO DE PRODUTOS PARA SORVETERIA LTDA.\r\nNome Fantasia: DISTRAL SORVETES E PANIFICAÇÃO\r\nCNPJ: 06.994.686/0001-60\r\nEndereço: Av. Brasília, sn, qd F, Lt 01, Setor Industrial Aeroporto, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.53-8-00 - Fabricação de sorvetes e outros gelados comestíveis\r\n46.39-7-01 - Comércio atacadista de produtos alimentícios em geral\r\n\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\nNa descrição do objetivo social do estabelecimento está descrito que \"em um pequeno espaço será realizada atividade de fracionamento de produtos para sorveteria (recebe uma barra e fraciona em porções menores de sorvete para revenda)\". No entanto, ao se verificar o MDS e fluxo desenhado no DA, percebe-se que além de possíveis barras de sorvete, haverá o fracionamento de outros produtos (secos e/ou em pó). Neste sentido, faz-se necessário:\r\n1. Descrever claramente que tipo de produto será fracionado seco e também no caso de barras de sorvete; O fluxo produtivo dever ser pormenorizadamente descrito no MDS e projetado (por categorias de produtos) no DA;\r\n2. Existe fabricação de gelados comestíveis no local?\r\n3. O fracionamento de produtos em pó acontecerá na área denominada de OPERAÇÃO?\r\n4. Posicionar os maquinários, bancadas fixas e semi-fixas da área de OPERAÇÃO; O fluxo deve ser descrito no MDS e projetado no DA; Posicionar lavatório exclusivo para higienização de mãos e pia para higienização de utensílios e apoio produtivo;\r\n5. Posicionar os pontos de escoamento de água (ralos e grelhas) e caracterizá-los no MDS;\r\n6. No caso da barra de sorvete, como será o seu fracionamento? Existem um pré-des congelamento para a subdivisão do produto? Explicar como acontece este fracionamento e em que local ele irá acontecer;\r\n7. As matérias primas que precisam de câmara fria passam por dentro da câmara fria de produto acabado para adentrarem a câmara de matéria prima?\r\n8. A sala de fracionamento deve ser isolada em relação ao ambiente externo: portas ajustadas aos batentes e providas de mecanismo de fechamento automático, janelas /exaustores ou quaisquer outras aberturas providas de telamento milimetrado;\r\n\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\nVale lembrar que a depender dos esclarecimentos que forem realizados, outros questionamentos podem surgir ao longo do processo de avaliação. Solicita-se que tudo que não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de facilitar o entendimento fiscal, assim como a celeridade do processo de avaliação.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico necessita de esclarecimentos e ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13104\r\n\r\n\r\nAnápolis, 12 de dezembro de 2024.\r\n\t\r\n"}