{"ndoc":113498,"descr":"\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\nEmpresa: Rosamed Distribuidora de Medicamentos e Materiais Ltda\r\nPeríodo de Inspeção: 26 a 28/05/25\r\n\r\n\r\nAnápolis, 28 de maio de 2025 \r\n\r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Rosamed Distribuidora de Medicamentos e Materiais Ltda \r\n1.2. Nome Fantasia: Rosamed Distribuidora \r\n1.3. CNPJ: 56.306.734/0001-58          1Matriz   0Filial\r\n1.4. Endereço: Rua Xavier de Almeida, 103, Loja 03, 2º andar, Centro, Anápolis - GO, CEP 75.020-130\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 99213-5173\r\n1.7. Endereço eletrônico: rosameddistribuidora@gmail.com\r\n1.8. Responsável legal: Eli Rosa da Silva   CPF: 187.246.201-49\r\n1.9. Responsável técnico: Jacques Andrade Silva     Conselho/UF: 16338 - CRF-GO \r\n1.10. Licença de Funcionamento/Sanitária n°         Data:                           1 Não possui Licença.\r\n1.11. Autorização de Funcionamento n° pleiteada nesta inspeção.\r\n1.12. Certificação de BPF nº: -         Validade: -\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Regularidade Técnica - CRF-GO - nº 2360400, válida até 21/05/25;\r\n\"\tLicença Ambiental de Funcionamento nº 807/2024, válida até 13/12/28;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 167408/24, válido até 27/11/25.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar\r\n0 Transportar\r\r\n0 Fabricar   \r\n0 Embalar\r\n0 Outras: Expedir\r\n\r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir\r\n0 Importar\r\n0 Exportar\r\n0 Distribuir\r\r\n0 Reembalar\r\n0 Envasar   \r\n0 Armazenar\r\n0 Transportar\r\r\n0 Fabricar   \r\n0 Embalar\r\n0 Outras: Expedir\r\n\r\n\r\n3. INSPEÇÃO\r\nPeríodo: 26 a 28 de maio de 2025.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para distribuição de produtos para saúde. \r\nLinhas Produtivas Objeto da Inspeção: Não se aplica.\r\nPeríodo da última inspeção:\r\n0 Empresa já inspecionada \r\n1 Empresa inspecionada pela primeira vez\r\n\r\n\r\nProdutos Fabricados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\nProdutos Importados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\n  Produtos Distribuídos: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\nProdutos Armazenados: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Materiais\tI ( )\tII( )\tIII ( )\tIV ()\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII( )\tIII ( )\tIV ()\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n \r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Jacques Andrade Silva                    Cargo: Responsável Técnico         Contato: rosameddistribuidora@gmail.com\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNão se aplica.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t8888888888\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa Rosamed Distribuidora de Medicamentos e Materiais Ltda pretende distribuir Produtos para Saúde, entre outras classes. O transporte dos produtos será realizado por transportadoras terceirizadas, mediante contrato.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica. \r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50      0 de 51 a 100      0 de 100 a 149      0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica. \r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50        0 21 a 49          0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista        0 empresa do mesmo grupo da solicitante                   0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0classe I e II          0classe III            0classe IV \r\n0fabrica produtos não estéreis       0fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0fabrica produtos estéreis \r\n0fabrica 1 linha de produtos           0fabrica 2 linhas de produtos             0fabrica 3 ou mais linhas de produtos \r\n0baixa diversidade de tecnologias (1)       0média diversidade de tecnologias (2 a 4)              0alta diversidade de tecnologias (maior ou igual a 5) \r\n\r\n0não atua como prestador de serviço              0 atua como prestador de serviço \r\n0terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados              0terceiriza parte das etapas de produção dos produtos fabricados              0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0Nacional             0Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nA empresa apresentou o MBDA - Manual de Boas Práticas de Distribuição e Armazenagem, V. 00, de 22/08/24, que tem como objetivo divulgar e documentar o sistema de gestão da qualidade, visando verificar e assegurar os requisitos específicos para cada operação com impacto na qualidade. O documento informa que o diretor geral e o RT são responsáveis pela gestão da qualidade, cabendo a ambos a divisão das responsabilidades referentes à implantação, execução e manutenção do sistema da qualidade.\r\nNo referido manual está contido o organograma da empresa, que inclui os cargos de diretor geral, gerência técnica - farmacêutico RT, gerente comercial e administrativo, vendedor, auxiliar administrativo/comprador, auxiliar financeiro, conferente/separador e auxiliar de limpeza. O documento também descreve as atribuições para cada cargo. \r\n8.2. Responsabilidade Gerencial \r\nO POP 43 - Revisão Gerencial, V. 00, de 22/08/24, estabelece que as reuniões de revisão gerencial ocorrerão anualmente, contemplando, no mínimo, os seguintes assuntos: resultados de auditorias; informações pós-comercialização; reclamações recebidas de clientes; desempenho de processo; conformidade de produto; relatórios de não conformidades; situação das ações corretivas e preventivas; mudanças que possam afetar o sistema da qualidade; requisitos regulamentares e pontos pendentes de análises críticas anteriores.\r\nComo resultados da reunião devem ser gerados, no mínimo, sugestões de melhorias do sistema de gestão e seus processos; sugestões de melhorias para o produto em relação aos requisitos dos clientes e necessidades de recursos. A reunião deve ser registrada no FOR 35 - Formulário Pauta/Ata Revisão Gerencial.\r\n\r\n8.3. Pessoal \r\nFoi apresentado o POP 32 - Treinamento, V. 00, de 22/08/24, que determina que um novo funcionário deve ser treinado, antes de executar qualquer atividade na empresa, com relação às boas práticas de armazenagem e distribuição, bem como sobre estrutura organizacional, estrutura física, hierarquia, atribuições e responsabilidades. O novo colaborador ou colaborador em nova função deve ser treinado no local de trabalho sob supervisão, por três meses.\r\nOs treinamentos periódicos devem ser realizados anualmente ou sempre que necessário, contemplando a legislação sanitária vigente e procedimentos operacionais padrão. Os treinamentos devem ser registrados no FOR 21 - Registro de treinamentos.\r\nO POP 39 - Avaliação da eficácia de treinamento, V. 00, de 22/08/24, define a sistemática para avaliação da eficácia do treinamento dos funcionários, que deve ser realizada ao final do treinamento, por meio de prova escrita ou por teste prático. Após 15 dias da realização do treinamento o supervisor imediato do colaborador deve preencher o FOR 27 - Avaliação da eficácia de treinamento e calcular a pontuação obtida.\r\nNo MBDA - Manual de Boas Práticas de Distribuição e Armazenagem, V. 00, de 22/08/24, está contido o organograma da empresa, que inclui os cargos de diretor geral, gerência técnica - farmacêutico RT, gerente comercial e administrativo, vendedor, auxiliar administrativo/comprador, auxiliar financeiro, conferente/separador e auxiliar de limpeza. O documento também descreve as atribuições para cada cargo.\r\nFoi apresentado, ainda, o POP 30 - Responsabilidades e atribuições, V. 00, de 22/08/24, que define as responsabilidades e atribuições das funções que compõem o quadro de funcionários da empresa.\r\n\r\n8.4. Gerenciamento de Risco \r\nNão se aplica.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nO POP 17 - Qualificação de Transportadoras, V. 00, de 22/08/24, determina que só deve ser estabelecido contrato com transportadoras regularizadas junto à Anvisa e outros órgãos de fiscalização sanitária, conforme legislação vigente. Deve ser solicitada e analisada a documentação que comprova a regularidade da transportadora. Os documentos recebidos devem ser arquivados em meio digital. As transportadoras serão consideradas aprovadas após apresentarem toda a documentação listada no procedimento e deverão ser avaliadas anualmente.\r\nO POP 16 - Qualificação de fornecedores, V. 00, de 22/08/24, estabelece as diretrizes para qualificação de fornecedores de produtos. Segundo o procedimento, deve ser solicitada ao fornecedor a documentação que comprova sua regularidade perante à autoridade sanitária. O fornecedor será considerado aprovado somente após apresentar toda a documentação listada no procedimento. Os dados devem ser registrados no FOR 12 - Registro de qualificação de fornecedores. \r\nDevem ser realizadas avaliações periódicas anuais dos fornecedores já qualificados, considerando critérios como atendimento ao prazo de entrega acordado, pedido de compras compatível com a nota fiscal e qualidade dos produtos recebidos. O registro do monitoramento do cumprimento destes critérios deve ser realizado também no FOR 12 - Registro de qualificação de fornecedores.\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO POP 01 - Controle de Documentos, V. 00, de 22/08/24, estabelece as diretrizes para a elaboração, aprovação, distribuição e revisão dos documentos da qualidade, de modo a garantir que a documentação esteja na versão correta e sempre atualizada. Conforme o POP, a documentação da empresa é constituída de Manual de Boas Práticas de Distribuição e Armazenagem, Procedimentos Operacionais Padrão e Formulários ou Planilhas de registro.\r\nSegundo o procedimento, cabe ao RT elaborar e distribuir os documentos, além de controlar os registros das atividades. A aprovação dos documentos é responsabilidade do diretor. \r\nO POP 01 descreve as instruções para formatação, elaboração, revisão, aprovação, distribuição e arquivamento de documentos e registros. As revisões devem ser feitas anualmente ou sempre que detectada a necessidade. Os documentos e registros devem ser arquivados por no mínimo 5 anos após sua obsolescência.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão aplicável.\r\n\r\n9.3. Liberação dos Produtos \r\nNão aplicável.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão aplicável.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão aplicável.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão aplicável.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nO projeto arquitetônico da empresa foi aprovado pela Vigilância Sanitária Municipal de Anápolis em 04/11/2024, referente a uma área construída total de 215,48 m², que contempla áreas de recebimento/expedição de produtos; administração; mezanino; sala de triagem (separação do estoque); quarentena; depósito de produtos alimentícios; depósito de medicamentos; circulação; depósito de produtos cosméticos, perfumaria e higiene pessoal; depósito de medicamentos termolábeis; depósito de materiais de uso médico, cirúrgico, hospitalar, laboratorial e ortopédico; copa de funcionários; circulação de funcionários; vestiário de funcionários; WC de funcionários; DML e acesso de serviço.\r\n\r\n11.2. Embalagem, Rotulagem e Instruções de Uso\r\nNão se aplica.\r\n\r\n11.3. Limpeza e Sanitização \r\nA empresa apresentou o POP 14 - Limpeza das instalações, V. 00, de 22/08/24, que define a periodicidade, bem como fornece as orientações gerais acerca da limpeza das áreas, incluindo EPIs, utensílios e saneantes necessários. O registro da limpeza deve ser realizado no FOR 09 - Registro de limpeza diária ou FOR 10 - Registro de limpeza semanal e mensal.\r\nO POP 09 - Higienização do refrigerador, V. 00, de 22/08/24, estabelece o procedimento para higienização do refrigerador, de modo a manter a segurança dos produtos termolábeis durante o processo. Segundo o documento, durante a limpeza quinzenal (ou quando necessário), os produtos devem ser transferidos para outro refrigerador ou caixa térmica com gelo reciclável, mantendo a temperatura recomendada.\r\nO POP 13 - Manutenção do ar-condicionado, V. 00, de 22/08/24, descreve que a limpeza do filtro do equipamento deve ser realizada mensalmente. Em ambientes com muita poeira, o filtro deve ser trocado anualmente ou quando houver deterioração.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0Sim           1Não \r\nQual o grau farmacopéico da água utilizada. \r\n0água potável             0água purificada            0água ultrapurificada             0água para injetáveis \r\nSistemas de Purificação de água: \r\n0pré-filtração \r\n0adsorção por carvão vegetal \r\n0tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: 0quente      0frio \r\nNão se aplica.\r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\n11.6. Outros sistemas de suporte\r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO POP 29 - Higiene, conduta pessoal e uso do uniforme, V. 00, de 22/08/24, tem como objetivo definir os procedimentos para higiene, conduta pessoal e vestimenta adequada dos funcionários da área de armazenamento, a fim de proteger o colaborador e os produtos. \r\nO documento estabelece as normas a serem obedecidas pelos colaboradores, incluindo, entre outros, a proibição de consumo de alimentos e bebidas na área de armazenagem.\r\nOs colaboradores deverão comunicar ao gerente quaisquer problemas de saúde antes do início das atividades, para que sejam tomadas as providências necessárias.\r\nO POP 31 - Exames médicos, V. 00, de 22/08/24, estabelece os exames a serem realizados e sua periodicidade. O documento prevê a execução de exames admissionais, periódicos, de mudança de função, de retorno de afastamento e demissionais. O acompanhamento deve ser realizado no FOR 20 - Registro de entrega de exames médicos dos funcionários. \r\nForam apresentados o PGR - Programa de Gerenciamento de Riscos, com vigência de 19/09/24 a 18/09/26, elaborado por Leonardo Gomes Lucas, Técnico em Segurança do Trabalho, 0023040 MTE-GO e o PCMSO - Programa de Controle Médico de Saúde Ocupacional, com vigência de 19/09/24 a 18/09/25, tendo como médico responsável Marcos Mota da Silva, CRM/GO 8684.\r\n\r\n11.8. Controle de Pragas\r\nO POP 15 - Controle de aves, insetos e roedores, V. 00, de 22/08/24, estabelece que os serviços de controle de pragas serão realizados por empresa terceirizada, devidamente qualificada. O documento descreve também controles não químicos a serem implementados, como manejo adequado do lixo, instalação de telas nas janelas, vedação de aberturas e outros.\r\nFoi apresentado registro de controle de pragas, com data de 22/04/2025, emitido pela empresa D.D. Paulista.\r\nO POP 28 - Higienização da caixa d'água, V. 00, de 22/08/24, define o procedimento para limpeza e sanitização da caixa d'água, que devem ser executadas por empresa contratada. O documento prevê que o intervalo máximo entre as limpezas deve ser de 6 meses.\r\nO registro de higienização do reservatório de água também foi verificado, com data de 27/05/25, emitido pela empresa D. D. Paulista.\r\nO POP 27 - Gerenciamento de resíduos, V. 00, de 22/08/24, prevê a geração, no estabelecimento, de resíduos dos grupos  B e D. Os resíduos do grupo D serão recolhidos pelo serviço municipal de coleta. Os resíduos do grupo B poderão ser devolvidos ao fornecedor, quando possível, ou recolhidos por empresa terceirizada para incineração.\r\nO POP 26 - Destino dos medicamentos avariados e vencidos, V. 00, de 22/08/24, estabelece que os produtos vencidos poderão seguir dois destinos: devolução ao fornecedor em caso de garantia de troca ou incineração pela empresa contratada para descarte dos resíduos.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica.\r\n\r\n11.10. Programa de Manutenção \r\nNão se aplica.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nNão se aplica.\r\n\r\n12.2. Programa de Calibração\r\nO POP 12 - Calibração do Termo-higrômetro, V. 00, de 22/08/24, descreve que a calibração de termo-higrômetros deverá ser realizada no mínimo anualmente ou conforme a necessidade, por empresa terceirizada. Os equipamentos devem ser encaminhados para calibração antes do vencimento de sua calibração vigente.\r\nForam apresentados os seguintes certificados de calibração, emitidos pela empresa Teknopar:\r\n\"\tNº R-9346/25 - Medidor de Temperatura e Umidade Relativa, TAG: THI-001, calibrado em 16/04/25;\r\n\"\tNº R-9347/25 - Medidor de Temperatura e Umidade Relativa, TAG: THI-002, calibrado em 16/04/25;\r\n\"\tNº R-9348/25 - Medidor de Temperatura e Umidade Relativa, TAG: THI-003, calibrado em 16/04/25;\r\n\"\tNº R-9349/25 - Medidor de Temperatura e Umidade Relativa, TAG: THI-004, calibrado em 16/04/25;\r\n\"\tNº R-9350/25 - Medidor de Temperatura e Umidade Relativa, TAG: THI-005, calibrado em 16/04/25;\r\n\"\tNº R-9351/25 - Medidor de Temperatura e Umidade Relativa, TAG: THI-006, calibrado em 16/04/25;\r\n\"\tNº A-2313/25 - Medidor de Temperatura com sensor, TAG: RF-02.TIC, calibrado em 24/04/25.\r\n\r\n13. VALIDAÇÃO\r\nNão se aplica.\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica.\r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica.\r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica.\r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0Calor úmido\r\n0Calor seco\r\n0Radiação Ionizante\r\n0Filtração\r\n0Óxido de etileno\r\n1N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica.\r\n\r\n13.5. Validação de limpeza\r\nNão se aplica.\r\n\r\n13.6. Outros\r\nNão se aplica.\r\n\r\n13.7. Controle de Mudanças \r\nNão se aplica.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nFoi apresentado o POP 42 - Investigação de Desvios, V. 00, aprovado em 22/08/2024, que estabelece a metodologia para a identificação, investigação e tratamento de desvios, bem como para a implementação de ações corretivas e preventivas. Conforme descrito no documento, todos os desvios identificados devem ser registrados no Formulário FOR 34. Em seguida, é realizada a avaliação do impacto, classificado em: pontual, sistêmico, menor, maior ou crítico. A investigação deve prosseguir com a análise da causa raiz, seguida da definição e execução de um plano de ação. Após a implementação das medidas, deve-se verificar sua eficácia para assegurar que o desvio não volte a ocorrer.\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nFoi apresentado o POP 38 - Conduta em Caso de Roubos, Sinistros e Falsificação, V. 00, aprovado em 22/08/2024, que estabelece os procedimentos a serem adotados em situações de furto, roubo, sinistro, acidentes ou falsificação de produtos. Em caso de ocorrência, o motorista deverá providenciar o registro de boletim de ocorrência, comunicar imediatamente à empresa e notificar a ANVISA. No caso de recuperação da carga, será necessária a avaliação de integridade dos produtos para determinar se será possível a reintegração ao estoque ou se será necessário o descarte.\r\nO POP 22 - Devoluções e Reintegração ao Estoque, V. 00, aprovado em 22/08/2024, define a sistemática para o recebimento de devoluções de clientes ou fornecedores, bem como os critérios para reintegração de produtos ao estoque com finalidade comercial. Todas as devoluções devem ser registradas por meio do Formulário FOR 15. A análise do produto devolvido é de responsabilidade do farmacêutico, que deverá autorizar ou não sua reintegração. No caso de devoluções com queixas, o registro deve ser feito inicialmente no Formulário FOR 16, seguindo as orientações do POP 23 - Reclamações e, posteriormente, completando o FOR 15. Para produtos que serão devolvidos ao fornecedor, deve-se utilizar o Formulário FOR 17. Produtos provenientes de recuperação após furto ou apropriação indevida devem ter sua integridade física avaliada, sendo permitida sua reintegração apenas se considerados seguros para comercialização.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO Procedimento Operacional Padrão POP 23 - Reclamações, V. 00, aprovado em 22/08/2024, estabelece o processo para o recebimento, registro e tratativa de reclamações recebidas pela empresa. Os canais disponíveis para o recebimento incluem e-mail e telefone. Toda reclamação deve ser formalmente registrada no Formulário FOR 16. Cabe ao Responsável Técnico avaliar o relato, classificar o risco envolvido, iniciar ações corretivas ou preventivas e conduzir a tratativa necessária. Em casos em que a reclamação esteja relacionada diretamente ao produto, como em eventos adversos, o fato deve ser comunicado ao detentor do registro do produto.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nO POP 24 - Recolhimento, V. 00, aprovado em 22/08/2024, estabelece o processo de recolhimento de produtos sob responsabilidade da empresa. Conforme descrito no documento, quando solicitado pelo detentor do registro do produto, a empresa deverá, no prazo de até 48 horas, apresentar o mapa de distribuição (Formulário FOR 25), gerado por meio do sistema informatizado. A empresa também deverá comunicar os clientes envolvidos sobre o processo de recolhimento, obtendo destes o quantitativo comercializado e o saldo remanescente em estoque. Internamente, o produto deverá ser imediatamente bloqueado no sistema e fisicamente segregado em área específica. Todos os produtos recolhidos deverão permanecer segregados e à disposição do detentor do registro para as providências cabíveis.\r\n\r\n14.5. Auditorias da Qualidade \r\nO POP 37 - Autoinspeções, V. 00, aprovado em 22/08/2024, define a metodologia para a realização de auditorias internas com o objetivo de verificar a conformidade dos processos com os requisitos de qualidade. As autoinspeções devem ser realizadas anualmente, por uma equipe composta por três profissionais capacitados em auditoria, não pertencentes à área auditada. A área a ser inspecionada deverá ser comunicada com antecedência quanto à data da auditoria e aos itens que serão avaliados. Os resultados e evidências da auditoria devem ser registrados no Formulário FOR 23, que contém um checklist com 58 itens de verificação.\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO POP 02 - Inspeção de Recebimento, V. 00, aprovado em 22/08/2024, estabelece a sistemática para a inspeção de produtos no momento do recebimento. O documento detalha que os volumes não devem ser manuseados de forma inadequada e devem permanecer agrupados sobre paletes, devidamente identificados com fita zebrada ou placas indicativas, até sua liberação formal. Durante a inspeção, são avaliadas as condições visuais dos produtos, bem como os parâmetros de transporte, como temperatura e umidade.\r\nTambém são verificados o número do lote, a data de validade, a quantidade recebida, a integridade das embalagens e a conformidade da documentação fiscal (Nota Fiscal). Havendo qualquer não conformidade, a carga poderá ser rejeitada integralmente. Produtos considerados não conformes são devidamente segregados até a definição de seu destino. Como\r\nanexos do procedimento constam o Relatório de Inspeção no Recebimento (RIR) e o Registro de Discrepância no Inventário.\r\nO POP 03 - Estocagem e Armazenamento de Produtos, V. 00, aprovado em 22/08/2024, define a sistemática para o armazenamento adequado dos produtos após o recebimento. De acordo com o documento, os produtos devem ser estocados conforme as especificações do fabricante, dispostos em prateleiras de forma a obedecer ao critério PEPS (primeiro a entrar, primeiro a sair). Deve-se garantir espaçamento adequado entre os produtos, bem como entre estes e as paredes, o piso e o teto, além de assegurar proteção contra a incidência direta de luz solar. O ambiente de armazenamento deve ser mantido limpo e organizado. No que se refere ao controle de temperatura, devem ser observadas as condições estabelecidas pelo fabricante e, na ausência destas, deve-se adotar a faixa padrão de 15 °C a 30 °C. O inventário do estoque será realizado mensalmente, com o objetivo de identificar eventuais discrepâncias.\r\nO POP 06 - Registro de Produtos Recebidos, V. 00, aprovado em 22/08/2024, estabelece as diretrizes para o registro e a rastreabilidade dos produtos recebidos. O documento determina que todos os produtos recebidos devem ser devidamente registrados no sistema informatizado, contendo, no mínimo, as seguintes informações: nome do fabricante ou emitente, número da nota fiscal, datas de emissão e de recebimento, nome do produto, sua apresentação e quantidade, número do lote, datas de fabricação e validade, além dos dados fiscais e informações relativas ao transportador.\r\nO POP 10 - Controle de Temperatura e Umidade do Ambiente, V. 00, aprovado em 22/08/2024, estabelece que as medições de temperatura e umidade devem ser realizadas duas vezes ao dia, nos horários mais críticos, de forma padronizada. Os registros devem ser efetuados no Formulário FOR 05, garantindo a rastreabilidade e o monitoramento contínuo das condições ambientais.\r\nO POP 19 - Requisitos para Transporte, V. 00, aprovado em 22/08/2024, define os critérios e condições necessárias para o transporte adequado dos produtos. O documento estabelece que a transportadora deve ser previamente qualificada e informada sobre as exigências específicas dos produtos, visando garantir o correto acondicionamento. A transportadora deve possuir manifesto de carga e sistemas de controle de temperatura e umidade devidamente calibrados e operacionais.\r\n\r\n15.2. Identificação e rastreabilidade\r\nFoi apresentado o POP 44 - Rastreabilidade, V. 00, aprovado em 22/08/2024, que define os critérios e procedimentos para garantir a identificação e a rastreabilidade dos produtos em todas as etapas de armazenamento e distribuição. O documento estabelece que a rastreabilidade deve ser assegurada por meio do sistema informatizado, complementada pelo arquivamento das notas fiscais físicas em pastas organizadas, permitindo o rastreamento rápido e eficiente dos produtos sempre que necessário.\r\n\r\n15.3. Distribuição de produtos acabados\r\nFoi apresentado o POP 20 - Inspeção para Transporte, V. 00, aprovado em 22/08/2024, que trata do monitoramento das condições de transporte. O documento determina que, anualmente o farmacêutico responsável deve inspecionar as condições dos veículos utilizados pela transportadora. Como anexo do POP consta o Formulário FOR 14, um checklist de verificação a ser utilizado durante a inspeção.\r\nO POP 21 - Separação, Embalagem e Expedição, V. 00, aprovado em 22/08/2024, orienta os procedimentos a serem adotados para a separação, embalagem e expedição dos pedidos destinados aos clientes. O setor de estoque recebe o pedido contendo, no mínimo, o número do pedido, nome e endereço completo do cliente, bem como as especificações do produto (apresentação, fabricante, lote e quantidade). A separação deve seguir rigorosamente o pedido, observando-se a integridade dos produtos, com conferência final de segurança. Após conferência, os itens são acondicionados em caixas de embarque identificadas com o número do pedido e devidamente lacradas com fita de segurança. Para a expedição, o procedimento determina a emissão da nota fiscal, a fixação da etiqueta de expedição na caixa e a alocação das embalagens em local apropriado, acompanhadas de duas vias da nota fiscal. No momento da coleta pela transportadora é realizada nova conferência e os produtos são acondicionados no interior do veículo de transporte.\r\nO POP 18 - Qualificação de Clientes, V. 00, aprovado em 22/08/2024, estabelece os critérios e procedimentos para a qualificação de clientes aptos à aquisição de produtos. Para clientes novos, é obrigatória a apresentação prévia de documentação. Clientes já qualificados passam por requalificação anual. Os documentos exigidos incluem: CNPJ, Inscrição Estadual, Alvará da Prefeitura, Licença Sanitária, Certidão de Regularidade junto ao respectivo conselho de classe e Autorização de Funcionamento emitida pela Anvisa. O status de \"aprovado\" será concedido somente mediante a entrega de toda a documentação exigida.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão se aplica.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa Rosamed Distribuidora de Medicamentos e Materiais Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que esta atende às exigências definidas pela RDC 665/22, estando apta à obtenção de AFE para distribuir Produtos para Saúde. \r\n\r\n19. CONCLUSÃO\r\n\"\t    Estabelecimento classificado como \"Cumpre as Boas Práticas\": Estabelecimento onde não foram encontradas NCs em relação às normas sanitárias. \r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nTermo de Intimação nº 116180.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nAna Paula Rodrigues Corrêa Guimarães\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados: Termo de Intimação nº 116180\r\nRecebido por:\r\n\r\n\r\n"}