{"ndoc":119898,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nRazão Social: SELMI FERREIRA DA SILVA\r\nFantasia: VITTA FISIO \r\nCNPJ: 22.819.061/0001-18\r\nEndereço: RUA CACHOEIRA DOURADA. 625, QD. 25, LT 02, BAIRRO PARAISO\r\nAtividade: 9602-5/02; 8650-0/04\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; LEI COMPLEMENTAR 377/18;\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Vigilância Sanitária procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, tendo como resultado o seguinte parecer:\r\n\r\n( ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n(X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tDescrever detalhadamente como será realizado o procedimento de PRP no consultório 01 e o seu fluxo. Onde será colhido o sangue, na própria maca ou em uma cadeira própria de coleta?  Onde ficará alocada a centrífuga? O sangue será manipulado em que local? Haverá uma bancada específica para manipulação do sangue exclusiva para tal finalidade? Quais cuidados de biossegurança serão tomados para realização deste procedimento? Especificar no memorial descritivo de atividades.\r\n\"\tAnexar ao memorial descritivo a regulamentação do conselho de classe do profissional que vai realizar o PRP, onde está descrita a PERMISSÃO deste procedimento para aquela classe profissional.\r\n\"\tDisponibilizar equipamento de refrigeração no consultório 1 para armazenar medicamentos termo lábeis, como a toxina botulínica.\r\n\"\tInformar o nome do Responsável Técnico pela clínica e seu registro no conselho, com habilitação em estética.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29 de setembro de 2025.\r\n\r\n\r\n"}