{"ndoc":121098,"decr":"RELATÓRIO TÉCNICO- RESPOSTA À OUVIDORIA MUNICIPAL DE ANÁPOLIS\r\nDenunciado: Centro Odontológico Sorria Goiás Anápolis Ltda.\r\nEndereço: Praça Bom Jesus, nº 177 – Centro, Anápolis/GO\r\nProtocolo de Denúncia: DE nº 20250502\r\nData da Denúncia: 09/10/2025\r\nAtendimento da denúncia: Vigilância Sanitária Municipal de Anápolis\r\nCategoria: Serviços de Saúde- Clínica Odontológica\r\nContextualização\r\nEste relatório tem por finalidade apresentar as ações fiscais e os resultados das\r\nverificações realizadas pela Gerência de Vigilância Sanitária do Município de Anápolis,\r\nem atendimento à denúncia registrada sob o protocolo nº 20250502, referente a\r\nirregularidades nas condições higiênico-sanitárias e no uso de Equipamentos de\r\nProteção Individual (EPIs) no Centro Odontológico Sorria Goiás LTDA.\r\nA denúncia relatava más condições de limpeza, falta de uso de luvas e jalecos\r\npelos profissionais, e odor desagradável no ambiente clínico, indicando possível\r\ndescumprimento das normas de biossegurança previstas nas normas vigentes.\r\nConstatações da Inspeção\r\nPrimeira visita – 13 de outubro de 2025\r\nEm 13/10/2025, foi realizada vistoria sanitária in loco no estabelecimento denunciado.\r\nDurante a inspeção, constatou-se a necessidade de adequação em diversos aspectos\r\ntécnicos e operacionais. Foi então lavrado Termo de Intimação (TI nº 117769),\r\ncontendo as seguintes determinações:\r\n1. Garantir o uso completo de EPIs pelos profissionais durante os atendimentos \r\n(jaleco, luvas, gorro, máscara, óculos de proteção e sapato fechado)\r\n2. Manter a limpeza e organização de todos os ambientes\r\n3. Identificar corretamente os invólucros com data de esterilização\r\n4. Garantir que embalagens de grau cirúrgico apresentem indicador químico para \r\nvapor\r\n5. Destinar local exclusivo para guarda de instrumentais estéreis\r\n6. Apresentar Procedimentos Operacionais Padrão (POPs) referentes à limpeza, \r\ndesinfecção, acondicionamento e esterilização dos instrumentais\r\n7. Realizar o monitoramento dos pacotes com fita termossensível\r\n8. Monitorar caixas cirúrgicas de implantes com integrador químico de 5ª geração\r\n9. Proibir o reprocessamento de materiais descartáveis (conforme RE nº 2605/05 \r\n– Anvisa).\r\nO responsável técnico foi orientado sobre a importância das medidas de\r\nbiossegurança e do cumprimento das exigências legais, sendo estabelecido prazo para\r\nregularização.\r\nRetorno – 20 de outubro de 2025\r\nEm 20/10/2025, foi realizada visita fiscal de retorno para verificação do\r\ncumprimento das exigências sanitárias decorrentes da DE nº 20250502.\r\nNa ocasião, constatou-se o atendimento dos itens 1 a 9 do Termo de Intimação nº\r\n117769, demonstrando a adequação do estabelecimento às normas sanitárias\r\nvigentes.\r\nFoi emitido um Termo de Notificação nº 118704 e o estabelecimento foi\r\norientado a manter as boas práticas implementadas, garantindo a continuidade das\r\ncondições higiênico-sanitárias e a segurança dos pacientes e profissionais.\r\nAnálise técnica\r\nForam implementadas medidas corretivas que contemplaram:\r\n? Uso regular e completo de EPIs por todos os profissionais durante os \r\natendimentos\r\n? Melhoria na organização, limpeza e acondicionamento de materiais\r\n? Adoção de procedimentos documentados (POPs) para limpeza e esterilização\r\n? Identificação adequada dos invólucros esterilizados com controle de validade e \r\nindicadores químicos\r\n? Cumprimento das normas de biossegurança previstas na legislação sanitária.\r\nNão foram constatadas novas irregularidades na visita de retorno. O ambiente\r\napresentava boas condições de higiene e organização, atendendo aos padrões exigidos\r\npela Vigilância Sanitária.\r\nRecomendações\r\n1. Manter as boas práticas de biossegurança implantadas, com uso obrigatório de \r\nEPIs e controle rigoroso da esterilização\r\n2. Realizar capacitação periódica da equipe sobre os POPs e normas sanitárias \r\naplicáveis\r\n3. Implementar rotina de monitoramento e controle do processamento dos \r\nartigos odontológicos\r\n4. Manter condições adequadas de ventilação e higienização do ambiente clínico\r\nProvidências adotadas pela Vigilância Sanitária\r\n? Lavratura do Termo de Intimação nº 117769 (13/10/2025)\r\n? Acompanhamento técnico e visita fiscal de retorno- Termo de Notificação nº \r\n118704 (20/10/2025)\r\n? Registro das ações e resultados no sistema interno de monitoramento sanitário\r\n? Orientação formal ao responsável técnico do estabelecimento sobre a \r\nmanutenção das boas práticas e cumprimento contínuo das exigências legais\r\nCONCLUSÃO\r\nApós análise e acompanhamento técnico, conclui-se que o Centro Odontológico\r\nSorria Goiás Anápolis LTDA, encontra-se, no momento, em conformidade com as\r\nexigências higiênico-sanitárias e de biossegurança, tendo sanado as irregularidades\r\nidentificadas na primeira vistoria.\r\nA denúncia, portanto, foi considerada procedente parcialmente, uma vez que\r\nhouve constatação inicial de falhas, posteriormente corrigidas dentro do prazo\r\ndeterminado. Recomenda-se o acompanhamento periódico do estabelecimento.\r\nAnápolis, 29 de outubro de 2025.\r"}