{"ndoc":23798,"decr":"Processo n°: 000040764/2012\r\nAutuado: Drogaria Genérica do Povo LTDA\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Edson Arantes Faria Filho e Gleiciane Maria José da Silva\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\tConsiderando o auto de infração n°502, a empresa foi autuada por 1) comercializar medicamentos antimicrobianos sem a retenção da receita médica conforme o preconizado pela legislação sanitária vigente; 2) Estar funcionando sem possuir alvará sanitário; 3) manter no estabelecimento medicamentos sujeitos a controle especial sem realizar a devida escrituração e 4) violar as embalagens de medicamentos sujeitos a controle especial.\r\n\tA Resolução RDC nº 20, de 5 de maio de 2011 da Anvisa que dispõe sobre o controle de medicamentos à base de substâncias classificadas como antimicrobianos, de uso sob prescrição, isoladas ou em associação estabelece que:\r\n \"Art. 9º A dispensação em farmácias e drogarias públicas e privadas dar-se-á mediante a retenção da 2ª (segunda) via da receita, devendo a 1ª (primeira) via ser devolvida ao paciente.\r\n\tDurante a inspeção encontramos o medicamento Cefalexina 500mg com a caixa violada faltando alguns blisteres. Ao solicitarmos as receitas médicas dos produtos que foram vendidos, o proprietário da empresa disse que não havia retido as receitas.\r\n\tNo dia da inspeção, a empresa ainda não possua alvará sanitário, contrariando a Lei Complementar n°096/2004.\r\n\tA Portaria n.º 344, de 12 de maio de 1998 que aprova o Regulamento Técnico sobre substâncias e medicamentos sujeitos a controle especial, determina que: \r\n\"Art. 62 Todo estabelecimento, entidade ou órgão oficial que produzir, comercializar, distribuir, beneficiar, preparar, fracionar, dispensar, utilizar, extrair, fabricar, transformar, embalar, reembalar, vender, comprar, armazenar ou manipular substância ou medicamento de que trata este Regulamento Técnico e de suas atualizações, com qualquer finalidade deverá escriturar e manter no estabelecimento para efeito de fiscalização e controle, livros de escrituração...\"\r\n\"Art. 78 Os medicamentos a base de substâncias constantes das listas deste Regulamento Técnico e de suas atualizações deverão ser comercializados em embalagens invioláveis e de fácil identificação.\"\r\n\r\n \r\nO autuado se defende, dizendo que os medicamentos encontrados no estabelecimento no momento da inspeção eram oriundos do Hospital do idoso. A drogaria comercial não está apta a receber a doação de medicamentos de qualquer espécie, muito menos a doação de medicamentos sujeitos a controle especial oriundos da rede de saúde pública.\r\nOs funcionários devem receber treinamento para exercer suas atividades conforme preconiza a Resolução RDC 44/09, portanto o fato do não conhecimento da violação das embalagens não exime a culpa da empresa.\r\nDiante dos argumentos, peço que seja considerada a infração.\r\n\r\n\r\nAnápolis, 05 de outubro de 2012\r\n"}