{"ndoc":27098,"descr":"\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária e Ambiental\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n1.\tIDENTIFICAÇÃO: \r\nLocal: LAVAJATO CONQUISTA\r\nENDEREÇO: Rodovia BR 060 km 123. Jardim Alvorada - Anápolis-GO.\r\nReferencia: Nas dependências do Posto Conquista.\r\n\r\n2.\tEQUIPE DE INSPEÇÃO: \r\nDaniel Soares Barbosa\r\n      Pedro Henrique Aires Ribeiro\r\n\r\n3.\tDATA DA INSPEÇÃO:\r\n14/09/2012\r\n\r\n4.\tMOTIVO DA INSPEÇÃO:\r\nFiscalização de rotina\r\n\r\n5.\tRELATO DA SITUAÇÃO\r\nDurante a vistoria verificou-se as péssimas condições de funcionamento do estabelecimento. O mesmo não possuí caixas separadoras de óleo e graxas, lançando os resíduos líquidos a céu aberto sem nenhum tratamento, acumulando grande quantidade deste despejo próximo de ocorrer seu trasbordamento as margens da via auxiliar da rodovia. O estabelecimento está destinando resíduos oleosos em uma vala sem impermeabilização, há também uma fossa sem tampa próximo à rampa de lavagem de veículos. A estrutura física está em desacordo com a legislação vigente, as condições de higiene e limpeza não são satisfatórias, tendo o acumulo de lixo sem o devido acondicionamento (embalagens de soda caustica e óleo combustível, etc.), no local há um poço artesiano, que inclusive não possui outorga de uso, segundo o próprio proprietário. Foi realizada ação conjunta com a Secretaria no Meio Ambiente, onde foi confeccionado um documento, e realizado a autuação do responsável legal do empreendimento por parte da Vigilância Sanitária, devido risco de saúde publica, ainda que, o estabelecimento já havia sido intimado a tomar providencias anteriormente. Ressaltamos que a proteção do ecossistema tem por finalidade precípua salvaguardar suas características qualitativas, com o objetivo de prevenir e controlar a poluição da água, do solo, para não ocorrer inconvenientes a saúde e ao bem estar publico.\r\n\r\n6.\tIMAGENS DO LOCAL         \r\n                        \r\n \r\n \r\n         \r\n   Anápolis 20 de dezembro de 2012.\r\n\r\n__________________________                                ________________________\r\n               Autoridade Sanitária                                               Autoridade Sanitária \r\n\r\n\r\n_____________________________\r\n"}