{"ndoc":39398,"descr":"RELATÓRIO DE VISTORIA\r\n\r\n                                                            \r\nData da Inspeção: 05/09/2013\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis.\r\nNOME FANTASIA: ESF Santa Maria de Nazareth.\r\nENDEREÇO: Rua Martinho Fontes, Qd. 01, Lt. 06, Bairro- Santa Maria de Nazareth\r\nC.N.P. J: 01.067.479/0001-46                   \r\nALVARÁ SANITÁRIO: Não Possui \r\n              \r\n1.\tATIVIDADE: \r\n\r\nEstratégia de Saúde da Família. \r\n\r\n2.\tRESPONSÁVEL LEGAL:\r\nLuiz Carlos Teixeira Silva Junior\r\n\r\n3.\tMOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás, 9º - Representante nesta Comarca.\r\n\r\n4.\tNATUREZA:\r\nPública\r\n\r\n5.\tEMBASAMENTO LEGAL:\r\n  Constituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; RDC 63 de 2011, NR 32 ; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria - MS 2.226/2009. \r\n\r\n\r\n6. IRREGULARIDADES ENCONTRADAS: \r\n\r\nCondições Organizacionais/Higiene: \r\n\r\n7. Geral: \r\n\r\n\r\n- Algumas janelas esta  revertida por papel, sendo que o mesmo não condiz com a legislação que permite o revestimento de material  liso, impermeável e lavável.\r\n- As tampas dos ralos da unidade não são dotadas de sistemas escamoteáveis;\r\n- Os coletores de resíduos da unidade em sua maioria não são adequados, sem tampa, saco plástico e acionamento não manual, os tamanhos não são adequados e quantidade insuficiente;\r\n- Ocorre a guarda do recipiente de perfuro cortante sobre as pias da unidade;\r\n- Na unidade possui vários mobiliários avariados;\r\n- Soro fisiológico não esta sendo armazenado após aberto conforme fabricante;\r\n- Não existem cadeiras em número suficiente para na recepção para o público;\r\n- Os resíduos não estão sendo segregados de maneira correta;\r\n- As almotolias faltam identificação com datas de envase e validades;\r\n- No consultório de enfermagem a janela esta revestida de jornais, o recipiente de roupas sujas e aberto e sem identificação; \r\n- Recipientes de perfuro cortante em sua maioria estão  sobre as pias;\r\n- A janela da sala de curativo não é telada milimetricamente;\r\n\r\n- Não existe sistema de climatização de forma a conservar a temperatura correta de armazenamento dos medicamentos, e falta termômetro de ambiente.\r\n\r\n11. Documentação: \r\n\r\n¢\tPlano de Gerenciamento de Resíduos em Serviços de Saúde.\r\n¢\tProcedimentos Operacionais Padronizados de higienização, desinfecções, esterilizações de instrumentais, equipamentos, utensílios, mobiliários e unidade;\r\n¢\tRegistro da limpeza do reservatório de água realizado semestralmente, \r\n¢\tControle de pragas e vetores realizado por empresa especializada e com cópia do alvará sanitário.\r\n¢\tNão há planta de reforma  aprovada pela Vigilância Sanitária;\r\n¢\tNão apresentou Certificado de Conformidade com o Corpo de Bombeiro atualizado.\r\n\r\n\r\n12. CONCLUSÃO:\r\n\r\n        \r\n\r\n A unidade apresenta condições físicas / funcionais de realizar os procedimentos aos quais se propõe, sendo que precisa apenas de algumas adequações pontuais, e providenciar as documentações  supracitadas.\r\n\r\n\r\nFiscais Sanitários: \r\n\r\nAline Castro Damásio \r\n\r\n\r\nLuciene de S.B.G.Silva\r\n\r\n                                     \r\n\r\n\r\nSONIA MARIA FAUSTINO\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n\r\n\r\n\r\n\r\n"}