{"ndoc":46998,"decr":"01 - NA ELABORAÇÃO DO PCMSO, DIRECIONAR OS EXAMES PERIÓDICOS DOS COLABORADORES ENVOLVIDOS NA MANIPULAÇÃO DE HORMONIOS E ANTIBIOTICOS A EXAMES QUE REALMENTE AVALIEM A EXPOSIÇÃO DOS COLABORADORES A ESTES INSUMOS.\r\n02 - RELIZAR O EXAME ADMISSIONAL DA COLABORADORA VIVIANE SANTANA TELES \r\n03 - REALIZAR OS TREINAMENTOS PREVISTOS NO PCMSO\r\n04 - ELABORAR PPRA QUE SEJA CONDOZENTE COM OS RISCOS DA FARMACIA \r\n05 - UTILIZAR EPI´S CONFORME FICARAM DEFINIDOS NO PPRA\r\n06 - ELABORAR O POP DE REVESTIMENTO DE CAPSULAS E DO TESTE QUE COMPROVE A GASTRORRESISTÊNCIA\r\n07 - REVISAR O POP - 039 DE MANIPULAÇÃO DE SÓLIDOS NO ITEM 3.2.1 QUE TRATA DA HOMOGENEIZAÇÃO\r\n08 - DECSREVER NO POP DE MANIPULAÇAO DE HORMONIOS E ANTIBIOTICOS COMO DEVRÁ SER REALIZADO O RODÍZIO DOS MANIPULADORES\r\n09 - CUMPRIR O POP DE QUALIFICAÇÃO DE FORNECEDORES EM RELAÇÃO A TODOS OS ITENS ESTABELECIDOS COMO CRITÉRIO PARA A RELAIZAÇÃO DA QUALIFICAÇÃO, E AINDA ACRESCENTAR NOS ITENS  A AFE E AE (SE FOR O CASO)\r\n10 - ELABORAR, E QUANDO FOR O CASO, REVISAR AS ESPECIFICAÇÕES DE TODAS AS MATÉRIAS-PRIMAS MANIPULADAS NA FARMACAI UTILIZANDO COMO REFERENCIA A ULTIMA EDIÇÃO DA FARMACOPEIA BRASILEIRA OU EM SUA AUSÊNCIA OUTROS COMPÊNDIOS OFICIAIS.\r\n11 - DEIXAR DE UTILIZAR MAIS DE UMA FARMACOPÉIA COMO REFERÊNCIA NAS ESPECIFICAÇÕES\r\n12 - INCLUIR NA ORDEM DE MANIPULAÇÃO A IDENTIFICAÇÃO DA BALANÇA UTILIZADA PARA A PESAGEM DAS MATERIAS- PRIMAS\r\n13 - ELABORAR O POP DE LEITURA DO MANÔMETRO\r\n14 - ELABORAR O POP DE MANUTENÇÃO CORRETIVA E PREVENTIVA DO SISTEMA DE AR\r\n15 - A QUALIFICAÇÃO DO SISTEMA DE AR NÃO REALIZADA ADEQUADAMENTE, O RESULTADO DO TESTE DE DIFERENCIAL DE PRESSÃO NÃO É COMPATÍVEL COM OS VALORES REAIS VERIFICADOS NAS SALAS (REGISTOS DE JUNHO A SETEMBRO DE 6,2 A 7,8 PA). NA QUALIFICAÇÃO NÃO FORAM APRESENTADOS OS RESULATDOS DE LEITURA, SOMENTE UM DESNHO DE LAYOUT INFORMANDO UM DIFERENCIAL DE PRESSÃO DE 10 PA. A EMPRESA DEVE, PORTANTO, REFAZER A QUALIFICAÇÃO UTILIZANDO COMO REFERÊNCIA NORMAS ISO (ABNT).\r\n16 - ELABORAR OUTRO PROCEDIMENTO PARA A PADRONIZAÇÃO DE EXCIPIENTES, POIS O ATUAL NÃO ESTÁ DE ACORDO COM A REALIDADE, ESTÃO URILIZANDO OUTRO ESTUDO.\r\n17 - SUBSTITUIR A PORTA DA PARAMNETAÇÃO QUE NÃO ESTA DE ACORDO COM A PLANTA APROVADA\r\n18 - ADQUIRIR VIDRARIAS CALIBRADAS PARA PEQUENOS VOLUMES\r\n19 - REVISAR O POP DO PEAGÂMETRO  ATUALIZANDO PARA O EQUIPAMENTO QUE ESTÃO UTILIZANDO E ELABORAR REGISTRO PARA TODAS AS VERTIFICAÇÕES DIÁRIAS.\r\n20 - O LAUDO DE ÁGUA APRESENTADO UTILIZA USP 35, DEVE UTILIZAR A FARMACOPÉIA BRASILEIRA \r\n21 - REVISAR O PROCEDIMENTO POP 54 DETALHANDO COMO DEVE SER RELIZADA A DILUIÇÃO GEOMÉTRICA, DANDO EXEMPLO DE DIFERENTES DILUIÇÕES\r\n22 - DEFINIR NO POP DE AUTO INSPEÇÃO  A PERIODICIDADE DE RELAIZAÇÃO DA AUTO INSPEÇÃO \r\n23 - REALIZAR A AUTO INSPEÇÃO CONDIZENTE COM A REALIDADE E DESCREVER AS MEDIDAS CORRETIVAS ADOTADAS\r\n24 - FORAM VERIFICADOS LAUDOS DE ANALISES DAS BASES GALÊNICAS APENAS NOS MESES DE JANEIRO A MARÇO, REALIZAR ANALISES MENSALMENTE .\r\n25 - AS ANÁLISES DE TEOR E UNIFORMIDADE FORAM RELIAZADAS SOMENTE NOS MESES DE MARÇO E ABRIL/2014 E OS AINTIBIÓTICOS NÃO FORAM ANALISADOS, RELIAZAR ANALISES DE HORMONIOS E ANTIBIOTICOS TRIMESTRALMENTE E FÁRMACOS COM QUANTIDADE INFERIOR A 25MG, DANDO PRIORDADE AS FO´RMULAS INFERIORES A 5MG, BIMESTRALMENTE.\r\n\r\nFICA AUTORIZADO O ALVARÁ SANITÁRIO PARA O EXERCÍCIO DE 2014, COM MANIPULAÇÃO DE FORMULAS INCLUSIVE DE ORIGEM VEGATAL , MANIPULAÇÃO DE HORMÔNIOS, ANTIBIÓTICOS E SUBSTÂNCIAS SUJEITAS A CONTROLE ESPECIAL E PRESTAÇÃO DE SERVIÇOS FARMACÊUTICOS.\r\n"}