{"ndoc":48498,"decr":"Processo: 000030330/2014\r\nAutuado (a): Tarcísio Azara Reis\r\nCPF: 017.850.641-93\r\nAutos de Infração: 34137\r\n\r\nDECISÃO\r\n\r\n1.\tRELATÓRIO\r\n\r\nTARCISIO AZARA REIS, devidamente qualificado às fls. 2/3, foi autuado em 16 de maio de 2014, por ter cometido a seguinte infração:\r\nDeixar de utilizar equipamento individual (EPIs) durante o atendimento clínico ao paciente. os EPIs são obrigatórios para o controle de infecções na prática odontológica, e são constituídos por máscaras, óculos de proteção, luvas e avental.\r\nAs condutas acima estão tipificadas na Portaria SES/GO612/97, capítulo III, artigo 8º c/c art. 17, V e XV da Lei Complementar nº 096/2004.\r\nO representante legal da empresa apresentou defesa escrita aduzindo, em síntese que, estava fazendo apenas um orçamento e não uma execução de atendimento ao cliente.\r\nEm réplica, os fiscais informam que, mesmo para os orçamentos, é necessário o uso de EPI e que o fato da clinica possuir EPI, não atenua a infração cometida. Pede a desconsideração da defesa e o consequente acatamento do auto de infração lavrado. Requer a aplicação das penalidades cabíveis.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e, refutada, de maneira frágil, pelo sujeito passivo. Os elementos do processo, são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\nOs incisos V e XV do art. 17, Lei 96/04, nos quais se enquadram a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma infração leve, considerando o disposto no art. 20, V da LC 96/04. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor de R$ 400,00 (quatrocentos reais), considerando a capacidade econômica, a realidade social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno o autuado, TARCISIO AZARA REIS, à pena de multa no valor de R$ 400,00 (QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. Caso ocorra o pagamento desta em até 30 dias esse valor reduzirá em 50%.\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 20 de novembro de 2014.\r\n\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}