{"ndoc":59498,"descr":"DIRETORIA DE VIGILÂNCIA EM SAÚDE\r\n                                           Gerencia de Vigilância Sanitária\r\n\r\n\r\nProcesso nº: 000010857/2019\r\nAutuado: PHARMA BRA COMERCIO DE PRODUTOS FARMACEUTICOS EIRELI \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Edson Arantes Faria Filho\r\n\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\n\r\nConsiderando o auto de infração nº 1237, a empresa foi autuada por: \r\n1 - Manter medicamentos armazenados no depósito e na geladeira que necessitam de monitoramento de temperatura (15ºC a 30ºC) no caso do depósito e (2ºC a 8ºC) no caso da geladeira sem registrar, monitorar a temperatura. Não haviam formulários preenchidos.\r\n\r\n A empresa apresentou defesa na qual aponta que possui um número reduzido de colaboradores por estar no início de suas atividades. No caso em questão, o colaborador responsável pelo registro manual da temperatura cometeu a falha de não preencher o formulário. A empresa alega ainda que houve mudança climática no município recentemente o que elevou as temperaturas e que isso foge ao controle da empresa. Por fim, considerando o histórico junto à vigilância sanitária a empresa solicita o arquivamento do auto de infração e que seja afastada a possibilidade de multa, se comprometendo a fazer as correções necessárias. Caso o auto não seja arquivado a empresa solicita a pena de Advertência pelo erro ao qual assumiu responsabilidade.\r\n\r\nA defesa da empresa não pode ser aceita, uma vez que ela é responsável por manter as condições necessárias de conservação dos produtos e por manter quadro de funcionários compatível com a atividade. Observamos durante a inspeção que não havia registros de monitoramento de temperatura e umidade do local, o que está em desacordo com o que os fabricantes preconizam para armazenamento que é de 15 a 30 oC para os medicamentos comuns e no caso dos medicamentos sensíveis à temperatura, 2ºC a 8ºC. O armazenamento fora desses parâmetros pode comprometer a eficácia e a qualidade dos medicamentos.\r\n\r\nConforme preconiza a Lei Complementar Nº 377 de 2018:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar,\r\nfracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\n\r\nConforme preconiza a Portaria 802/98:\r\n\r\nArt. 6º Os distribuidores devem contar com:\r\nI - farmacêutico responsável técnico;\r\nII - pessoal capacitado;\r\nIII - instalações e área física adequadas, em quantidade suficiente para o desenvolvimento das atividades de armazenamento e distribuição de produtos farmacêuticos. Assim como a segurança dos produtos quanto a sinistros ou desvios.\r\nIV - equipamentos de controle e de registro de temperatura ou umidade, ou qualquer outro dispositivo necessário à boa conservação dos produtos, devidamente calibrados.\r\n\r\nAs razões alegadas pela empresa não justificam os fatos, uma vez que a empresa tem o dever de manter a documentação comprobatória do monitoramento das condições ambientais em que os medicamentos são mantidos.\r\n\r\nFicou evidente o não cumprimento de normas regulamentares. Além do mais a empresa tem como obrigação realizar treinamentos periódicos com todos os colaboradores e cumprir integralmente as leis vigentes. Vale ressaltar o risco sanitário intrínseco de os medicamentos ficarem expostos a condições ambientais não monitoradas e o armazenamento de medicamentos sujeitos a controle especial fora de dispositivo de segurança.\r\nDiante dos fatos, solicitamos a desconsideração da peça defensória e a consideração do auto de infração motivador do presente processo. Sugerimos a penalidade de advertência conforme requer a empresa.\r\n                                                                               \r\n\r\n\r\n\r\n\r\n\r\n                                                                                    Anápolis, 11 de julho de 2019.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n"}