{"ndoc":61598,"descr":"Processo: 000020593/2019\r\nAutuado (a): SILVIO FRANCISCO BASTOS\r\nCNPJ/CPF: 00.464.145/0001-43\r\nAuto de Infração: 1163\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nSILVIO FRANCISCO BASTOS, devidamente qualificado às fls. 2/4, com endereço na Av. Presidente Kennedy, nº 1.209, Maracanã, Anápolis-GO, foi autuada em 08 de março de 2019, por ter cometido as seguintes infrações:\r\n1 - NAO FOI APRESENTADO COMPROVANTE DE REGULARIDADE TECNICA DO RESPONSAVEL TECNICO JUNTO AO CONSELHO;\r\n2 - HAVIA ALIMENTOS COM DATA DE VALIDADE EXPIRADA OU ADULTERADA;\r\n3 - OS ALIMENTOS FRACIONADOS POSSUIAM PRAZO DE VALIDADE APÓS ABERTO EM DESACORDO COM O FABRICANTE (DATA DE VALIDADE APOS ABERTO EM PRAZO MAIOR QUE A DO FABRICANTE).\r\n\r\nAs condutas acima estão tipificadas na RDC 216/04, item 4 subitem 4.7.4 e subitem 4.8.6 c/c os artigos 37 e 100, II e XIV da Lei Complementar 377/ 2018. \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, houve uma mudança recente de rótulos e o funcionário não observou essa mudança no novo prazo de validade estipulado pelo fabricante, e que está providenciando a contratação de um Responsável Técnico.\r\n\r\nEm resposta à defesa apresentada, os agentes fiscais, confirmam os motivos da presente autuação, pois o estabelecimento já havia sido intimado anteriormente para apresentar comprovante de responsável técnico e não o fez. Ressalta que durante a vistoria foram encontrados produtos com validade vencida e adulteradas.\r\n\r\nRegistre-se que o autuado é reincidente na infração cometida no item 2 deste com o item 2 do processo 000040103/2015.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO artigo 100, III e XIV da Lei Complementar 377/18, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado, SILVIO FRANCISCO BASTOS, à MULTA no valor de R$1.722,00 (UM MIL E SETECENTOS E VINTE DOIS REAIS), subdivididos igualmente pelos os itens 1 e 3 e o valor de R$5.190,04 (CINCO MIL CENTO E NOVENTA REAIS E QUATRO CENTAVOS) para o item caracterizado com o grave. Considerando a reincidência específica do item 2, já identificado anteriormente, conto-o em dobro, totalizando o no valor da infração grave em R$10.380,08 (DEZ MIL TREZENTOS E OITENTA REAIS E OITO CENTAVOS). Portanto, fixo em definitivo a multa no valor de R$12.102,08 (DOZE MIL CENTO E DOIS REAIS E OITO CENTAVOS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n    \r\n    Anápolis, 08 de julho de 2019.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n"}