{"ndoc":69698,"descr":"Processo: 000053785/2019\r\nAutuado (a): ELTON JON DE ANDRADE MARQUES\r\nCNPJ/CPF: 988.492.041-91\r\nAutos de Infração: 02273\r\n\r\nDECISÃO\r\n\r\n\r\nELTON JON DE ANDRADE MARQUES, devidamente qualificado às fls. 2/3, localizado na Praça Americano do Brasil, Terminal Urbano, Box 55, Anápolis/GO, foi autuado em 09 de julho de 2019, por ter cometido a seguinte infração:\r\n1 - AS INSTALÇÕES FÍSICAS E O PEQUENO DIMENSIONAMENTO DO LOCAL NÃO SÃO ADEQUADOS ÀS ATIVIDADES REALIZADAS HAVENDO CRUZAMENTO DO FLUXO DAS ATIVIDADES, E DIFICULTANDO A ADEQUADA ORGANIZAÇÃO E HIGIENE DO AMBIENTE;\r\n2 - A EMPRESA NÃO POSSUI ALVARÁ DE VIGILÂNCIA SANITÁRIA;\r\n3 - NÃO FORAM APRESENTADOS OS ASOS (ATESTADOS DE SAÚDE OCUPACIONAL) DOS MANIPULADORES DE ALIMENTOS;\r\n4 - NÃO FORAM APRESENTADOS OS DOCUMENTOS QUE COMPROVASSEM A CAPACITAÇÃO DOS MANIPULADORES EM BOAS PRÁTICAS\r\n5 - NÃO FOI APRESENTADO CERTIFICADO DE REALIZAÇÃO DE CONTROLE QUIMICO DE PRAGAS FEITO POR FIRMA ESPECIALIZADA;\r\n6 - A MANIPULADORA DE ALIMENTO NÃO FAZIA USO DE UNIFORME COMPLETO E ADEQUADO A ATIVIDADE REALIZADA;\r\n7 - AS INSTALÇÕES HIFRÁULICAS (PIA) E O ESGOTAMENTO SANITÁRIO SÃO INADEQUADOS;\r\n8 - O LOCAL NÃO POSSUI PISOS, PAREDES E TETO REVESTIDOS COM MATERIAL ADEQUADO (LISO, LAVÁVEL, IMPERMEÁVEL E EM COR CLARA).\r\n\r\nA conduta acima está tipificada nos artigos 33, II, IV e VI, 77 e 100 I, VI \"d\" e \"e\", XXXV, XXXVI e XXXVII da Lei Complementar 377/18 c/c os itens 4.1.1; 4.1.2; 4.6.1; 4.6.7;  4.3.2 da RDC 216/2004 e com o item 4.9 da RDC 18/200 e artigos 51 § 1º e 196, I do Decreto Municipal 8.297/97 e artigos 45 e 46 do Decreto Lei 986/69.\r\n\r\nDe acordo com o documento fiscal (AIP) nº 72742, de mesma data da autuação, o estabelecimento foi interditado cautelarmente em decorrência de não apresentar estrutura física adequada e não possuir documentação exigida pela legislação sanitária vigente, como: sem inscrição Municipal e sem Alvará de funcionamento. Vide artigos 60, 63, 66 e 89 da Lei Complementar 377/2018.\r\nArt. 60. Será lavrado o termo de interdição para efetivar, como medida acauteladora, a interdição total ou parcial do estabelecimento ou suspensão total ou parcial de atividades.\r\n...\r\nArt. 63. Sem prejuízo do disposto no artigo 89 desta Lei Complementar, o fiscal sanitário competente poderá efetivar de imediato, como medida acauteladora, a interdição total ou parcial do estabelecimento ou local de interesse sanitário e/ou a suspensão total ou parcial das atividades nos casos de iminente risco, quando se verificar infração de consequências graves à saúde individual ou coletiva relacionado à aptidão do serviço prestado ou atividade realizada ou da estrutura\r\nfísica do estabelecimento; ou, no caso de estabelecimento não licenciado; ou quando houver resistência à fiscalização ou à qualificação do responsável legal.\r\n...\r\nArt. 66. Fica proibida a entrega ao consumo, o desvio total ou parcial e/ou o uso de bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares apreendidos na forma desta lei, até que ocorra a manifestação escrita e/ou requerer perícia de contraprova, no prazo de 15 (quinze) dias, contados da notificação acerca do resultado do laudo da análise fiscal inicial.\r\n...\r\nArt. 89. As infrações de natureza sanitária serão punidas administrativamente em procedimento próprio, individual ou cumulativamente, com uma ou mais das penalidades seguintes, independente de ordem gradativa e sem prejuízo das demais sanções cabíveis, civis ou criminais. \r\n \r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados ao fiscal autuante para as devidas manifestações, que confirmou os motivos da presente autuação. Nada mais acrescentou, apenas ressaltou que os motivos que levaram a instalação do processo em questão é a proteção da saúde da população, agindo de maneira a prevenir, minimizar ou eliminar os riscos potenciais e inerentes aos produtos e serviços de interesse direto ou indireto à saúde. \r\n\r\nRegistre-se que o autuado é primário na infração nesse tipo de irregularidade cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do artigo 91, I c/c 93, III desta lei, estamos diante de 08 infrações leves. \r\nArtigo 91 As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado ELTON JON DE ANDRADE MARQUES à pena de advertência para os itens 5 e 8 e multa no valor de R$934,02 (NOVECENTOS E TRINTA E QUATRO REAIS E DOIS CENTAVOS) subdivididos igualmente entre os itens 1, 2, 3, 4, 6 e 7. \r\nEm relação aos motivos que geraram a Interdição cautelar supramencionada, a empresa deve regularizar toda sua situação cadastral junto aos órgãos municipais competentes.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n    Anápolis, 17 de outubro de 2019.\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária de Anápolis/GO\r\n"}