{"ndoc":69898,"decr":"Processo: 000085050/2019\r\nAutuado (a): 3 D RADIOLOGIA ODONTOLÓGICA LTDA\r\nCNPJ/CPF: 30.099.668/0001-07\r\nAutos de Infração: 77311\r\n\r\nDECISÃO\r\n\r\n3 D RADIOLOGIA ODONTOLÓGICA LTDA), devidamente qualificado às fls. 2/3, localizado na Avenida Pedro Ludovico, 289, Quadra C, Lote 44, Centro, Anápolis/GO, foi autuado em 21 de novembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - Fazer funcionar serviço de radiodiagnóstico sem estar devidamente licenciado pela autoridade sanitária local;\r\n2 - Ausência do responsável Técnico no serviço e do seu substituto legalmente instituído;\r\n3 - Ausência de levantamento radiométrico demostrando que os níveis de radiação produzidos atendem aos requisitos de restrição de dose estabelecidos na legislação;\r\n4 - Ausência dos relatórios do programa de garantia da qualidade;\r\n5 - Ausência de dosímetros individuais para os profissionais que trabalham com radiação;\r\n6 - Ausência de medidas de proteção e segurança para controlar as exposições normais e prevenir ou limitar a extensão de exposições potenciais nos ambientes classificados como áreas controladas (não há restrição de acesso e nem sinalização adequada).\r\nA conduta acima está tipificada no artigo 100, XXIV, VI, Lei Complementar 377/18 c/c Portaria 453/98 Capitulo 3, itens 3.4, 3.20a, 3.20c, 3.24, 3.41 b, 3.47 b, Capítulo 5 item 5.11.\r\n\r\nDe acordo com o documento fiscal nº 77309, de 21/11/2019, o estabelecimento foi interditado. \r\nNa mesma data houve aditamento do documento de interdição, conforme documento de notificação nº 77312, incluindo o artigo 63 da Lei Complementar 377/2018 e o capitulo 3 da Portaria 453/98, itens 3.4, 3.20 a, 3.20 c, 3.24, 3.42 b, 3.47 b, Capítulo 5 item 5.11.\r\n\r\nEm 10/12/2019, o estabelecimento foi desinterditado conforme notificação fiscal nº 77318.  \r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que já tomou as providencias para as correções devidas. Apresentou as documentações: Laudo de levantamento Radiométrico; Contrato de prestadores de serviços em radioproteção e dosimetria; Certificados de avaliação de conformidade nºs 15.03729 e 15.037656; Declaração de Não aplicabilidade de normas técnicas normais: IEC 60601 e IEC 61010-2-101:2002.\r\nA autuada ainda manifestou sua indignação afirmando jamais ter recebido qualquer visita fiscal no sentido de orientá-la, e que se incorreu em descumprimento da legislação foi por desconhecer as normas.\r\nConsiderando que não praticou nenhum ato infracional de forma intencional e que já providenciou as regularizações, requer o arquivamento do presente auto de infração. \r\n\r\nEm resposta a defesa a agente fiscal confirma o motivo da presente autuação, pois a concessão e renovação do Alvará Sanitário estão condicionadas à aprovação dos documentos apresentados e à comprovação do cumprimento dos requisitos técnicos especificados na Portaria 453/98, mediante inspeção sanitária prévia ao funcionamento da clínica. O laudo de levantamento radiométrico, o contrato com a empresa que realiza a dosimetria e os testes de aceite e de qualidade do equipamento são exigências para autorização do funcionamento do serviço.\r\nAlém disso, os profissionais da clínica estavam sendo submetidos a risco ocupacional, pois o serviço não possuía um programa rotineiro de monitoração individual com laboratório credenciado (dosimetria), não sendo possível o controle ou monitoração das doses pessoais recebidas por toda a equipe, evidenciando a negligência do empregador no controle deste risco. É fundamental que o dosímetro individual seja utilizado rotineiramente e corretamente a fim de permitir avaliar não só as condições de trabalho como também situações anormais de exposição à radiação (acidentes). Compete aos titulares do serviço e empregadores, no âmbito do seu estabelecimento, a responsabilidade principal pela segurança e proteção dos pacientes, da equipe e do público em geral, devendo assegurar os recursos materiais e humanos para garantir o cumprimento dos requisitos legais.\r\nDiante do exposto e considerando o risco sanitário envolvido que motivou o Auto de Infração nº 77311, manifestaram pelo prosseguimento do auto. Que seja o processo a autoridade julgadora para julgamento.\r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração estáirrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XXIV da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 6 infrações leves. \r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada 3 D RADIOLOGIA ODONTOLOGICA LTDA à pena de multa no valor de R$3.580,41 (TRÊS MIL E QUINHENTOS E OITENTA REAIS E QUARENTA E UM CENTAVOS), sendo R$3.113,40 subdivididos igualmente entre os itens 3, 5 e 6 e R$467,01 entre os itens 1, 2 e 4. \r\n\r\nCASO OCORRA O PAGAMENTO DESTA EM ATÉ 30 (TRINTA) DIAS, ESSE VALOR REDUZIRÁ EM 20%. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Turma Julgadora de 2ª Instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n          Anápolis, 31 de janeiro de 2020.\r\n     \r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\t\r\n"}