{"ndoc":71098,"decr":"Em recurso escrito apresentado junto a Vigilância Sanitária, a empresa alega:\r\n¢\tque opera no mercado com postura séria e de boa fé zelando pelo respeito à legislação e aos respectivos órgãos reguladores;\r\n¢\tque em relação ao ato que ensejou autuação por esta Vigilância Sanitária tratou-se de conduta isenta de dolo ou má fé e que foi devidamente corrigido;\r\n¢\tque se compromete em continuar diariamente reforçando o setor de segurança de sua loja afim de evitar repetições desta situação;\r\n\tAinda em seu recurso a empresa afirma não poder ser imputada uma conduta pautada em dolo, fraude ou má fé, inexistindo qualquer vantagem pecuniária experimentada e não estar configurado qualquer hipótese de prejuízo à Administração Pública. Desta feita, solicita impugnação do auto de infração ou, em caso de aplicação de penalidade, que esta seja de advertência.\r\nDito isto e após análise dos fatos à luz do recurso da defendente, resta concluir pela acertada autuação do estabelecimento quanto a não impedir a entrada no estabelecimento de mais de uma pessoa por núcleo familiar, contrariando o Decreto Municipal nº 46104/2021, artigo 1º §1º inciso IV alínea \"a\": \"IV - Estabelecimentos de comércio varejista e atacadista de produtos alimentícios, ficando autorizado o funcionamento ao público das 06h00min a 00h00min, limitando-se a estes a entrada de apenas um membro por núcleo familiar: a) Supermercados, hipermercados e mercearias;\r\nA responsabilidade do controle de entrada de clientes ao estabelecimento é exclusivamente da empresa. \r\nQuando normas sanitárias são infringidas, independentemente da boa fé do estabelecimento comercial, o coletivo e a saúde pública tornam-se os principais afetados. \r\nConsiderando a classificação pela Organização Mundial da Saúde, no dia 11 de março de 2020, da pandemia do Novo Coronavírus, torna-se intolerável qualquer manifestação de isenção de culpabilidade apoiada em índole pregressa como forma de abonar omissão no cumprimento de legislação pertinente.\r\n6.\tCONCLUSÃO\r\n\r\nDiante da peça defensória apresentada pelo autuado, os fiscais autuantes manifestam-se nos seguintes termos:\r\nPor ter havido descumprimento do artigo 56 e 85 da Lei Complementar nº 377/2018; Do artigo 1º, §1º, inciso IV, alínea \"a\" do Decreto Municipal nº 46104/2021;\r\nPor ter colocar em risco a saúde pública e coletiva por não cumprir medidas adotadas para evitar a propagação do COVID- 19;\r\n\r\n\t\tSugerimos a APLICAÇÃO DE MULTA para o estabelecimento.\r\n\r\n\t\t\t\t\t\t\t\t           Anápolis, 28 de abril de 2021.\r\n"}