{"ndoc":74598,"descr":"1- CUMPRIR PROTOCOLOS ANTE COVID,\r\n2- NÃO COMPRAR/ARMAZENAR/UTILIZAR POA SEM ROTULAGEM/ SELO DE INSPEÇÃO,\r\n3- ARMAZENAR PANELAS/UTENSILIOS SEM CONTATO COM O PISO,\r\n4- MELHORAR A ORGANIZAÇÃO E RETIRAR MATERIAL EMEXCESSO/DESUSO,\r\n5- TROCAR MANGUEIRAS DO SIFÃO, + LONGAS E FAZER §,\r\n6- INCLUIR A ATIVIDADE DE RESTAURANTE E SIMILARES NO CNPJ,\r\n7- CUMPRIR OS SEGUINTES ITENS DO CHECK LIST:\r\n3\tApresentar certificado ou comprovante de participação dos manipuladores, em curso e/ou treinamento de Boas Práticas. \r\n6\tApresentar comprovante de realização de controle integrado de pragas e vetores, feito por empresa especializada e cópia do alvará sanitário \r\n\tÁREA DE MANIPULAÇÃO/PRODUÇÃO\r\n7\tAdequar PISO, PAREDES, DIVISÓRIAS, FORRO E TETO: lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos e infiltrações, bolores, descascamentos dentre outros.\r\n13\tRealizar desgelo periódico dos equipamentos de refrigeração.\r\n14\tIdentificar todos os produtos preparados, fracionados e reembalados, com data de preparo, fracionamento e de validade conforme orientação estabelecida pelo fabricante.\r\n15\tFazer uso de lixeiras dotadas de tampa de acionamento não manual (pedal) provida de saco plástico\r\n16\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimetradas.\r\n18\tÁrea de produção: lavatórios exclusivos para a higienização das mãos, em pontos estratégicos, dotados de papel toalha, sabão liquido.\r\n23\tManter sanitário(s) limpo(s) e organizado(s), instalando assento com tampa no(s) vaso(s) sanitário(s), mecanismo de fechamento automático na(s) porta(s), e disponibilizando lixeira com tampa acionada à pedal e sabão líquido e papel toalha junto à(s) pia(s).\r\n24\tGarantir que os aparelhos de refrigeração (balcões, câmaras e freezers)se mantenham fechados e em perfeito estado de funcionamento e conservação.\r\n"}