{"ndoc":77998,"descr":"1 - CUMPRIR O PROCEDIMENTO POP-10 DE MP PRÓXIMAS AO VENCIMENTO EM RELAÇÃO: À VERIFICAÇÃO MENSAL DO ESTOQUE, AO PRAZO DE RETIRADA DA PRATELEIRA E AO ARMAZENAMENTO DE INSUMOS VENCIDOS.\r\n2 - DEIXAR DE ARMAZENAR MP VENCIDAS JUNTO DE MP QUE ESTEJAM DENTRO DO PRAZO DE VALIDADE.\r\n3 - CRIAR UMA FORMA DE BLOQUEAR A MANIPULAÇÃO DE INSUMOS VENCIDOS NO SISTEMA INFORMATIZADO.\r\n4 - REVISAR O POP  DE ANTIBIÓTICOS E HORMÔNIOS (POP 47) E INCLUIR O REGISTRO DE DIFERENCIAL DE PRESSÃO ENTRE A ANTECÂMARA E A SALA DE MANIPULAÇÃO, ANTES DO PROCESSO DE USO DA SALA.\r\n5 - ELABORAR UM POP, OU INCLUIR NO POP DE RECEBIMENTO, OS CUIDADES QUE DEVEM SER TOMADOS DESDE O RECEBIMENTO, ARMAZENAMENTO E MANIPULAÇÃO DAS MP TERMOLÁBEIS.\r\n6 - OS RÓTILOS DAS MP DEVEM ESTAR LEGÍVEIS, E CONTER NO MÍNIMO AS INFORMAÇÃOES DESCRITAS NO ITEM 7.4.5 DO ANEXO I DA RDC 67/07.\r\n7 - REALIZAR A INCINERAÇÃO DE MP VENCIDAS.\r\n8 - REVISAR O POP 10 E RETIRAR A INFORMAÇÃO DO ITEM 5 E), DE QUE AS SUBSTÂNCIAS SUJEITAS A CONTROLE ESPECIAL VENCIDAS DEVEM SER ENCAMINHADAS À VISA. INCLUIR NESTE POP10 DE FORMA BEM CLARA, O PRAZO MÁXIMO EM QUE O INSUMO PRÓXIMO AO VENCIMENTO PODE SER MANIPULADO, RESPEITANDO A POSOLOGIA E PERÍODO DE TRATAMENTO DOS PACIENTES.\r\n9 - ATUALIZAR A CERTIDÃO DE REGULARIDADE TÉCINICA NO CRF.\r\n10 -  CORRIGIR A AVARIA DA MAÇANETA QUE ESTÁ ESTRAGA NA SALA DE ANTIBIÓTICOS.\r\n11 - APROVAR NOVO PROJETO, POIS O FLUXO DO PROJETO APROVADO FOI ALTERADO.\r\n12 - MANTER AS CAPELAS DE EXAUSTÃO LIMPAS.\r\n13 - AFIXAR OS DOCUMENTOS DA EMPRESA (ALVARÁ SANITÁRIO, CERTIDÃO DE REGULARIDADE TÉCNICA, E CERCON) EM LOCAL VISÍEL AO PÚBLICO.\r\n14 - REGISTRAR AS RECLAMAÇÕES RECEBIDAS NA FRMÁCIA EM RELAÇÃO AOS PRODUTPOS QUE FORAM MANIPULADOS, E INVESTIGAR AS CAUSAS DE DESVIO, TRATANDO A CAUSA RAIZ DO PROBLEMA.\r\n15 - CONFERIR OS LAUDOS DAS ANÁLISES DO MONITORAMENTO DO PROCESSO MAGISTRAL, FEITO POR EMPRESAS TRCEIRIZADS, E INVESTIGAR AS CAUSAS DE NÃO CONFORMIDADE , CASO O LAUDO ESTEJA COM RESULTADO FORA DAS ESPECIFICAÇÕES. REALIZAR A APROVAÇÃO DESSES LAUDOS. (ITEM 21)\r\n16 - REALIZAR AS ANÁLISES DE MP APÓS O RECEBIMENTO DAS MESMAS, E MANIPULAR SOMENTE APÓS A APROVAÇÃO DAS ANÁLISES.\r\n17 - REALIZAR O TESTE DE SOLIBILIDADE DAS MP COM TODOS OS REALGENTES PREVISTOS NA ESPECIFICAÇÃO, E NÃO SOMENTE COM ÁGUA.\r\n18 - CUMPRIR O POP DE ELABORAÇÃO E DISTRIBUIÇÃO DOS DOCUMENTOD DA QUALIDADE, EM RELAÇÃO À REVISÃO A CADA 2 ANOS.\r\n19 - MELHORAR A HIGIENE E LIMPEZA DO SALÃO DE VENDAS.\r\n20 - PROVER A CONTRATAÇÃO DE COLABORADORS PARA QUE A REALIZAÇÃO DAS ATIVIDADES NA FARMÁCIA NÃO SEJAM PREJUDICADAS. PERCEBE-SE HOJE QUE A QUANTIDADE DE  COLABORADORES NÃO É SUFICIENTE.\r\n21 - ITEM 15\r\n22 - MANTER A GELADEIRA LIMPA, ORGANIZADA E COM ARMAZENAMENTO ADEQUADO. O ESTOQUE NA GELADEIRA ESTÁ ACIMA DA CAPACIDADE. A TEMEPERATURA DA GELADEIRA DEVE SER MANTIDA DE 2° A 8°C.\r\n23 - REALIZAR TREINAMENTO DOS COLABORADORES EM RELAÇÃO AOS POPs, E CRIAR UMA FORMA DE AVALIAÇÃO DA EFICÁCIA DO TREINAMENTO.\r\n"}