{"ndoc":78898,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal\r\n\r\nRazão Social: IDEALFARMA INDÚSTRIA E COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA.\r\nProcesso: 20220092\r\nNome Fantasia: IDEALFARMA\r\nCNPJ: 05.153.990/0001-11\r\nEndereço: Rua R9, Qd 13C, Módulos 7 e 8, DAIA, CEP: 75132-065, Anápolis (GO).\r\nAtividades mencionadas no memorial descritivo: \r\n\"\t10.99-9-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\n\"\t46.37-1-99 - Comércio atacadista especializado em produtos alimentícios não especificados anteriormente;\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; Resolução 273/05; Portaria 326/97; Portaria 002/14; Lei 16.140/07; LC 377/18; RDC 11/2012; NR 24.\r\nATIVIDADE PLEITEADA NO PROJETO\r\n\r\nO Memorial Descritivo Sanitário (MDS) menciona no item 2 ATIVIDADE PLEITEADA NO PROJETO, as seguintes: indústria de alimentos, distribuição/comércio atacadista de insumos farmacêuticos, alimentos, medicamentos, produtos para saúde e cosméticos. Vale ressaltar novamente que a presente análise refere-se EXCLUSIVAMENTE à atividade: 1099-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente. \r\nAs demais atividades econômicas, caso pretendidas, devem ser submetidas à análise específica da equipe de fiscalização de medicamentos/insumos farmacêuticos, produtos para saúde e cosméticos. \r\nFavor promover a correção do MDS, especificando claramente quais atividades econômicas estão sendo pleiteadas pela empresa no presente processo.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DO MEMORIAL DESCRITIVO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  ( X ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE PLANTA BAIXA:\r\n\r\nDe acordo com análise fiscal realizada no memorial descritivo de obras e atividades (MDS) e desenho arquitetônico (DA) constantes no presente processo ficam apontadas as seguintes observações e adequações a serem realizadas:\r\n\"\tOs esclarecimentos técnicos que estão sendo solicitados neste relatório e que estejam sob a governabilidade do responsável técnico (RT) da empresa, podem ser apresentados em documento anexo ao MDS, caso o gestor do projeto julgue necessário;\r\n\"\tPromover a correção do MDS, especificando claramente quais atividades econômicas estão sendo pleiteadas pela empresa no presente processo, retirando as que não fazem parte do pleito.\r\n\"\tEspecificar claramente no MDS (ou documento anexo) quais as categorias de produtos pretende-se fabricar. Dentro de cada categoria, quais produtos serão fabricados? Suplementos alimentares em cápsulas moles gelatinosas? Neste sentido, devem ser mencionadas quais as matérias-primas e produtos acabados serão produzidos, considerando a Biblioteca Brasileira de Alimentos (Anvisa).\r\n\"\tO item do MDS 4.1 ESTOQUE DE MATÉRIA PRIMA  menciona que as matérias-primas devidamente higienizadas estarão aguardando transferência para processamento na sala de emulsão/concentração. Esta sala não foi localizada no DA. Qual o objetivo da mesma? A que tipo de higienização as matérias-primas serão submetidas?\r\n\"\tNão foi esclarecida no MDS a informação sobre o objetivo do ambiente no que se refere ao item 4.3 ENCAPSULAMENTO;\r\n\"\tEsclarecer como será o embalo primário dos produtos fabricados (manual, automático, semiautomático?). Que tipo de embalagem será utilizado?\r\n\"\tCaracterizar pormenorizadamente a ÁREA DE SECAGEM, tanto no MDS quanto no DA, considerando ainda o detalhamento do PROCESSO DE SECAGEM. Questiona-se: 1. Como será o processo de secagem? 2. Quais equipamentos estarão envolvidos no processo? Caracterizar o equipamento. Vale ressaltar que não será permitido o uso de TECIDOS durante a manipulação de alimentos/cápsulas;\r\n\r\nSegundo o artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa implementação. Em face disso, é importante lembrar que, segundo o artigo 77, Lei Complementar 377 de 05/06/2018, toda atividade que seja ou venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do ALVARÁ DE LICENÇA SANITÁRIA. Além disso, conforme artigo 100, inciso I da referida lei, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento, assim como fazer funcionar estabelecimento sem a prévia APROVAÇÃO do projeto arquitetônico, conforme inciso III do mesmo artigo supracitado. A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente NÃO ATENDE à legislação sanitária em vigor, e, portanto, NÃO pode ser aprovado.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário - Mat. 12183\r\n\t  \r\nAnápolis, 27 de abril de 2022.\r\n"}