{"ndoc":82098,"decr":"1ª análise fiscal\r\nRazão Social: Osvaldo Pereira dos Santos - O ANAPOLINO EPP\r\nNome Fantasia: Doceria Nossa Senhora da Guia\r\nCNPJ:03.347.622/0001-89\r\nEndereço: Rua Waldomiro COrreira Neto, 400 qd 31 lote 22\r\nAtividade: \r\n10.99-6-99- FABRICAÇÃO DE PRODUTOS ALIMENTÍCIOS NÃO ESPECIFICADOS ANTERIORMENTE\r\n\r\n\r\nOBJETIVO DA OBRA\r\nAnálise fiscal de projeto arquitetônico e memorial descritivo  para aprovação de projeto de de indústria para produção de doces\r\nDISPOSITIVOS LEGAIS\r\nLei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02; PORTARIA SVS/MS Nº 326, DE 30 DE JULHO DE 1997.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(    X ) Parecer fiscal de Projeto Arquitetônico  (  X   ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(  x   ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(      ) Parecer fiscal do Memorial descritivo - Favorável\r\n(    x  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\nANÁLISE\r\nApós análise de projeto arquitetônico sanitário (PAS) e memorial descritivo sanitário (MDS) do estabelecimento supracitado verificou-se que:\r\n\"\tO PAS e MDS  são passíveis de aprovação com ressalvas, do ponto de vista higiênico-sanitário, ressalvando-se que deverão ser corrigidos algumas informações  no PAS E MDS. Para aprovação final do projeto é necessário considerar e indicar documentalmente  os seguintes itens:\r\n\"\tNo quadro de identificação do projeto arquitetônico deverão constar as assinaturas do representante legal da empresa e do autor do projeto , devidamente identificados , estando o nome do proprietário errado, segundo o PAS apresentado.\r\n\"\tNa área de fabricação de doces de amendoim constam um setor de lavagem de utensílios e um local para paramentação. Qual tipo de paramentação é necessária para dedicação de área exclusiva? O Setor de Higienização de utensílios é utilizada somente para higiene dos itens desta área? \r\n\"\tQual local são higienizados os demais utensílios das outras áreas que não a de amendoim?\r\n\"\tA área de mocotó no MDS contempla mobiliários e equipamentos que deverão estar indicados no PAS. \r\n\"\tCompatibilizar  nomes indicados do MDS  com os nomes indicados no PAS.\r\n  \r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77,  da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e está apto do ponto de vista higiênico-sanitário, mediante a correção da ressalva apontada acima.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nClóvis Rafael Borges Ferreira                                                                Viviane Miyada\r\n      Fiscal Sanitário                                                                                  Fiscal Sanitário                  \r\n\r\n\r\n\t\r\n\t\r\n\r\n\r\n\r\n\t\r\nAnápolis, 18  de agosto de 2022.\r\n\r\n"}