{"ndoc":89598,"decr":"RELATÓRIO TÉCNICO\r\nJOGOS ESTUDANTIS DO ESTADO DE GOIÁS (08/06/2023 a 20/06/2023)\r\n1.\tIDENTIFICAÇÃO DA EMPRESA RESPONSÁVEL PELO FORNECIMENTO DAS REFEIÇÕES\r\nRAZÃO SOCIAL: Comercial Ruhama - EIRELI\r\nNOME DE FANTASIA: Ruhama\r\nCNPJ: 10.608.600/0001-20\r\nCADASTRO ECONÔMICO: 59.649\r\nENDEREÇO: Av. Independência, quadra 1, lote 20, Residencial Buritis, Anápolis/GO\r\nATIVIDADEs: 5620-1/02 - Serviços de alimentação para eventos e recepções - bufê\r\n             5620-1/01 - Fornecimento de alimentos preparados preponderantemente para empresas\r\n\r\n2.\tLOCAL DO EVENTO\r\nCentro de Convenções de Anápolis.\r\nENDEREÇO: BR 153, 280, Fazendas Olhos D'Água, Vivian Parque - 2ª etapa, Anápolis-GO.\r\n\r\n3.\tÓRGÃO RESPONSÁVEL PELO EVENTO\r\nRAZÃO SOCIAL: Secretaria de Educação do Estado de Goiás\r\nCNPJ: 01.409.705/0001-20\r\n\r\n4.\tRESPONSÁVEL PELA INSPEÇÃO\r\nRúbia Mara de Freitas - Fiscal Sanitário\r\n\r\n5.\tOBJETIVO\r\nAvaliar as condições higiênico-sanitárias, tanto da empresa acima citada (responsável pelo fornecimento da alimentação), quanto com relação ao Centro de Convenções de Anápolis (sede do evento). Tal avaliação é necessária para a realização dos \"Jogos Estudantis do Estado de Goiás\", no período compreendido entre os dias 08 e 20 de junho de 2023. \r\nReferido evento será realizado pela Secretaria de Educação do Estado de Goiás.\r\nSegundo informações, nos jogos estão inscritos cerca de 1600 (um mil e seiscentos) estudantes, tendo sido contratados os serviços de almoço, lanche vespertino e jantar.\r\n\r\n6.\tCONDIÇÕES GERAIS\r\nEm inspeção realizada no dia 29 de maio de 2023, no Centro de Convenções de Anápolis, foi observado que o local possui uma excelente estrutura física para a realização do referido evento, que passo a descrever e avaliar:\r\n\r\n6.1.\tQUADRAS\r\nO espaço onde serão realizadas as práticas esportivas atende às exigências sanitárias, de forma satisfatória.\r\n6.2.\tSANITÁRIOS\r\nO Centro de Convenções possui sanitários em perfeitas condições de conservação e higiene, estando situados em locais estratégicos e em quantidade suficiente para atender ao evento mencionado. \r\n\r\n6.3.\tÁREA DE MANIPULAÇÃO\r\nEste setor dispõe de várias pias e lavatórios de mãos, exaustor, áreas separadas para manipulação de carnes, verduras, espaço para higienização dos alimentos, sala para lavagem de utensílios, sala para os freezers, depósito de gêneros alimentícios, DML, sala para paramentação e vestiário.\r\nA estrutura física é excelente para o preparo do almoço e jantar, acrescentando que possui conforto térmico adequado para os manipuladores de alimentos desenvolveram suas funções, nos moldes do que estabelece a Legislação Sanitária vigente.\r\n\r\n6.4.\tREFEITÓRIO\r\nO Centro de Convenções não possui área destinada exclusivamente para servir as refeições.\r\nContudo, em frente ao \"Teatro\" há uma área coberta, com conforto térmico e ao abrigo de intempéries, onde serão colocadas as mesas e cadeiras para que os participantes possam realizar suas refeições (almoço e jantar). Portanto, também consideradas satisfatórias estas instalações para funcionar como \"Refeitório\". \r\n\r\n6.5.\t COPA\r\nPossui uma enorme bancada com 2 pias, para higienização das mãos e atende perfeitamente para que sejam montados os lanches que serão distribuídos aos atletas.\r\nImportante salientar que, trata-se de um local pequeno e que não deverá ser utilizado para preparo de grandes refeições (almoço e jantar), por não possuir espaço e estrutura suficiente para esta finalidade.\r\n\r\n6.6.\tMANIPULADORES DE ALIMENTOS\r\nA representante da empresa Ruhama informou que serão servidas aproximadamente entre 1000 (mil) e 1500 (mil e quinhentas) refeições, por período (almoço, lanche e jantar). Informou, ainda que, serão disponibilizados entre 10 (dez) e 20 (vinte) manipuladores, sendo certo que estes deverão:\r\na) manter asseio pessoal, manter as unhas curtas, sem esmalte ou base, não usar maquiagem, perfumes e adornos, tais como anéis, brincos, dentre outros; \r\nb) usar cabelos presos e completamente protegidos por redes, toucas ou outro acessório apropriado para esse fim; \r\nc) utilizar uniformes apropriados, conservados e limpos, calçados fechados e equipamentos de proteção individual (EPI); \r\nd) evitar hábitos de higiene inadequados durante a manipulação de alimentos, tais como falar desnecessariamente, falar ao celular, fumar, cantar, comer, assobiar, espirrar, cuspir e tossir; \r\ne) adotar procedimentos que minimizem o risco de contaminação dos alimentos por meio da higiene das mãos e pelo uso de utensílios próprios; e \r\nf) estar livres de afecções cutâneas e em condição de saúde compatível com a atividade desenvolvida, a fim de não comprometer a qualidade do alimento. Parágrafo único. As roupas e objetos pessoais dos manipuladores devem ser guardados em local adequado e reservado para esse fim. \r\n\r\nNo momento da inspeção, foi emitido o Termo de Intimação nº 100.232, a fim de que fosse apresentado, no prazo de 7 (sete) dias, os seguintes documentos:\r\n1)\tLista de manipuladores que trabalharão no evento;\r\n2)\tAtestados de Saúde Ocupacional e Comprovante de Capacitação em Boas Práticas de Alimentos, nos exatos termos da legislação (Decreto Municipal 8297/97 c/c Lei Complementar 377/2018, Lei Estadual 16,140/07 e Resolução da Diretoria Colegiada 43/2015 - Prestação de serviços de Alimentação em Evento de Massa) e;\r\n3)\tManual de Boas Práticas e POPs, constando as informações sobre os manipuladores de alimentos (freelancers). \r\n\r\n7.\tCONCLUSÃO\r\nO Centro de Convenções de Anápolis atende às exigências com relação à estrutura física, devendo ser reiterada a informação de que o preparo de refeições deverá ser realizado na Área de Manipulação. O local denominado \"Copa\" poderá abarcar, apenas e tão somente, a montagem dos lanches rápidos.\r\nA empresa Ruhama possui Alvará Sanitário (202202152, válido até 21/09/2023), sendo certo que referida empresa deverá apresentar a documentação solicitada, no prazo conferido no documento fiscal mencionado, para apreciação pela fiscal que este relatório subscreve.\r\n\r\n8.\tDOCUMENTOS FISCAIS\r\nTermo de Intimação nº 100.232, Ruhama.\r\nTermo de Notificação nº 100.231, Secretaria de Educação do Estado.\r\n\r\n9.\tLEGISLAÇÃO\r\nDecreto Municipal 8297/1998\r\nLei Complementar 377/2018\r\nLei Estadual 16.140/07\r\nRDC 216/2005\r\nRDC 43/2015\r\nLei Federal 6437/77.\r\n\r\nÀ oportunidade, manifesto protestos de elevada estiva e consideração, colocando-me à disposição para prestar quaisquer outros esclarecimentos que se fizerem necessários.\r\n\r\nAnápolis, 1º de junho de 2023, quinta-feira.\r\n\r\n\r\n\r\n\r\nRúbia Mara de Freitas\r\nFiscal Sanitário\r\nMatrícula 4836\r\n"}