{"ndoc":90498,"descr":"              RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20230242\r\nRazão Social: BIOLINE FIOS CIRURGICOS LTDA\t\t\r\nNome Fantasia: BIOLINE\t\t\r\nCNPJ: 37.844.479/0002-33\r\nAtividade: Indústria de Produtos para Saúde\r\nEndereço: Rua Israel Pinheiro, Qd45, Lt01, Jardim Alvorada, Anápolis-GO\r\n\r\n (x) Parecer fiscal de Projeto Arquitetônico   (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n1.\tAdequar na planta baixa a seta de fluxo que entra na sala de secagem 2 e a que sai da sala de secagem 2, que deve ser identificada como produto em processo, uma vez que o produto não está finalizado com invólucro de celofane e fitilho. A designação de produto acabado deverá ser inserida somente, quando o produto estiver pronto para armazenamento;\r\n2.\tInserir na planta baixa a seta de fluxo do produto em processo, entrada e saída;\r\n3.\tEmbora esta área já tenha sido aprovada anteriormente, uma vez que serão feitas alterações na planta baixa, solicitamos que seja feita uma correção na sala de secagem 1. Neste ambiente, as estufas de secagem estão identificadas como autoclaves. Corrigir a identificação, substituindo o termo autoclave por estufa em cada equipamento;\r\n4.\tO item 4.8 do memorial descritivo (sala de seleção) descreve que o ambiente está destinado ao encastoamento e embalagem de fios cirúrgicos. Se esta destinação estiver correta, a área deve ser classificada, tal como ocorre na matriz.\r\n\r\n\r\n                            Anápolis, 05 de julho de 2023.\r\n\r\n\r\n\r\n_______________________                                                                 _______________________\r\n        Fiscal Sanitário                                                                                      Engenheiro                       \r\n"}