{"ndoc":99498,"descr":"\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                                             PREFEITURA DE ANÁPOLIS\r\n                                                                                      SECRETARIA MUNICIPAL DE SAÚDE\r\n                                                                                     GERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEstabelecimento: Centro de Soluções Analíticas Ltda.\r\n\r\n\r\n\r\n\r\n                                      Anápolis, 18 de abril de 2024\r\n1.\tIDENTIFICAÇÃO DO ESTABELECIMENTO\r\n1.1.\tNome Fantasia: CSA - Centro de Soluções Analíticas\r\n1.2.\tRazão Social: Centro de Soluções Analíticas LTDA\r\n1.3.\tCNPJ: 28.900.799/0001-91  ? Matriz ? Filial\r\n1.4.\tEndereço: Av. Presidente José Sarney, esquina com Rua JM 33, s/nº, Qd. 69, Lt.07, Anápolis-GO, CEP: 75.124730.\r\n1.5.\tFone: (62) 3317-2084\r\n1.6.\tE-mail: juliao@csanaliticas.com.br\r\n1.7.\tResponsável legal: Fábio Sandrim Julião/ CPF:271.997.298-39\r\n1.8.\tResponsáveis técnicos: Fábio Sandrim Julião  CRF: 4568 CRF/GO e Flávia Suely Borges CRF/GO: 4571??\r\n1.9.\tLicença de Funcionamento n° 202300928     Data: 22/05/2023  \r\n1.10.\tAtividades Licenciadas:\r\n? Não possui\r\n? Distribuir\t?Transportar\r\n? Transporte próprio\r\n? Transporte para terceiros\t? Importar\t? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\t? Expedir\r\n1.11.\tRelação dos demais estabelecimentos:\r\nNão se aplica.\r\n1.12.\tDocumentos anexos:\r\n2.\tDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.\tAutorização de Funcionamento n°publicada em, conforme Resolução RE No:\r\n2.2.\tAtividades:\r\n? Exportar                    ? Fabricar                     ? Produzir                     ? Reembalar                ? Exportar\r\n? Distribuir\t? Transportar\t? Importar\t? Armazenar\t? Expedir?????\r\n2.3.\tAutorização Especial n°  publicada em, conforme RE No de:\r\n2.4.\tAtividades:\r\n? Distribuir\t? Transportar\t? Importar\t? Armazenar\t? Expedir?????\r\n3.\tDADOS DA INSPEÇÃO\r\n3.1.\tPeríodo: 11,15 a 18 de abril de 2024.\r\n3.2.\tObjetivo da inspeção: Emissão de relatório técnico para fins de peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE), junto à ANVISA, para armazenar,distribuir, expedir, transportar e  importar medicamentos e insumos farmacêuticos, inclusive os medicamentos e insumos farmacêuticos sujeitos a controle especial da Portaria 344/98.\r\n3.3.\tPeríodo da última inspeção: 17 de maio de 2023.\r\n4.\tPESSOAS CONTACTADAS\r\n\r\nNome: Fábio Sandrim Julião\t    Cargo: Diretoria e Responsável        Técnico.\tContato: juliao@csanaliticas.com.br Cel: 6298434-8871.\r\nNome: Flávia Suely Borges\tCargo: Diretoria da Garantia da Qualidade e Co-Responsável Técnico.\tContato: fborges@csanaliticas.com.br Cel:. 6299291-1484.\r\n\t\t\r\n5.\tINFORMAÇÕES GERAIS\r\nA empresa CSA Centro de Soluções Analíticas tem uma área construída de 497,49m². O projeto arquitetônico e memorial descritivo foram aprovados pela Gerência de Vigilância Sanitária Municipal de Anápolis - GO,  em 12/04/2024.O estabelecimento é um laboratório de controle de qualidade físico-químico que possui alvará sanitário, está apto a realizar as atividades de pesquisa e desenvolvimento analítico e controle de qualidade de medicamentos, cosméticos, produtos para saúde e alimentos. Além disso, possui autorização na Anvisa para realização de estudos de equivalência farmacêutica (validade: 20/01/2026). O estabelecimento é também habilitado na Rede Brasileira de Laboratórios Analíticos em Saúde (REBLAS). As instalações de armazenagem da importadora de medicamentos são divididas entre os seguintes locais: entrada de produtos importados, saída de produtos importados, produtos em quarentena, produtos aprovados, produtos reprovados, recolhidos e devolvidos, armário com tranca para medicamentos controlados da Portaria 344/98, esse armário possui área identificada para quarentena, aprovado, reprovado, recolhido e devolvido.\r\nO CSA possui 50 funcionários próprios e 1 funcionário do setor de  serviços gerais terceirizado. Foi apresentado o contrato de terceirização desse serviço com a empresa Comando Serviços Ltda, firmado em 15/12/2022. O Organograma da empresa está descrito no documento I-DGQ-002 - Documentos Gerais da Qualidade, Versão 0, Data de Vigência: 09/04/2024, e compreende os seguintes cargos: Diretor Técnico, com as seguintes coordenações subordinadas: Coordenação TI, Coordenação P&D - EQFAR, Coordenação P&D - Pesquisa e Consultoria, Coordenação P&D - Método, Coordenação P&D - Extraíveis e Lixiviáveis, Coordenação P&D - CDT, Coordenação de Projetos, Coordenação Comercial; e  Diretor da Qualidade com as seguintes coordenações subordinadas: Coordenação Garantia da Qualidade e Coordenação Administrativo.\r\nOs arredores e as proximidades da empresa se encontram limpos e a estrutura física em boas condições. O Controle de Pragas ocorre conforme o procedimento POP-049 de Controle de Pragas, Versão 02, Data de Vigência: 02/04/2024. O serviço deve ser realizado por empresa especializada e licenciada. A periodicidade deve ser trimestral. Foi apresentado o Aditivo de Contrato de Fornecimento de Produtos e Prestação de Serviços Controle de Pragas com a empresa Miguel Messina Carneiro Dedetizadora - D.D. Paulista, CNPJ - 21.390575/0001-38, e também o comprovante de execução do serviço em 05/01/2024. Está previsto a execução de novo Controle de Pragas no dia 12/04/2024. O procedimento POP-069 define as diretrizes gerais sobre utilidades e serviços prediais. Conforme esse procedimento a limpeza de caixa d'água e a análise da água potável deve ser realizada semestralmente por empresa especializada. Foi verificado o Relatório de execução do serviço de limpeza do reservatório de água realizado em 22/03/2024 e o Aditivo de Contrato de Produtos e Prestação de Serviços com a empresa Miguel Messina Carneiro Dedetizadora - D.D. Paulista, CNPJ - 21.390575/0001-38.\r\nCertificado de Conformidade do Corpo de Bombeiros Nº 194556/23/23,  validade: 19/01/2025..\r\nCertidão de Regularidade Técnica nº 1785400, emitida pelo Conselho Regional de Farmácia de Goiás, validade: 31/03/2025.\r\nAlvará de Licença para Localização e Funcionamento Definitivo n° 560/2023, validade: prazo indeterminado.\r\nLicença Ambiental de Funcionamento n° 316/2023, validade: 16/05/2027.\r\nApresentou os seguintes certificados de calibração de termohigrômetros: \r\n-\tTHI-014, calibração realizada em 07/03/2024.\r\n-\tTHI-020, calibração realizada em 01/08/2023.\r\n\r\n6.\tNÃO CONFORMIDADES ANTERIORES\r\nNão aplicável.\r\n7.\tTERCEIRIZAÇÃOE PRESTAÇÃO DE SERVIÇOS\r\nA empresa ainda não realiza a terceirização de ensaios de controle de qualidade, transporte ou armazenamento. \r\n7.1 Qualificação do prestador de serviço\r\nA Qualificação de Fornecedores de Produtos Importados e Transportadoras irá acontecer conforme o procedimento I-POP-001, Versão 00, Data de Vigência: 10/04/2024. O procedimento cita a avaliação dos fornecedores em relação ao cumprimento das Boas Práticas de Fabricação e a emissão de relatório final com o status de aprovado ou reprovado. É descrito sobre a implementação do Acordo de Qualidade para a contratação de fornecedores e transportadoras. \r\nA avaliação inicial para a qualificação de transportadoras será apenas documental, e ocorrerá através do preenchimento do formulário I-REG-007 Controle de Transportadoras. Caso não seja obtido um retorno do prestador com a documentação pertinente, a qualificação será cancelada e o departamento que solicitou a qualificação deve ser comunicado. Após o recebimento da certificação necessária juntamente com os formulários, o responsável pela qualificação deve realizar uma análise do preenchimento dos documentos e avaliar os riscos que o prestador pode apresentar durante a parceria proposta. A segunda etapa será iniciada após a vigência do contrato e início do fornecimento do serviço (transporte), onde será realizado um mapeamento das rotas e as 10 primeiras deverão ser monitoradas em tempo, qualidade da alocação das cargas, segurança da rota/carga, higiene e limpeza do veículo, condições do ambiente de transporte e desvios ocorridos. Essa avaliação é descrita num relatório, e em caso de plano de ação para não conformidades, as medidas serão acompanhadas.\r\n8.\tPESSOAL\r\nO CSA possui 50 funcionários próprios e 1 funcionário do setor de  serviços gerais terceirizado.A equipe de pessoal é qualificada e devidamente treinada. Esses funcionários estão distribuídos nos seguintes cargos e setores:: Diretor Técnico, com as seguintes coordenações subordinadas: Coordenação TI, Coordenação P&D - EQFAR, Coordenação P&D - Pesquisa e Consultoria, Coordenação P&D - Método, Coordenação P&D - Extraíveis e Lixiviáveis, Coordenação P&D - CDT, Coordenação de Projetos, Coordenação Comercial; e  Diretor da Qualidade com as seguintes coordenações subordinadas: Coordenação Garantia da Qualidade e Coordenação Administrativo.\r\nO procedimento de Treinamento POP-002, Versão: 3, Data de Vigência: 19/02/2024, estabelece as diretrizes para garantir que os colaboradores da empresa tenham o treinamento adequado para o desempenho das suas funções. A Garantia da Qualidade juntamente com os gestores elaboram o Plano Anual de Treinamento. O plano deve contemplar os treinamentos de capacitação técnica que podem ser realizados interna ou externamente.\r\nOs treinamentos definidos na Matriz de Treinamento como \"Admissional\" são realizados na integração do colaborador e são ministrados pela Garantia da Qualidade.. Os treinamentos definidos na Matriz como \"Experiência\" são realizados dentro do período de experiência (três meses). Os treinamentos definidos na Matriz como \"Optativos\" não são obrigatórios e são realizados pelos gestores da área, se desejável. Um novo colaborador pode executar sem supervisão uma atividade de sua função somente após finalização dos treinamentos \"Admissional\" e \"Experiência\" e avaliação de sua eficácia. À medida que os novos procedimentos e/ou novas versões de documentos são aprovados, conforme e-mail informativo da Garantia da Qualidade, o treinamento deve ser agendado.\r\nA avaliação de eficácia do treinamento é realizada durante o treinamento ou após seu término, e o instrutor pode avaliar a eficácia conforme itens previstos no POP-002: entrevista com a pessoa treinada, para constatar o entendimento do conteúdo ministrado no treinamento, prova escrita, para testar o grau de absorção do treinando, Jogos/Quiz/Perguntas ao longo do treinamento, teste de habilidades.\r\n8.1\tHigiene pessoal e saúde do trabalhador\r\nA empresa CSA possui procedimentos e condutas estabelecidas quanto à saúde, higiene e vestuário de forma a minimizar qualquer impacto na qualidade, segurança e eficácia dos serviços realizados. Para isso, são elaboradas diretrizes como, por exemplo, utilização correta dos uniformes, sinalização de segurança, normas de trabalho, fluxo de acesso nas áreas, dentre outros.Todo pessoal é submetido a exames periódicos de saúde, incluindo os de admissão e demissão, e os colaboradores são devidamente treinados nas práticas de higiene pessoal,saúde e conduta.Os funcionários utilizam vestimentas limpas e apropriadas a cada área e atividade,assegurando desta forma a proteção. A empresa possui procedimento operacional padrão que estabelece regras para utilização de uniformes nas áreas, bem como para o fluxo de materiais e pessoas na empresa.\r\nApresentou o PGR - Programa de Gerenciamento de Riscos, Versão: 01, Data de Emissão: 03/01/2022. e o PCMSO elaborado e emitido pelo Serviço Social da Indústria - SESI. A elaboração desses documentos está em fase de transferência desses serviços para a empresa Unimed, e o contrato está em fase de assinatura. \r\nO Manual da qualidade define que o CSA possui procedimentos e condutas estabelecidas quanto à saúde, higiene e vestuário de forma a minimizar qualquer impacto na qualidade, segurança e eficácia dos serviços realizados. Para isso, são elaboradas diretrizes como, por exemplo, utilização correta dos uniformes, sinalização de segurança, normas de trabalho, fluxo de acesso nas áreas, dentre outros. Os funcionários utilizam vestimentas limpas e apropriadas a cada área e atividade, assegurando desta forma a proteção. A empresa possui procedimento operacional padrão que estabelece regras para utilização de uniformes nas áreas, bem como para o fluxo de materiais e pessoas na empresa.\r\n9.\tÁREAS FÍSICAS\r\n9.1.\tRecebimento\r\nO estabelecimento possui área de recepção localizada de forma a proteger as remessas de produtos de qualquer risco, no momento do recebimento. A área de recebimento é separada da área de armazenamento. O procedimento de Recepção e Inspeção de Produtos Importados I-POP-002, Versão: 0, de 09/04/2024, descreve os critérios para a recepção, verificação e inspeção de produtos importados, garantindo que todos os produtos estejam em conformidade com as especificações de qualidade, segurança e eficácia. O procedimento ressalta que na inspeção de recebimento devem ser avaliadas, além da integridade da carga, as condições de transporte e armazenagem, conferência de lote e validade na nota fiscal. Para as cargas que cumpram os requerimentos de recebimento, as mesmas devem ser integradas ao estoque e identificadas com a etiqueta de quarentena, e aguardar o procedimento de liberação de comercialização do produto importado.\r\n9.2.\tArmazenamento\r\nO procedimento de Armazenamento de Produtos Importados I-POP-003, Versão:00, Data de Vigência: 09/04/2024, descreve os cuidados em relação ao armazenamento de medicamentos. Conforme descrito no procedimento, o local para armazenamento dos medicamentos será definido conforme a disponibilidade de local visto na planilha de controle de estoque. Primeiramente os medicamentos serão armazenados em quarentena. O medicamento será armazenado conforme as condições de temperatura estabelecidas pelo fabricante.  Os locais para armazenamento desses produtos são identificados da seguinte forma: quarentena, produtos aprovados, produtos reprovados, recolhidos e devolvidos, Existe um armário com tranca para o armazenamento de medicamentos sujeitos a controle especial da Portaria 344/98, esse armário possui área identificada para quarentena, aprovado, reprovado, recolhido e devolvido.\r\nAtualmente a área de armazenamento de medicamentos é para a faixa de temperatura de 15° a 30°C. Inicialmente, não serão armazenados medicamentos termolábeis, caso haja a importação de medicamentos termolábeis serão disponibilizadas câmaras frias qualificadas. O procedimento I-POP-009 de Controle de Temperatura e Umidade Ambiental estabelece as regras para o registro e tomada de medidas para a manutenção da temperatura e umidade.\r\nFoi apresentado o Protocolo de Estudo de Monitoramento Térmico realizado pela empresa Teknopar, 10/04/2024. A proposta do monitoramento foi dividida em duas etapas (verão e inverno), com monitoramento de 24 horas por 7 dias. Foi concluído o levantamento térmico para a estação de verão,  no período de 27/01/2024 a 03/02/2024. Para o mapeamento, foram distribuídos 21 sensores no interior do almoxarifado, com o objetivo de garantir uma cobertura completa da área e assegurar que, independentemente da posição de armazenagem,os produtos se mantivessem  dentro das condições estabelecidas previamente. Os critérios de aceitação eram a manutenção da temperatura entre 15°C e 30°C e umidade relativa máxima de 80%. Conforme o Relatório de Estudo de Monitoramento Térmico os resultados se mantiveram dentro da faixa especificada. A segunda etapa do estudo será no inverno, e está programada para ocorrer em junho de 2024. \r\nO controle de estoque dos medicamentos será feito pela Garantia da Qualidade de forma manual, através de planilha de controle de estoque, assim como a classificação do status: quarentena, aprovado, reprovado.  A Garantia preenche o registro I-REG-001 de \"Movimentação e Disponibilização de Utilização de Lote\" e envia ao almoxarifado.  O almoxarifado recebe o formulário I-REG-001 e as etiquetas de status do produto (aprovado ou reprovado). A empresa adota o sistema FIFO para entrada e saída de medicamentos.\r\n O Controle de Pragas ocorre conforme o procedimento POP-049 de Controle de Pragas, Versão 02, Data de Vigência: 02/04/2024. O serviço deve ser realizado por empresa especializada e licenciada.\r\nO procedimento I-POP-007 de Recolhimento e Devolução de Produtos estabelece os critérios para o recolhimento e devolução dos produtos com desvios de qualidade.\r\n\r\n9.3.\tExpedição\r\nO procedimento I-POP-005 de Expedição de Produtos Importados contempla as instruções específicas para a expedição, incluindo conferência dos produtos e manutenção das condições de temperatura conforme as recomendações dos fabricantes. As operações estão devidamente registradas e permitem a manutenção da rastreabilidade da movimentação dos lotes. O estabelecimento adota o sistema \"Primeiro que Expira, Primeiro que Sai\" (PEPS). \r\n10.\tTRANSPORTE\r\nO transporte de medicamentos e insumos farmacêuticos  será realizado por empresas terceirizadas. A importadora CSA irá exigir das transportadoras os quesitos estabelecidos na RDC 430/2020 em relação à qualificação dos veículos.\r\n10.1 Qualificação De Transporte\r\nA qualificação de transportadoras ocorrerá conforme o procedimento de Qualificação de Fornecedores de Produtos Importados e Transportadoras I-POP-001, Versão 00, Data de Vigência: 10/04/2024. \r\nA avaliação inicial para a qualificação de transportadoras será apenas documental, e ocorrerá através do preenchimento do formulário I-REG-007 Controle de Transportadoras. Caso não seja obtido um retorno do prestador com a documentação pertinente, a qualificação será cancelada e o departamento que solicitou a qualificação deve ser comunicado. Após o recebimento da certificação necessária juntamente com os formulários, o responsável pela qualificação deve realizar uma análise do preenchimento dos documentos e avaliar os riscos que o prestador pode apresentar durante a parceria proposta. A segunda etapa será iniciada após a vigência do contrato e início do fornecimento do serviço (transporte), onde será realizado um mapeamento das rotas e as 10 primeiras deverão ser monitoradas em tempo, qualidade da alocação das cargas, segurança da rota/carga, higiene e limpeza do veículo, condições do ambiente de transporte e desvios ocorridos. Essa avaliação é descrita num relatório, e em caso de plano de ação para não conformidades, as medidas serão acompanhadas.\r\n\r\n11.\t SISTEMA DE GESTÃO DA QUALIDADE\r\nO estabelecimento possui um Sistema de Gestão de Qualidade em implementação para a distribuição de medicamentos, existe a definição de todos os responsáveis, apresentou procedimentos operacionais para todas as atividades realizadas pela empresa. \r\nApresentou o Manual da qualidade da CSA - Manual da Qualidade, versão 0, vigente em 09/04/24, estabelece práticas essenciais para a importação, armazenamento e distribuição de produtos importados regulados, assegurando conformidade com as normas regulatórias. Destaca a qualificação de fornecedores e transportadoras, alinhada às normativas da Anvisa, incluindo a RDC 430 de 2020 sobre BPDA. Este enfoque visa priorizar a seleção e monitoramento de fornecedores e transportadoras, garantindo que apenas empresas previamente qualificadas participem do processo de distribuição.\r\nAlém disto, o referido manual estabelece práticas essenciais para cumprimento das Boas Práticas de Laboratório e juntamente com o POP-136 - Boas Práticas Laboratoriais visa a conformidade com a RDC 512/2021 da ANVISA. As práticas abrangem a organização dos processos e condições de análises laboratoriais para garantir que as atividades sejam executadas, monitoradas e registradas de maneira eficiente e conforme os padrões regulatórios.\r\nAs responsabilidades estão definidas para a Garantia da Qualidade, que deve revisar e treinar todos os colaboradores, e para todas as áreas, que devem aderir às diretrizes do procedimento. O POP destaca a importância da documentação adequada, controle e distribuição de documentos, integridade de dados, gestão de mudanças, e tratamento de não conformidades.\r\nO documento aborda a integridade de dados, gestão de trilhas de auditoria, controle de registros, e prevenção de falsificação de dados, com detalhes sobre como corrigir rasuras e manter registros legíveis e indeléveis.\r\nA validação de sistemas computadorizados, a proteção de dados brutos, e a revisão sistemática de dados e registros são partes essenciais do procedimento. Todos os colaboradores envolvidos devem ser identificados em registros, que devem incluir data completa, visto ou assinatura. Detalha a proibição de práticas como uso de dados retrospectivos ou tardios sem justificação adequada, transcrição de dados sem retenção de originais e destruição de dados brutos sem aprovação. Falsificação de dados é estritamente proibida, sendo considerada uma atividade fraudulenta que pode levar a medidas disciplinares severas. \r\n11.1\t Gerenciamento das documentações\r\nO POP-001 - Fluxos e Diretrizes de Documentos da Qualidade, versão 2, vigência 19/02/24 estabelece diretrizes para o gerenciamento de documentos da qualidade no CSA, sendo aplicável a todos os setores. Documentos como Procedimentos Operacionais Padrão (POP's), Documentos da Qualidade, Formulários de Registros (REG), Métodos Gerais de Análise (MGA), Métodos de Preparo de Solução (MPS), Planilhas Eletrônicas (PLE), e Listas (LTS) são incluídos. \r\nA padronização e formatação dos documentos seguem diretrizes específicas, com codificações criadas seguindo os procedimentos POP-127 - Parametrização e Utilização do Sistema Docnix, versão 4, vigência 10/04/24  e POP-151 - Utilização Sistema Docnix Perfil Usuário, versão 2, vigência 21/02/24. Para a elaboração ou atualização de documentos, a comunicação com a Garantia da Qualidade é feita via e-mail, solicitando a disponibilização do documento em minuta no sistema Docnix. Revisões, aprovações e revalidações de documentos seguem um processo estabelecido, com notificações enviadas pelo sistema Docnix para garantir a atualização e conformidade dos documentos. O cancelamento de documentos requer abertura de Controle de Mudança, enquanto a emissão de cópias controladas e não controladas é restrita à Garantia da Qualidade. \r\n11.2\t Cadastro de fornecedores e clientes\r\nO POP-071 - Qualificação de Fornecedores de Equipamentos, Materiais, Reagentes e Serviços, versão 1, vigência 01/12/22 define parâmetros para assegurar a integridade dos insumos e serviços adquiridos, mantendo o padrão de qualidade das atividades executadas.\r\nA avaliação dos fornecedores inclui duas fases: uma avaliação documental, realizada através de um formulário que o fornecedor preenche, e uma avaliação de desempenho da prestação de serviço, executada pela Garantia da Qualidade. A documentação necessária varia conforme o tipo de fornecedor e serviço prestado, incluindo licenças sanitárias, certificados de boas práticas e outros documentos regulatórios relevantes. Os fornecedores podem ser classificados como autorizados, aprovados, certificados ou desqualificados, com base no cumprimento dos requisitos de qualificação. O processo envolve também auditorias e/ou avaliações documentais, com os resultados impactando a classificação dos fornecedores na Lista Mestra de Fornecedores e Subcontratados. As ações propostas para não conformidades detectadas são monitoradas pela Garantia da Qualidade, e todos os fornecedores novos devem ser qualificados antes de serem contratados pelo CSA.\r\nO I-POP-006 - Cadastro de Clientes, versão 0, vigência 08/04/24define o processo de cadastro de clientes. Esse procedimento se aplica ao departamento Administrativo, aos Clientes e à Garantia da Qualidade. Envolve a prospecção e avaliação de novos clientes baseada em documentações legais de funcionamento incluindo a Autorização de Funcionamento de Empresa (AFE) e a Autorização Especial (AE), se aplicável, certificações de Boas Práticas de Distribuição, infraestrutura adequada, capacidade técnica, sistema de gestão da qualidade, rastreabilidade, segurança, procedimentos de recolhimento, manejo de reclamações, conformidade regulatória, registros e documentação adequada, e treinamento de pessoal. Concluída a avaliação, a Garantia da Qualidade elabora um relatório e inclui o cliente na I-REG-002 - Cadastro de Clientes, com revisões periódicas a cada três anos para atualização de informações, mantendo o cadastro ativo e assegurando a continuidade da relação comercial. \r\n11.3\t Recolhimento e devolução\r\nO I-Pop-007 - Recolhimento e Devolução de Produtos Importados, versão 0, vigência 09/04/24 define as responsabilidades do estabelecimento distribuidor para o recolhimento de produtos importados com desvios de qualidade ou riscos à saúde. Deve-se localizar os clientes que receberam os produtos a serem recolhidos. O Almoxarifado de Produto Acabado/Expedição recebe os produtos recolhidos e procede conforme o documento. A Garantia da Qualidade coordena o recolhimento e simulação de recolhimento em conformidade com a legislação vigente.\r\nO responsável técnico deve notificar a ANVISA imediatamente, e a Garantia da Qualidade deve preparar e enviar o \"Comunicado de Desvio de Qualidade\" aos órgãos reguladores e clientes. Em casos de risco de classe I e II, é elaborada uma \"Mensagem de Alerta aos Consumidores\" para divulgação após aprovação da ANVISA. Deve apresentar à ANVISA relatórios de monitoramento do recolhimento, detalhando o progresso até a conclusão. Os produtos recolhidos são identificados e armazenados separadamente, e todos os Registros I-Reg-003 - Relatório de Monitoramento de Recolhimento de Medicamentos, I-Reg-004 - Relatório Conclusivo de Recolhimento de Medicamentos, I-Reg-005 - Registro de Recolhimento de Produto e I-Reg-006 - Comunicado de Desvio de Qualidade são mantidos para reconciliação e avaliação. \r\n11.4\tAutoinspeção\r\nO POP-052 - Auditoria Interna da Qualidade e Auditoria de Órgãos Reguladores, versão 3, vigência 09/04/24 estabelece as diretrizes para a realização de auditorias internas da qualidade na CSA, focando nas Boas Práticas (BPX) e Boas Práticas de Documentação. As responsabilidades incluem a elaboração de planos e cronogramas de auditorias pela Garantia da Qualidade, o fornecimento de informações pelas áreas auditadas, e a gestão das não conformidades identificadas. O procedimento abrange a qualificação dos auditores, que não devem pertencer à área auditada e devem ter conhecimento nas normativas de BPX. A auditoria visa identificar oportunidades de melhoria e propor ações corretivas/preventivas. As auditorias são programadas para ocorrer pelo menos anualmente, mas podem ser solicitadas pela Diretoria Técnica ou Gerência de Garantia da Qualidade a qualquer momento, caso, desvios sejam identificados. O plano de auditoria inclui objetivos, escopo, documentos de referência, equipe auditora, datas, áreas a serem auditadas, e documentações e operações a serem verificadas. A auditoria segue o escopo e é realizada com base no relatório de auditoria interna IPR-047 - Relatório de Auditoria Interna, versão 2 e nas normativas vigentes. O relatório de auditoria interna é gerado, arquivado pela Garantia da Qualidade.\r\n11.5\tGerenciamento de resíduos\r\nFoi apresentado o DGQ-012 - Plano de Gerenciamento dos Resíduos de Serviços de Saúde (PGRSS), versão 2 que abrange políticas e procedimentos de gerenciamento de resíduos, seguindo normativas da ANVISA e do CONAMA. O objetivo é minimizar a produção de resíduos e garantir destinação segura, protegendo colaboradores, a saúde pública e o meio ambiente. O plano detalha a gestão de resíduos desde a geração, segregação, acondicionamento, coleta, transporte, tratamento, até a disposição final. Inclui responsabilidades da unidade geradora de resíduos, segregação e descarte adequados, listagem de incompatibilidades químicas, e procedimentos específicos para cada tipo de resíduo. \r\n O POP-039 - Gerenciamento de Resíduos, versão 01, vigência 12/12/22 aborda a segregação, acondicionamento, identificação, armazenamento temporário, e descarte de resíduos. Aplicável a todos os setores da empresa. O procedimento inclui diretrizes para a manipulação correta e segura dos resíduos, enfatizando a importância da segregação de acordo com a classificação e periculosidade, para minimizar riscos à saúde e ao meio ambiente. Detalha a classificação dos resíduos em grupos, como químicos (Grupo B), não contaminado (Grupo D), e perfurocortantes (Grupo E), e especifica os métodos para seu acondicionamento e identificação adequados. O POP-039 também aborda o manuseio de resíduos controlados, exigindo comunicação e documentação específicas para o descarte, além de enfatizar o cumprimento das legislações vigentes para o armazenamento temporário, transporte, e disposição final dos resíduos. O armazenamento temporário acontece em uma sala dentro do laboratório 2 e tem dimensões adequadas e compatíveis para os resíduos gerados pelo laboratório e consegue atender da mesma maneira a importadora de medicamentos.\r\n11.6\tSistema de investigação de desvios e controle de ações corretivas\r\nO procedimento utilizado pela empresa para investigar os desvios é o Pop-028 - Relatório de Ocorrências, versão 3, vigência 21/02/24estabelece procedimentos para gerenciar ocorrências, e visa identificar, registrar, avaliar e investigar eventos atípicos ou não esperados para promover a melhoria contínua da qualidade. Aplica-se a todos os setores do CSA. Utiliza-se o Método 6 M no Diagrama de Causa e Efeito para investigar a causa raiz, e as ações corretivas/preventivas são registradas no formulário Reg-073 - Plano de Ações Corretivas e Preventivas, versão 2, avaliadas e aprovadas pela Garantia da Qualidade.\r\n11.7\tGerenciamento de reclamações\r\nO I-POP-008 - Atendimento ao Cliente e Tratamento de Solicitações, versão 0, vigência 09/04/24 estabelece normas para o atendimento e tratamento de reclamações de clientes. A Garantia da Qualidade é responsável pelo recebimento, cadastro e investigação das reclamações, seguindo procedimentos que envolvem a coleta de informações detalhadas do cliente, avaliação da reclamação e determinação das ações corretivas apropriadas. O processo engloba a interação com clientes, distribuidores, e representantes, priorizando a transparência, a comunicação eficaz e a gestão ativa das expectativas dos clientes. A investigação das reclamações pode resultar em análises internas ou, se necessário, consultas ao fabricante para obter respostas concretas. Casos confirmados podem levar a comunicações regulatórias e ações de recolhimento de produtos. \r\n11.8\tSistemas computadorizados\r\nA empresa fez a opção por realizar um controle de estoque dos medicamentos importados manualmente neste momento, devido ao baixo volume de movimentações previstas, visto que a empresa trabalhará como hospedeiro de registro e se houver necessidade de utilizar um sistema informatizado, a empresa o fará posteriormente em sistema validado. O controle de estoque no CSA acontecerá conforme o procedimento I-POP-004 - Controle de Estoque de Produtos Importados, versão 0, vigência 08/04/24. As mudanças de status de produtos (por exemplo, de Quarentena para Aprovados ou Reprovados) requerem a emissão de um registro I-REG-001-Movimentação e Disponibilização de Utilização de Lote, versão 0, vigência 08/04/2024, que é utilizado pela Garantia da Qualidade.\r\nRelatamos ainda que a empresa possui validação dos outros sistemas utilizados no laboratório de controle de qualidade e na garantia da qualidade (Docnix - Gestão Eletrônica de Documentos), conforme cronograma de validação de sistemas informatizados apresentados no anexo 1.\r\n\r\n11.9 Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO I-POP-010 - Mecanismos de Gerenciamento de Produtos Importados de Controle Especial (Portaria 344/98), versão 0 de 09/04/24abrange todas as operações, desde o recebimento até o armazenamento, transporte, e eventual destruição, para sejam adequadamente realizadas, registradas e comunicadas aos órgãos reguladores de produtos de controle especial. As responsabilidades estão divididas entre o Farmacêutico Responsável e a Garantia da Qualidade. Estas incluem o controle de armazenamento dos produtos controlados, a revalidação das licenças de funcionamento, e a manutenção de documentações pertinentes. O procedimento destaca a necessidade do armazenamento seguro em armários trancados e identificados, a necessidade de transporte por empresas autorizadas, e o procedimento de destruição por incineração com certificação. Além disso, é enfatizado o controle das movimentações (escrituração) desses produtos, incluindo compras, utilização, destruição, e perdas, para garantir conformidade com as regulamentações vigentes.\r\n\r\n12.\tCONTROLE DE QUALIDADE \r\nA empresa possui controle de qualidade físico-químico e está apta a realizar as atividades de pesquisa e desenvolvimento analítico e controle de qualidade de medicamentos, cosméticos, produtos para saúde e alimentos. Além disso, possui autorização na Anvisa para realização de estudos de equivalência farmacêutica. O estabelecimento é também habilitado na Rede Brasileira de Laboratórios Analíticos em Saúde (REBLAS). \r\nO controle é dividido em dois laboratórios (1 e 2). Além das áreas de recepção, almoxarifado, retém, garantia da qualidade, sala de nobreak, gerador carenado e depósito de gases. No laboratório 1 a empresa conta com os seguintes equipamentos: HPLC, FTIR, espectrofotômetro UV, dissolutor, banho ultrassônico, agitador, bomba a vácuo, centrífuga, friabilômetro, agitador shaker, estufas, desintegrador, pHmetro, mufla, capelas, chuveiro, refrigerador, câmara de fotoestabilidade, liofilizador, evaporador rotativo, durômetro, osmômetro, purificador de água, microscópio, TOC, viscosímetro e vortex. Sala de reagentes, de lavagem e sala de pesagem. Possui ainda sala de espectrometria de massas e sala de descarte no lado oposto a aquelas salas, mas dentro do laboratório 1. No laboratório 2 acrescenta-se ainda alguns equipamentos como câmaras de fotoestabilidade e estabilidade, câmara de conservação, além de computadores e impressoras em todos os laboratórios. Possui também a sala do ICP, localizada no fundo do laboratório 2. \r\nOs equipamentos encontram-se qualificados (Anexo 2) e os sistemas informatizados validados (Anexo 1).\r\nDurante a inspeção na área física da empresa foi apresentado um laudo de análise recente, que encontrava em fase final de aprovação pela Garantia, onde foi possível avaliar as análises realizadas, a rastreabilidade da análise de teor no HPLC, os registros de preparo da amostra e padrão e a adequabilidade do sistema, foi realizada a verificação da cadeia de custódia do padrão caracterizado. Foram verificados ainda os perfis de acesso dos analistas e coordenadores nos sistemas informatizados, mais especificamente no HPLC.  E foi verificado que estavam de acordo com as boas práticas de laboratório.\r\nA investigação de Resultados Fora da Especificação (FDE) em laboratório é realizada conforme POP-050 - Investigação Laboratorial e Tratamento de Resultados Fora da Especificação (FDE), versão 2, vigência 02/04/24 que detalha a investigação, propondo uma metodologia científica para assegurar a confiabilidade dos ensaios. Aplica-se ao Laboratório e à Garantia da Qualidade, envolvendo analistas na identificação e documentação de FDEs, coordenadores na investigação, e a Garantia da Qualidade na verificação e controle de ações corretivas e preventivas. A investigação se inicia com a detecção imediata de um FDE, seguindo com a análise de possíveis causas como erro analítico, falhas de equipamento, ou desvios de procedimento sendo registradas no REG-027 Investigação de Resultado Fora de Especificação, versão 2. Fases de investigação incluem a análise preliminar no laboratório, avaliação de hipóteses, e se necessário, um plano de reteste definido. Erros identificados levam à implementação de ações corretivas e preventivas (CAPA), visando eliminar a causa raiz do desvio e prevenir reincidências. O procedimento enfatiza a importância de uma abordagem imparcial e bem documentada para garantir a validade dos resultados laboratoriais e a conformidade com as especificações estabelecidas.\r\nPosteriormente a inspeção na área física da empresa foram avaliados os seguintes procedimentos relacionados ao controle de qualidade da empresa que cumprem com as boas práticas de laboratório, bem como a RDC 430/2020 no tocante às análises dos medicamentos importados:\r\n-\tPOP - 136 Boas Práticas Laboratoriais, versão 1, vigência: 27/03/2024.\r\n-\tI - POP - 011 Liberação de Produtos Importados, versão 0, vigência 09/04/2024.\r\n-\tPOP - 027 Fluxo de elaboração, revisão e aprovação de documentos técnicos, versão 2, vigência 07/11/2023.\r\n-\tPOP - 050 Investigação Laboratorial e Tratamento de Resultados Fora de Especificação (FDE), versão 2, vigência 02/04/24.\r\n-\tPOP - 062 Retém de Medicamentos para Estudos de Equivalência Farmacêutica, versão 1, vigência 12/12/22.\r\n-\tDGQ- 004 - Plano Mestre de Validação, versão 0, vigência 26/09/22.\r\n-\tPOP - 055 - Validação e Transferência de Método Analítico, versão 3, vigência 02/04/24.\r\n-\tI - POP - 002 - Recepção e Inspeção de Produtos Importados, versão 0, vigência 08/04/2024 (número de lote).\r\n-\tI - POP - 012 - Retenção de Produtos Importados, versão 0, vigência 17/04/2024.\r\n\r\n13.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa solicitou a inclusão da atividade de importar medicamentos e insumos farmacêuticos, inclusive sujeitos a controle especial, cosméticos, perfumes, produtos de higiene, saneantes e produtos para saúde com o propósito de atuar somente como uma entidade de Hospedagem de Registro perante a Anvisa, sem interesse em distribuir os produtos mencionados. Ainda assim, foi exigido que a empresa cumprisse a norma regulamentadora RDC 430/2020, no tocante às áreas mínimas exigidas, além dos demais procedimentos de boas práticas de distribuição, armazenamento e transporte. Além da área de armazenamento e controle de qualidade, a empresa possui uma área destinada a referência futura climatizada e com câmara fria.\r\nPortanto, a empresa possui capacitação técnica e está apta a realizar a importação de medicamentos e insumos farmacêuticos, inclusive sujeitos a controle especial, atividades pleiteadas neste relatório. A empresa tem atendido a Rdc 430/2020, Rdc 512/2021, Rdc 669 e 670/22, dentre outras.\r\n\r\n\r\n14.\tCONCLUSÃO\r\n14.1 SATISFATÓRIA?\t14.1.1 ATIVIDADES(S): armazenar, distribuir, expedir, transportar e importar medicamentos e insumos farmacêuticos, inclusive os medicamentos e insumos farmacêuticos sujeitos a controle especial da Portaria 344/98.\r\n14.3 EM EXIGÊNCIA?\r\n\t14.3.1 ATIVIDADES(S): \r\n14.4 INSATISFATÓRIA ?\t14.4.1 ATIVIDADES(S): ?????\r\n\r\n15.\tMEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nOs itens apontados como descumprimentos da norma foram sanados ainda durante a inspeção. \r\n16.\tEQUIPE INSPETORA\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\nDaniela de Almeida Castro\t16495\t\r\nJuliana Ferreira Viturino\t12180\t\r\n17.\tANEXOS\r\nAnexo 1 - LTS -024 - Cronograma de Validação de Sistemas Computadorizados.\r\nAnexo 2 - LTS 001 - Relação de Equipamentos.\r\n18.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n 18.1 Termos e autos entregues: _______________________________________________________\r\n _________________________________________________________________________________\r\n  18.2 Recebido em: ____/____/_____.\r\n 18.3 Nome do Responsável Legal ou Técnico:\r\n __________________________________________________________________________________\r\n 18.4 Documento de identificação: _______________________________________________________\r\n 18.5 Assinatura:______________________________________________________________________\r\n"}