{"ndoc":101752,"decr":"Razão Social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nFantasia: UNIDADE DE SAÚDE DR. ILION FLEURY JR\r\nCNPJ: 01.067.479/0001-46\r\nEndereço: Av. SÃO FRANCISCO, Nº 810, JUNDIAI - Anápolis\r\nAtividade: Atividade médica ambulatorial para exames complementares; Laboratórios Clínicos, Ativ. de Odontologia, Serviços de Vacina, etc.\r\nLEGISLAÇÃORDC 50/02; RDC 222/18; RDC 63/11; RDC 15/12; RDC 786/23\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\nNo Laboratório Clínico:\r\n\"\tEspecificar no memorial descritivo de atividades a finalidade dos atendimentos das 4 salas de coleta representadas no projeto arquitetônico (as 4 salas vão fazer os mesmos tipos de coleta? Existe um atendimento específico para alguma sala de coleta? Explicar melhor essa informação.\r\n\"\t As salas de coleta devem conter dentro delas: maca, bancada, lavatório, mesa, cadeira para coleta com braçadeira, área para recebimento e triagem de material biológico e área para expedição dos recipientes de transporte (caso alguma amostra coletada seja transportada para outro laboratório fora da unidade).\r\n\"\tDisponibilizar área para lanche dos pacientes que coletaram material biológico na unidade, fora das salas de coleta.\r\n\"\tDisponibilizar duas geladeiras dentro do laboratório clínico, uma para armazenar os kits diagnósticos e outra para armazenar os materiais biológicos colhidos no local.\r\n\"\tDetalhar os tipos de exames realizados dentro dos 3 laboratórios e os equipamentos que serão utilizados para cada tipo de análise; Ex: equipamento de bioquímica, de hematologia, equipamento para leitura das sorologias, equipamento para identificação de microrganismos e antibiograma?\r\n\"\tDisponibilizar um ambiente para lavagem, desinfecção e esterilização dos materiais de uso comum do laboratório, com autoclave para esterilização do material contaminado do laboratório de microbiologia antes do seu descarte final. Caso não haja nenhum tipo de material a ser reutilizado, informar no memorial que todos os materiais do laboratório são descartáveis. \r\n\"\tO material biológico coletado no local é todo processado no laboratório da unidade ou alguns exames são feitos fora da unidade? Descrever o fluxo das amostras desde a coleta até o momento do seu processamento no memorial descritivo, assim como dos resíduos gerados pelo laboratório até o seu descarte final.\r\n\r\n\r\nOBS: Esta análise fiscal refere-se apenas à parte do laboratório clínico e dos exames de análises clínicas das amostras biológicas coletadas no local.\r\n\r\n\r\n\r\nAnápolis, 18 de junho de 2024.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n______________________________________________\r\nFiscal sanitário\r\n"}