{"ndoc":105352,"decr":". IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: Tech Química\r\n1.2. Razão social: Tech Química do Brasil Ltda\r\n1.3. CNPJ: 18.736.818/0001-32                         1 Matriz \t0 Filial \r\n1.4. Endereço: Rodovia GO 437 S/N Km09 Sentido Anápolis a Gameleira - Fazenda Pastinho - Zona Rural - Anápolis /GO - CEP:75.020-000\r\n1.5. Fone: (62) 99294-2521 \r\n1.6. E-mail: qualidade.techquimica@gmail.com\r\n1.7. Representante legal: Suzana Amorim de Andrade Miranda - CPF n° 003.062.921-73\r\n1.8. Responsável técnico: Monalisa Mesquita Madeira - CRQ XII região n°12200398\r\n1.9. Licença Sanitária n° 202202456   Data da expedição:  08/11/2022         Data da validade:  07/11/2023  \t\r\n1.10. Autorização de Funcionamento n° 3.06111-7 publicada em: 03/11/2014\r\n1.11. Outros documentos/informações importantes:\r\n. Certificado de Anotação de Função Técnica n°002558, com processo n°0660/13 com emissão em 05/09/2024 e validade em 31/03/2025.\r\nCertificado de Bombeiros protocolo nº 125797/23, emitido em 25/10/2023 e validade em 25/10/2024.\r\n1.12. Atividades licenciadas: \r\n1 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.13. AFE: \r\n0 Produzir\r\n0 Importar \r\n0 Exportar\r\n1 Distribuir\r\r\n1 Reembalar\r\n0 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.14. Relação das demais plantas: (\"Não aplicável\").\r\n\r\n2. INSPEÇÃO\r\n2.1. Período:  06 a 11/09/2024   \r\n2.2. Objetivo da inspeção: Verificar o cumprimento das Boas Práticas de Fabricação de produtos de higiene pessoal, cosméticos e perfumes ou saneantes, conforme Resolução RDC nº 47/2013, verificando as condições técnico operacionais. \r\n2.3. Período da última inspeção: \r\n1 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados: \r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nCRISTALIZAF DOR DE VIDROS WATER GRIF\tNacional\t25351718456201484\t1\r\nLIMPA PNEUS GRIF CAR'S\tNacional\t25352452983201419\t1\r\nSILICONE GRIF CAR'S\tNacional\t25351721794201401\t1\r\nCERA COLORIDA GRIF CAR'S\tNacional\t25351726861201476\t1\r\nCERA LIMPADORA PREMIUM GRIF CAR'S\tNacional\t25351726936201419\t1\r\nCERA LIMPADORA TRADICIONAL GRIF CAR'S\tNacional\t25351727075201496\t1\r\nLAVA AUTOS GRIF CAR'S\tNacional\t25351727153201452\t1\r\nCERA LIQUIDA SUPER BRILHO GRIF CAR'S\tNacional\t\r\n25351729001201494\r\n\t1\r\nGEL FRESH GRIF CAR'S\tNacional\t25351729018201441\t1\r\n\r\nSILICONE LIMPA VINIL GRIF CAR'S\r\n\tNacional\t3101 - Notificação de Produto de Risco 1.\t1\r\n\r\nCERA LIQUIDA SUPER BRILHO GRIF CAR'S\r\n\tNacional\t25351729001201494\t1\r\nLIMPA VIDROS GRIF CAR'S\tNacional\t25351729003201483\t1\r\nODORIZANTE GRIF CAR'S\tNacional\t25351732502201458\t1\r\nFRESH AIR GRIF CAR'S\tNacional\t25351732789201416\t1\r\nHIDRATANTE PARA COURO\tNacional\t25351732648201401\t1\r\nSILICONE GEL GRIF CAR'S\tNacional\t\r\n25351732545201433\r\n\t1\r\n\r\nSACHE AROMATIZANTE DE AMBIENTE GRIF CAR'S\r\n\tNacional\t\r\n25351742709201431\r\n\t1\r\nPASSION AROMATIZANTE LIQUIDO\tNacional\t25351742128201407\t1\r\nDETERGENTE LIMPA VIDROS CONCENTRADO GRIF CAR'S\tNacional\t25351757137201494\t1\r\n\r\nCERA PARA PLÁSTICO GRIF CAR´S\r\n\tNacional\t25351396138201539\t1\r\nCERA PARA PLÁSTICOS BRASIL COMPONENTES\tNacional\t25351624119201516\t1\r\nLIMPA TELAS GRIF CAR´S\tNacional\t25351837590201645\t1\r\nIMPERMEABILIZANTE PARA COURO GRIF CAR´s\tNacional\t\r\n25351837678201667\r\n\t1\r\nPROTETOR DE TECIDOS GRIF CAR´S\tNacional\t\r\n25351843837201662\r\n\t1\r\nIMPERMEBILIZANTE PARA COURO\tNacional\t25351849338201689\t1\r\nWB44 PLUS WB SOLUÇÕES AUTOMOMOTIVAS\tNacional\t25351865785201685\t1\r\nWB 64 HIDRATANTE DE COURO\tNacional\t25351966563201689\t1\r\n\r\nWB 65 SILICONE EM GEL\r\n\tNacional\t25351985991201619\t1\r\nCERA REVITALIZADORA PLÁSTICO, VINIL E COUROS!\tNacional\t25351075585201638\t1\r\nAROMATIZANTE GRIF CAR´S\tNacional\t25351442817201759\t1\r\nLimpa Vidros Casa e Sol\tNacional\t25351168639202175\t1\r\nDetergente Casa e Sol Neutro\tNacional\t\r\n25351168653202179\r\n\t1\r\nAmaciante de roupas Casa e Sol\tNacional\t25351218079202115\t1\r\nMulti Uso Casa e Sol\tNacional\t25351227457202143\t1\r\nLimpador perfumado Casa e Sol\tNacional\t25351227604202185\t1\r\nCera Premium Limpadora\tNacional\t25351710892202134\t1\r\nCera Limpadora Tradicional\tNacional\t25351710891202190\t1\r\nCera Colorida Mix\tNacional\t25351710928202180\t1\r\nDetergente Concentrado Limpa Vidros\tNacional\t25351976136202176\t1\r\nOdorizador Flash Air Grif Car's\tNacional\t25351976357202144\t1\r\nCera Super Brilho\tNacional\t\r\n25351976546202117\r\n\t1\r\nWater Grif - Cristalizador para Vidros\tNacional\t\r\n25352734985202144\r\n\t1\r\nGrif Car - Limpa Vidros\tNacional\t25351101718202287\t1\r\nGrif Car's - Silicone Líquido\tNacional\t25351101717202232\t1\r\nÁgua Sanitária Casa & Sol\t\t25351198841202211\t2\r\nAromatizante Casa e Sol\t\t25351060194202348\t1\r\nAromatizante Duft\t\t25351060359202381\t1\r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante\r\nNão aplicável\r\n\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n3.2 Contratada\r\nNão aplicável.\r\n\r\nEtapas de CQ/ Produção/ Armazenamento\tEmpresa(s) Contratante(s)\tCNPJ\tProduto(s) \r\n\t\t\t\r\n\t\t\t\r\n\t\t\t\r\n\r\n4. GARANTIA DA QUALIDADE\r\n4.1. Qualificação de fornecedores\r\nA qualificação dos fornecedores é de acordo com o procedimento POP QUALIFICAÇÃO DE FORNECEDORES emitido em maio de 2022, com revisão 01 e validade de julho de 2026 - As empresas fornecedoras de materiais (matérias-primas, material de embalagem), transportes dos produtos, equipamentos e as empresas terceirizadas para serviços devem ser qualificadas para garantir o processo de garantia da qualidade. A Garantia da Qualidade/Responsável Técnico é responsável pela qualificação dos fornecedores de materiais, transportes e serviços.\r\na)\tRequisitos Gerais\r\n\"\tPreenchimento do cadastro padrão, qualidade no desempenho dos produtos fornecidos, atender ao prazo de entrega acordado em negociação, disponibilizar documentação complementar quando solicitado, responder a solicitação de plano de ação quando solicitado pelo Setor de Garantia da Qualidade.\r\n\r\nb)\tCritérios avaliados para Qualificação dos Fornecedores:\r\n\"\tAnálise de amostras\r\n\"\tDocumentos (Alvará Sanitário, responsabilidade técnica, certificado de bombeiros).\r\n\r\n4.2. Validação\r\nA validação ainda está em desenvolvimento através do PLANO MESTRE DE VALIDAÇÃO que será desenvolvido para direcionar as ações que possam garantir que todas as etapas de processos (equipamentos, componentes e dispositivos de controle que possam influenciar na qualidade e integridade do produto) sejam Qualificados e/ou Validados. Será conforme o quadrado abaixo.\r\n\r\nABORDAGENS DA VALIDAÇÃO PARA CADA ETAPA/COMPONENTE DO PROCESSO PRODUTIVO\r\nETAPA / COMPONENTE DO PROCESSO PRODUTIVO\tABRANGÊNCIA\r\nInstrumentos de medição\tCalibração de instrumentos de medição\r\nMáquinas e/ou equipamentos\tQualificação de Equipamentos\r\nSistemas de Utilidades\tSistema de Tratamento da Água de Processo\r\nMateriais (matéria-prima, material de embalagens, etc)\tQualificação de fornecedores\r\n\r\n4.3. Estudo de estabilidade\r\nO Estudo de Estabilidade é de acordo com os procedimentos POP ESTUDO DE ESTABILIDADE ACELERADA Revisão 01, de 01/07/2023 e o POP ESTUDO DE ESTABOLIDADE DE LONGA DURAÇÃO Revisão 01, de 01/07/2023.. De acordo com o GUIA DE ESTABILIDADE DE PRODUTOS COSMÉTICOS ANVISA. São realizados dois estudos, inicialmente Estudo de Estabilidade Preliminar que consiste em submeter à amostra em condições de stress tais como aquecimento e resfriamento visando acelerar o surgimento de possíveis instabilidades. A duração do ciclo é de 30 dias e os parâmetros avaliados são: Características Organolépticas (aspecto, cor e odor), características físico-químicas (pH, Densidade e viscosidade (quando aplicável)).\r\n \tOs valores que serão adotados para as temperaturas são: \r\n\"\tEstufa: T= 45 ± 2° C por 15 dias.\r\n\"\tFreezer: T= 4 ± 2° C (em ciclos 24/24h).\r\nEm seguida, é dada continuação ao Estudo de Estabilidade Acelerada submetendo às amostras em condições de aquecimento, resfriamento, ambiente e exposição à luz. A duração do estudo é de 90 dias, caso não ocorra mudanças significativas quanto às características organolépticas, físico-químicas e microbiológicas é estimado o prazo de validade de 24 meses (2 anos). Adicionado o Estudo de estabilidade de Longa duração (estudo de prateleira) feito em temperatura ambiente por 2 anos (testes verificados de 3 em 3 meses para ver se houve alguma alteração). É realizado um resumo do estudo no qual será realizado para NOTIFICAÇÃO/REGISTRO na ANVISA. \r\nCaracterísticas microbiológicas: Estudo do sistema conservante do produto por meio de teste de desafio efetuado após o estudo acelerado, seguindo as especificações da RDC 752/22, conforme tabela abaixo:\r\n \t  \t \tÁREA DE APLICAÇÃO E FAIXA ETÁRIA \t \tLIMITES DE ACEITABILIDADE \r\nTIPO \t \tCOSMÉTICOS E SANEANTES \t \tContagem de microorganismos mesófilos totais aeróbios, não mais que 103 UFC/g ou ml; \r\n \tLimite máximo: 5 x 103 UFC/g ou ml\r\n \tAusência de Pseudomonas aeruginosa em 1g ou 1ml; \r\n \tAusência de Staphylococcus aureus em 1g ou 1ml; \r\n \tAusência de Coliformes totais e fecais em 1g ou 1ml; \r\n \tAusência de Clostrídios sulfito redutores em 1g (exclusivamente para talcos). \r\n\r\n4.4. Investigação de desvios\r\nEstá em desenvolvimento.\r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n5.1. Saúde ocupacional:\r\nA saúde ocupacional dos colaboradores segue o POP ADMISSÃO E EXAMES DE SAÚDE DOS FUNCIONÁRIOS, Revisão 01, de 01/07/2023, SAÚDE DOS COLABORADORES, no qual está incluso o PCMSO e PGR. \r\nÉ de responsabilidade da Garantia da Qualidade/Responsável Técnico encaminhar os colaboradores para exames ocupacionais (Admissional, Periódicos, de Retorno ao trabalho, de Mudança de função e Demissional), controlar e arquivar todos os documentos relativos ao PCMSO e ao Controle de Saúde Clínico. E também distribuir e controlar a utilização de EPIs na Indústria. Os equipamentos como toucas, luvas, máscaras descartáveis e propés são de trocas diárias e disponibilizadas diariamente em cada setor. Equipamentos como jalecos, sapatos de proteção, óculos, avental e protetor auricular são disponibilizados na admissão e a frequência de troca é sempre que necessário ou quando estiver desgastado. Todo funcionário tem uma ficha desses EPIs com a data da entrega. \r\n\r\n\r\n5.2. Limpeza e sanitização\r\nO controle de pragas é de acordo com o POP CONTROLE DE INSETOS E PRAGAS, Revisão 01, de 01/07/2023.A frequência para dedetização é semestral, incluindo todos os setores da empresa, e é realizado por empresa terceirizada, e já qualificada pela Garantia de Qualidade.\r\nCada setor da empresa possui um procedimento de limpeza e sanitização de equipamentos, utensílios, áreas e higiene do pessoal. \r\nForam apresentados os seguintes procedimentos referentes a essa etapa:\r\n*\tPOP LIMPEZA DOS AMBIENTES, Revisão 01, de 01/07/2023.\r\n*\tPOP LIMPEZA E ASSEPSIA DOS EQUIPAMENTOS, Revisão 01 de 01/07/2023.\r\n*\tPOP OÉRAÇÃO, LIMPEZA MANUTENÇÃO E SANITIZAÇÃO DO SISTEMA DE TRATAMENTO E OBTENÇÃO DE ÁGUA DE PROCESSO, Revisão 01, de 01/07/2023.\r\n\r\n6. RECLAMAÇÕES\r\nAs reclamações são de acordo com o POP RECLAMAÇÃO DE CLIENTES, Revisão 01, de 01/07/2023, sempre que houver reclamações é aberto um protocolo de atendimento. Na reclamação devem constar os dados do fabricante, número de nota fiscal, dados empresa/pessoa que adquiriu o produto, dados do produto, motivo da reclamação.  Após o registro da reclamação, é enviado uma amostra para o Controle de Qualidade para realização de análises físico-químicas e microbiológicas e elaboração de um relatório de ações corretivas, caso necessário é realizado ações de recolhimento do produto do mercado.\r\n7. RECOLHIMENTO DE PRODUTOS\r\nO recolhimento de produtos é de acordo com o POP RECOLHIMENTO DE PRODUTO DO MERCADO, Revisão 01, de 01/07/2023, no qual são recolhidos sempre que os produtos apresentarem desvios de qualidade comprovados por análises realizadas pela empresa ou confirmação de perícia de contraprova. Sendo esses desvios detectados na própria empresa, pelo cliente ou pelas autoridades sanitárias. \r\nPara recolhimento é realizada a localização dos clientes para suspender a utilização com urgência do produto. Em seguida, a Garantia da Qualidade registra o recebimento dos produtos recolhidos no protocolo de recolhimento de produto e irá armazená-lo na área restrita destinada a produtos recolhidos com etiqueta de identificação. Uma amostra é enviada ao Controle de Qualidade para realização de análises físico-químicas e microbiológica. Posteriormente, a garantia da qualidade envia um relatório para os clientes contendo um parecer final do produto recolhido e providencia a reposição do produto com lote diferente. \r\nOs produtos considerados reprovados nas análises realizadas são encaminhados para área de produtos para descarte onde aguardarão a coleta, com posterior inutilização, a cargo de empresa prestadora de serviço qualificada. \r\n\r\n8. DEVOLUÇÕES\r\nAs devoluções são de acordo com o POP DEVOLUÇÃO DE PRODUTOS, Revisão 01, de 01/07/2023, no qual o Departamento da Qualidade trata como devolução somente reclamações de clientes considerados como procedentes e as disposições apontadas pelo Departamento de Qualidade ou Departamento Comercial. O recebimento de devoluções é realizado no Almoxarifado de produtos acabados. Os produtos devolvidos só poderão ser comercializados ou reutilizados após terem sidos avaliados e liberados pelo Controle de Qualidade e Garantia da Qualidade. Em caso de problemas de qualidade no produto devolvido, será realizada análise de referência futura para comprovação do desvio e, em sendo confirmado o problema proceder-se-á com o recolhimento do lote.\r\n\r\n9. AUTO INSPEÇÃO / AUDITORIA INTERNA \r\nA Auto inspeção é de acordo com o POP AUTO INSPEÇÃO, Revisão 01, de 01/07/2023, no qual as auditorias internas são realizadas anualmente ou a qualquer momento que se faça necessário, devendo elaborar um roteiro de inspeção onde deve conter data das auditorias, áreas auditadas, atividades auditadas e auditores internos que deve ser conduzido no mínimo por dois auditores. Na auditoria são verificadas atividades quanto à conformidade, planejamento e eficácia das operações em processos, itens de produção, recursos humanos, materiais, máquinas, equipamentos, elaboração de registros de qualidade. Após o término da auditoria é elaborado um relatório com as informações contendo descrição de não conformidades encontradas, possíveis causas de não conformidades, observações, conclusões e recomendações às áreas auditadas. Após a conclusão do relatório a Garantia da Qualidade deve submetê-lo à apreciação dos responsáveis das áreas auditadas, para que estes definam causas e ações corretivas apropriadas para sanar as não conformidades detectadas, realizando um monitoramento das ações corretivas, sendo este processo finalizado somente quando comprovar a completa resolução da não conformidade. \r\n\r\n10. DOCUMENTAÇÃO E REGISTROS\r\nOs documentos e registros são gerenciados por meio físico e controlado de acordo com o POP CRIAÇÃO, REVISÃO, APROVAÇÃO E ALTERAÇÃO DOS POP,S, Revisão 01, de 01/07/2023, no qual os PROCEDIMENTOS OPERACIONAIS PADRÃO descrevem todas as atividades e registros realizados na empresa e devem ser revisados a cada 3 anos ou quando houver alguma mudança ou havendo necessidade, pode-se revisar num tempo menor. E arquivado por 5 anos, após a sua validade ele é destruído. Na ORDEM DE PRODUÇÃO contém descrita a fórmula padrão de cada produto e seu processo de fabricação. Elas devem arquivadas até 1 ano após o vencimento do produto. \r\n\r\n11. PESSOAL\r\nA empresa possui um quadro de apenas 2 funcionários ainda já com responsabilidades definidas, e com o organograma ainda a ser definido, sendo o controle de qualidade independente da produção.\r\nO treinamento de funcionários é de acordo com o POP TREINAMENTO EM BOAS PRÁTICAS DE HIGIENE PESSOAL, REVISÃO 01, DE 01/07/2023, no qual é realizado anualmente, e quando contratam novos funcionários, o treinamento contempla normas de Boas Práticas de Fabricação e normas de Higiene Pessoal. \r\n\r\n\r\n12. SISTEMAS E INSTALAÇÕES DE ÁGUA\r\nO sistema é abastecido com água potável, inicialmente a água passa por um filtro de areia, de carvão, e após passa por um filtro de partículas e segue para um reservatório de 2000L em inox, o tanque pulmão. Do tanque pulmão, a água é bombeada para as colunas catiônica e aniônica, onde ocorre o processo de troca iônica/purificação. Após a coluna aniônica, a água passa por um filtro de partículas. A água armazenada no reservatório de água de processo é bombeada constantemente para a área interna da fábrica através de tubulação em PVC sendo distribuída em dois pontos, e retorna ao reservatório de água processo. O bombeamento ocorre ininterruptamente de forma que a água se mantenha sempre em circulação (sistema em looping). \r\n\"\tEspecificações da água de processo:\r\nAbastecimento do sistema (água potável);\r\nÁgua em processo (durante funcionamento normal);\r\nCritério de aceitação Físico-químico\r\nTESTE\tESPECIFICAÇÃO\r\nAparência\tLíquido límpido, incolor, insípido e inodoro.\r\npH a 25ºC\t5,0 a 7,0 \r\nCondutividade elétrica a 25ºC\t0,0 a 10,0 µS/cm \r\nCloro Residual \t< 2 mg/L\r\n\r\nAnálise microbiológica\r\nTESTE\tESPECIFICAÇÃO\r\nBactérias Heterotróficas\t< 500 UFC/mL\r\nEscherichia coli\tAusência/100 mL\r\nColiformes Totais\tAusência/100 mL\r\n\r\nA frequência das análises físico-químicas é realizada diariamente quando estiver em processo de produção, e as análises microbiológicas são realizadas trimestralmente. \r\nA limpeza do tanque de alimentação deverá ser realizada sempre que for necessário ou a cada 06 (seis) meses, é utilizada uma solução de 02 % de hipoclorito de sódio no tanque de alimentação.\r\n\r\n\r\n13. ÁREAS AUXILIARES\r\nA empresa conta com refeitório, vestiários e sanitários femininos e masculinos.\r\n\r\n13.1. Outras utilidades\r\nNão aplicável.\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\nO recebimento de matéria-prima é de acordo com o POP RECEBIMENTO E ESTOCAGEM DE MATERIA PRIMA, Revisão 01, de 01/03/2023, e o POP RECEBIMENTO E IDENTIFICAÇÃO E ESTOCAGEM DE EMBALAGENS, Revisão 01, de 01/07/2023. No recebimento observa visualmente a integridade das matérias-primas, rótulos e embalagens, estando em conformidade ele é transferido para área delimitada quarentena com sua identificação, aguardando análise do Controle de qualidade. \r\nApós a análise do controle de qualidade que registra os resultados em um laudo interno, as matérias-primas aprovadas se destinam para área de aprovado devidamente identificada. As matérias-primas reprovadas por desvio da qualidade se destina para área de reprovado aguardando seu destino final. \r\n A área destinada ao armazenamento/ almoxarifado possui capacidade suficiente de acordo com a demanda de produção, possui controle de temperatura, umidade e controle de vetor. Os produtos inflamáveis/ perigosos possui seu local específico de armazenamento devidamente identificado, e tem extintores como medida de segurança. \r\nO controle de estoque de matéria-prima é determinado um estoque mínimo no qual quando é atingido o setor de compras providencia novas compras, e a rastreabilidade de acordo com o lote, ou seja, todo produto acabado tem um lote e por esse lote é localizado a ordem de produção constando a data de fabricação dos produtos, as matérias-primas utilizada com seus respectivos lotes, e através do lote das matérias-primas é possível rastrear qual a data de fabricação, validade e fornecedor. \r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\nA amostragem de materiais é de acordo com o POP AMOSTRAGEM E IDENTIFICAÇÃO DE MATÉRIA PRIMA, Revisão 01, de 01/03/2023, no qual o operador deve estar devidamente paramentado para realização da coleta. Na amostragem da matéria-prima deve fazer assepsia com álcool 70% dos volumes selecionados e a quantidade deve ser suficiente para realizar três análises completas. Para amostragem de produto em processo, são coletadas três amostras (início, meio e fim) de cada lote de produto em um béquer de 100 ml, na quantidade mínima de 100 ml. O controle de qualidade registra os resultados das análises na ordem de produção. Para amostragem de produto acabado o Controle de Qualidade coleta de forma aleatória três amostras do mesmo lote (início, meio e fim) em embalagem própria do produto se for menor de 1L e/ou 1 Kg e armazena na sala de referência futura.\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\nA empresa possui espaço físico que atende à demanda, os setores produtivos são individuais de acordo com as atividades desempenhadas, o fluxo de materiais na parte interior é independente. O acesso à área produtiva é restrito a colaboradores treinados e capacitados para aquela atividade.\r\nSetor de estocagem de matéria-prima: Neste setor ficam armazenadas matérias-primas em quarentena, aprovadas e reprovadas, devidamente identificada. Os equipamentos e as tubulações estão identificados de acordo com o produto e manuseio do processo produtivo, em relação à limpeza dos equipamentos (envasadoras, reatores e tubulações), são realizadas a cada término do processo, e antes de iniciar sua fabricação. O sistema de ar na área produtiva é por exaustão. \r\n\r\n16.1. Áreas de pesagem e medidas\r\nSetor de pesagem e medidas: Neste setor possui exaustor, balanças devidamente calibradas, insumos de uso em menores quantidades e embalagens fracionadas. E antes de iniciar o processo de pesagem os utensílios são lavados e higienizados com álcool 70%. As atividades de pesagens são registradas na Ordem de Produção. As balanças e as vidrarias são calibradas anualmente de acordo com contrato com empresa qualificada, de acordo com o POP CALIBRAÇÃO E QUALIFICAÇÃO DE EQUIPAMENTOS, Revisão 01, de 01/03/2023.\r\n\r\n16.2. Equipamentos\r\nOs equipamentos foram adaptados, instalados, localizados e mantidos de forma a facilitar as operações a serem realizadas, e estão devidamente identificados. Os equipamentos não apresentam riscos para a qualidade dos produtos. A manutenção preventiva dos equipamentos é de acordo com o POP PROGRAMA DE MANUTENÇÃO PREVENTIVA DE EQUIPAMENTOS, Revisão 01, de 01/07/2023.Sendo realizada a calibração anualmente de acordo com contrato que será feito com empresa qualificada, de acordo com o POP CALIBRAÇÃO E QUALIFICAÇÃO DE EQUIPAMENTOS, Revisão 01, de 01/03/2023.\r\n\r\n16.3. Registros de produção \r\nInicialmente é feito um planejamento de produção de acordo com o estoque de produtos acabados, determinando um estoque mínimo, quando o mesmo é atingido a chefe de produção elabora um planejamento que deve ser seguido, iniciando com a ordem de produção. Todos os lotes produzidos devem seguir uma ordem de fabricação e está corresponde Fórmula Padrão/Mestra do produto.  Na ordem de produção é descrito qual produto deve ser manipulado com seu respectivo lote, tamanho de lote, matéria-prima, material de embalagem, equipamentos e utensílios utilizados. A atribuição do número de lote de produtos é de acordo com o POP CODOFICAÇÃO DE LOTES, Revisão 01, de 01/07/2023. As análises de controle em processo são registradas na ordem de produção. \r\n\r\n16.4. Área de envase, embalagem e rotulagem \r\nTodo o edifício destinado à fabricação, envase, rotulagem, embalagem até a estocagem do produto, possui áreas com dimensões e localização adequada para um fluxo contínuo. As instalações são projetadas a fim de evitar a contaminação cruzada, acúmulo de poeira e sujeira ou qualquer efeito adverso que possa afetar a qualidade do produto. O objetivo é minimizar o risco de erros, ter espaço físico suficiente para colocação ordenada de equipamentos, garantindo a qualidade do produto. \r\n\r\n16.5. Gerenciamento de resíduos \r\nA empresa está fazendo o PLANO DE GERENCIAMENTO DE RESÍDUOS que vai contribuir para melhorar e minimizar impactos negativos, tendo como meta de longo prazo que todo resíduo gerado seja tratado. A empresa gera dois tipos de resíduos sendo eles: resíduo químico industrial e resíduos comuns, esses resíduos será destinado a empresa terceirizada e qualificada que fará a coleta e a destinação final.  \r\n\r\n17. CONTROLE DE QUALIDADE\r\nA indústria possui uma área destinada ao Controle de Qualidade no qual realiza análises organolépticas (aspecto, cor e odor) e físico-químicas (pH, densidade e viscosidade) nas matérias-primas, produtos em processo. \r\n\r\n18. AMOSTRAS DE RETENÇÃO\r\nÉ realizada uma amostragem de produto terminado de acordo com o POP RETENÇÃO DE AMOSTRA DE PRODUTO ACABADO, Revisão 01, de 01/07/2023, no qual é coletado três amostras de produto terminado com mesmo número de lotes e embalagens próprias. No qual as três amostras coletadas são armazenadas na sala de referência futura e registrados eletronicamente na planilha de Excel de controle de amostras para referência futura. As amostras são destruídas (incineradas) um ano após o vencimento do produto. \r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nÉ parecer técnico das autoridades sanitárias, responsáveis pela inspeção sanitária nesta empresa que a documentação referente a Boas Práticas de Fabricação está de acordo com as normas sanitárias. \r\n \r\n20. CONCLUSÃO\r\nSATISFATÓRIA                                        1\r\r\nEXIGÊNCIA                                               0\r\r\nINSATISFATÓRIA                                    0\r\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nTermo de Notificação 110664.\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães \tMatrícula 12177\t\r\nPatrícia C. de Moraes e Souza\tMatrícula 4835\t\r\n\r\n22. ANEXOS \r\nNão aplicável. \r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n23.1. Termos e Autos entregues: _____________________________________\r\n23.2. Recebido em:  _________/_________/___________\r\n23.3. Nome do responsável legal ou técnico: _____________________________\r\n23.4. Documento de Identificação: ____________________________________\r\n23.5. Assinatura: _______________________________________________\r\n"}