{"ndoc":105952,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n1ª Análise\r\nNº do Processo: 20240509\r\nRazão Social: PANPHARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA\r\nNome de fantasia: PANPHARMA\r\nCNPJ: 01.206.820/0015-00\r\nAtividade: 4644301 - Distribuidora de medicamentos, produtos para saúde, cosméticos, produtos de higiene, produtos alimentícios.\r\nEndereço: Rodovia BR-153, Km 02, zona urbana, nº3621, Galpão 2, Fazenda Barreiro do meio, Anápolis-GO\r\n\t\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Representar no projeto arquitetônico, o fluxo dos veículos na área externa conforme alteração do local de recebimento; Incluir projeção da marquise e docas\r\n- Apresentar no MDS e no projeto arquitetônico os equipamentos e sistemas que garantam a temperatura dos ambientes em que serão armazenados os medicamentos de acordo com a recomendação dos fabricantes;\r\n-Descrever no MDS onde serão armazenados os medicamentos termolábeis (2ºC a 8ºC) devolvidos e segregados.\r\n-Incluir na área de segregados o termo “medicamentos falsificados e suspeitos de falsificação”, item 3,8 do MDS.\r\n- Incluir no  MDS e no projeto arquitetônico área para a montagem e preparo da caixas para envio dos medicamentos termolábeis na sala climatizada (mezanino);\r\n- Representar no projeto arquitetônico o acesso restrito de pessoas  à área de psicotrópicos (mezanino).\r\nAnápolis, 21 de outubro de 2024.\r\n\r\n\r\n_____________________________________________________\r\n\t\t\t\t\tFiscais Sanitários\r\n"}