{"ndoc":107652,"descr":"RELATÓRIO DE ANÁLISE FISCAL DO PROJETO ARQUITETÔNICO\r\n\r\n\r\nProcesso: 20240621\r\nRazão Social: ESTÉTICA KGG LTDA\r\nCNPJ: 47.680.455/0001-69\r\nAtividade: CNAE: 8630-5/04\r\nEndereço: Rua Engenheiro Portela, 277, setor Central- Anápolis-GO\r\n\r\n( X  ) Análise de Projeto Arquitetônico ( X  ) Análise de Memorial Descritivo\r\n\r\nAtendendo à determinação da Gerência de Vigilância Sanitária, realizei a análise do projeto arquitetônico e do memorial descritivo da empresa mencionada, relacionado à atividade acima citada. A seguir, apresento o parecer resultante dessa avaliação:\r\n\r\n                                                    (  ) Projeto aprovado\r\n(x) Projeto reprovado\r\n(  ) Projeto aprovado c/ ressalva\r\n(  ) Memorial aprovado c/ ressalva\r\n(  ) Memorial aprovado\r\n(x) Memorial reprovado\r\n\r\nPARECER FISCAL:\r\n\r\nA Resolução da Diretoria Colegiada (RDC) nº 63/2011 da ANVISA trata dos requisitos de boas práticas de funcionamento para os serviços de saúde e aborda a terceirização de serviços como a esterilização de materiais no contexto das práticas de saúde.\r\nEspecificamente, a RDC 63, no Art. 11, faz referência a serviços terceirizados. Estes devem estar em conformidade com as normas estabelecidas, o que implica:\r\n1.\tContrato de prestação de serviços: Todo serviço terceirizado, incluindo a esterilização, deve ser formalizado através de um contrato entre as partes (o prestador de serviços e o estabelecimento de saúde).\r\n2.\tRegularização perante a autoridade sanitária: A empresa terceirizada, responsável pela esterilização, deve estar regularizada perante a autoridade sanitária competente, com todas as licenças necessárias.\r\n3.\tLicença de funcionamento: A licença de funcionamento do serviço terceirizado deve incluir a habilitação para atender a serviços de saúde, incluindo a esterilização, quando for o caso. Ou seja, a empresa terceirizada precisa comprovar que tem capacidade técnica e legal para realizar tais serviços dentro dos padrões exigidos pela vigilância sanitária.\r\nPortanto, a esterilização terceirizada deve atender aos mesmos padrões de qualidade e segurança exigidos para os serviços internos, com a supervisão do serviço de saúde e em conformidade com as regulamentações sanitárias. O hospital ou clínica que utilizam esses serviços têm a responsabilidade de garantir que a empresa terceirizada cumpra todas as exigências legais e técnicas para assegurar a qualidade e segurança dos processos.\r\nAlém disso, o serviço de esterilização deve garantir a rastreabilidade, a qualidade dos processos e a efetividade das técnicas utilizadas, conforme as orientações da RDC e outras normativas de segurança e controle.\r\n\r\n\r\n\r\n\r\nAnápolis,  de dezembro de 2024.\r\n                  \r\n\r\n____________________________________________________\r\nFiscal Sanitário\r\n\r\n\r\n"}