{"ndoc":109152,"decr":"1.\tIDENTIFICAÇÃO RAZÃO SOCIAL\r\n1.1.\tRazão social: INSTITUTO NEFROLÓGICO DE ANÁPOLIS LTDA\r\n1.2.\tNome Fantasia: Casa de Diálise INAN\r\n1.3.\tCNPJ: 73.581.787/0001-04\r\n1.4.\tAtividade - 86402/03 - Serviço de Diálise e Nefrologia\r\n\r\n\r\n2.\tINFORMAÇÕES GERAIS\r\nEm atendimento  ao Ofício 2025000478980- emitido pela 9ª Promotoria de Justiça da Comarca de Anápolis-  no que se trata dos Autos Extrajudiciais n. 202400134019 para verificação do cumprimento da RECOMENDAÇÃO PELO MINISTÉRIO PÚBLICO- para correção das irregularidades sanitárias flagradas pela VIGILÂNCIA SANITÁRIA DE Anápolis no Instituto Nefrológico de Anápolis (INAN).\r\nNa inspeção realizada no referido ambulatório no dia 29/01/2025 foi verificado o cumprimento dos itens 1 ao 8 descritos na referida RECOMENDAÇÃO. \t\r\n\r\n3.\tDA INSPEÇÃO DO DIA 29/01/2025\r\n\r\nApós diligência fiscalizatória,  alguns itens não ficaram totalmente elucidados, onde foi lavrado o Termo de Intimação nº 113.087 para comprovação documental de alguns itens com um prazo de envio e retorno em 05 (cinco) dias, descritos abaixo:\r\n- Incluir máquinas reservas no cronograma de análise microbiológica do dialisato, garantindo que todas as máquinas sejam analisadas no prazo de 12 meses;\r\n- Melhorar a identificação/anotação do prime dos dialisadores (planilha) na sala de reuso e incluir no prontuário do paciente.\r\n- Disponibilizar equipe multiprofissional (escalas e evolução em prontuário único) de acordo com o artigo 77 da portaria 1675/18;\r\n- Implantar o NSP (Núcleo de Segurança do Paciente), designando-o e elaborar o PSP ( Plano de Segurança do Paciente) e metas internacionais conforme RDC 36/13; \r\n- Realizar as notificações dos estabelecimentos assistenciais de saúde nao infecciosos  no Notivisa e infecciosos no Limesurvey ate 15 dia útil do mes subsequente; \r\n- Implementar os protocolos de segurança dos pacientes nos processos de assistência; \r\n- Garantir que após a análise microbiológica alterada no dialisato, haja plano de ação para correção e manutenção dos parâmetros mínimos de aceitação das bactérias heterotróficas no máximo 50/uhc/ml; \r\n- Aprovar o projeto e memorial junto à Visa;  \r\n- Atualizar Plano de Gerenciamento de Resíduos dos Serviços de Saúde, citar a destinação final das embalagens de CPHD; \r\n\r\n\r\n- Disponibilizar lavatórios de mãos suficiente nas sala de HD;\r\n\r\n4-  DO RETORNO DO DIA 04/02/2025\r\n\r\nApós a inspeção do dia 29/01/2025 foi lavrado o TI nº 113.087 com prazo de 5 dias e  no retorno verificou-se que o Serviço de Diálise cumpriu os itens 1 ao 8 descritos na referida RECOMENDAÇÃO. \r\n\t\r\n\r\n\r\n\r\nFISCAL SANITÁRIO\tASSINATURA\r\nALINE CASTRO DAMÁSIO LIMA\r\nMatricula 13103\t\r\nARIANNE FERREIRA VIEIRA\r\nMatrícula 12143\t\r\n\r\n\r\nSimone Duarte Grossi\r\nGerente de Vigilância Sanitária\r\n\r\n\r\nAnápolis, 07 de fevereiro de 2024.\r\n"}