{"ndoc":109952,"decr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20250080\r\nRazão Social: NUTRALI SCIENCE SUPLEMENTOS ALIMENTARES LTDA\r\nNome Fantasia: NUTRALI SCIENCE\r\nCNPJ: 58.492.327/0001-08\r\nEndereço: Rua Daniela, sn, Qd 11, Lt 22, Sala 03, Adriana Parque, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.99-6-99 – Fabricação de outros produtos alimentícios não especificados anteriormente\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97; RDC 275/02;  Lei Complementar 377/2018;  NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n(   ) Parecer fiscal do Projeto Arquitetônico – Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico – Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico – Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo – Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo – Favorável com ressalva\r\n\r\nANÁLISE DO DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico – DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se o seguinte:\r\n1. Na descrição da justificativa da análise, os responsáveis pela empresa descrevem que se trata do fracionamento de suplementos alimentares adquiridos de fornecedores legalmente habilitados. No entanto, não especificam quais tipos de formas farmacêuticas de suplementos alimentares serão fracionados: pó, líquido, cápsulas, comprimidos etc.\r\n    • A depender dos produtos que serão fracionados no local faz-se necessário a segregação de ambientes dentro da área destinada ao fracionamento. No DA existe a demonstração de apenas uma bancada de fracionamento.\r\n        ? No item 4.5 do MDS existe a exemplificação do fracionamento de pós como creatina, glutamina e beta-alanina. No entanto, não está claro que a atividade se trata apenas do fracionamento de suplementos alimentares em forma de pós. \r\n    • Além disso, é necessário prover sistema adequado de exaustão de pós (a fim de impedir a aspersão dos mesmos), especialmente na área destinada ao fracionamento de produtos em pó; \r\n2. Na legenda do fluxograma representado no DA tem-se a representação do fluxo de matéria-prima. Que tipo de matéria-prima seria essa, uma vez que se trata apenas do fracionamento dos suplementos adquiridos já preparados a partir de fornecedores legalmente habilitados?\r\n3. O vestiário não deve ser conjugado ao mesmo espaço destinado ao sanitário (onde está localizada a bacia sanitária). O estabelecimento deve dispor de vestiário (masculino e feminino), provido de armário com chave para guarda de objetos de uso pessoal;\r\n4. As portas P3 (entre recepção e depósito de MP), P4 (produção e paramentação) e P5 (produção e circulação) devem ser ajustadas ao mecanismo de fechamento automático e deve ser de material liso, impermeável e lavável;\r\n5. Prover área de higienização de utensílios utilizados no processo de pesagem, provida de local de armazenamento dos utensílios limpos, devidamente protegidos em relação ao meio externo;\r\n6. Representar no DA a localização e caracterizar no MDS, os pontos de escoamento de água;\r\n\r\n\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\nObservação 2: Vale lembrar que a depender dos esclarecimentos que forem realizados a partir deste relatório, outros questionamentos podem surgir ao longo do processo de avaliação. Solicita-se mais uma vez que tudo que não estiver claramente representado no DA seja pormenorizadamente descrito no MDS, a fim de facilitar o entendimento fiscal, assim como a celeridade do processo de avaliação. É importante salientar que o presente processo trata-se apenas da avaliação do projeto arquitetônico sanitário da empresa. A documentação relativa às boas práticas de fabricação e atendimento aos critérios das legislações específicas, especialmente no que se refere ao atendimento ao padrão de identidade e qualidade dos produtos estabelecidos na RDC 243/18, IN 28/19, assim como critérios da RDC 843/24 (para notificação de suplementos alimentares junto à ANVISA) e demais critérios legais de interesse sanitário serão verificados posteriormente e independentemente à aprovação do projeto arquitetônico.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico necessita de esclarecimentos e ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário – Mat 12183\r\n\r\nGubio Dias Pereira\r\nFiscal Sanitário – Mat 12195\r\n\r\n\t\r\n\r\nAnápolis, 05 de março de 2025."}