{"ndoc":11452,"decr":"Processo: 000027848/2011\r\nAutuado (a) \tHOSPITAL DA CRIANÇA DE ANÁPOLIS\r\n\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 25.134.453/0001-31, COM ENDEREÇO COMERCIAL NA AV. CONTORNO, Nº 878, CENTRO, ANÁPOLIS-GO, foi autuado, em 25 de julho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração:  a estrutura física do centro cirúrgico é inadequada, não possui elevador ou rampa de acesso ao centro cirúrgico e internação. Conduta tipificada no Artigo 17, Caput, Lei Complementar 096/04, c/c Itens 4.4, 4.6, RDC 050/02.\r\n \r\nO autuado apresentou defesa à fl. 04, que não trata da infração lhe atribuída, mas refere-se à interdição feita no centro cirúrgico dessa unidade. Pelo lado fiscal, apresentou-se réplica e confirmou as razões subjacentes na autuação. Vez que havia intimação anterior exigindo a adequação do estabelecimento às exigências da lei. É o sucinto relatório. A seguir decido.\r\n\r\n Preliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial.  \r\n\r\nNo presente caso, os fiscais destacam como dispositivo legal o Caput do Art. 17 da Lei 096/04. Inobstante ser um conceito geral de infração para os efeitos desta lei, o caput mencionado não especifica restritivamente qualquer infração sanitária. Numa lei punitiva, os elementos tipificadores vêm acompanhados de um rol de penalidades possíveis ao caso concreto. Ainda que pelo conceito enunciado no Caput do Art. 17 fosse possível enquadrar a  infração atribuída ao sujeito passivo, não seria factível aplicar uma penalidade por absoluta falta de previsão no dispositivo invocado como molde jurídico da infração sanitária. \r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, mesmo vinculando um dispositivo legal à irregularidade, há um óbice formal intransponível neste caso. Vez que o suporte jurídico utilizado não tem uma previsão de pena. O que caracteriza um vácuo jurídico no embasamento da autuação e um desrespeito à formalidade essencial à punição. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 06 de setembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}