{"ndoc":118852,"descr":"PREFEITURA DE ANÁPOLIS\r\n      SECRETARIA MUNICIPAL DE SAÚDE\r\n        GERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa: BOTIKKA FARMÁCIA DE MANIPULAÇÃO E COMÉRCIO DE PRODUTOS FARMACÊUTICOS LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 04 de setembro de 2025\r\n\r\n\r\n\r\nIDENTIFICAÇÃO DA EMPRESA\r\nNome Fantasia: BOTIKKA\r\nRazão Social: BOTIKKA FARMÁCIA DE MANIPULAÇÃO E COM. DE PRODUTOS FARMACÊUTICOS LTDA\r\nCNPJ: 59.269.781/0001-67\t? Matriz \t? Filial \r\nEndereço: Rua Barão do Rio Branco nº 863, Setor Central, Anápolis-GO\r\nFone: (62)35947713\r\nE-mail: botikkamanipulados@gmail.com\r\nResponsável legal: Daiane Santos da Silva CPF: 061.629.931-16\r\nResponsável técnico: Daiane Santos da Silva CRF/UF: 22657/GO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  \r\nDADOS DA INSPEÇÃO\r\nPeríodo: 12/08/2025 a 15 /08/2025\r\n\r\nObjetivo da inspeção: Inspeção de verificação das Boas Práticas de Manipulação de insumos farmacêuticos sujeitos a controle especial com a finalidade de emitir relatório de inspeção para peticionamento de AE.\r\nPESSOAS CONTACTADAS\r\nNome: Daiane Santos da Silva Cargo: Responsável Técnica Contato: botikkamanipulados@gmail.com\r\nINFORMAÇÕES GERAIS\r\n\r\nTrata-se de empreendimento constituído de prédio único com área construída de 190,90m², conforme aprovação realizada pela Gerência de Vigilância Sanitária em 05/05/2025. Fisicamente encontra-se disposta em áreas de dispensação, copa, laboratório de sólidos, laboratório de semissólidos, abrigo de resíduos, controle de qualidade, sanitários e DML. Irá manipular medicamentos oficinais e magistrais, inclusive sujeitos á controle especial.\r\nOs arredores e as proximidades da empresa encontram-se limpos e a estrutura física em boas condições. \r\nA empresa possui programa de controle de pragas realizado por empresa terceirizada. Apresentou cronograma, relatórios técnicos de execução e documentação sanitária da empresa Dedetizadora Confiança. A periodicidade é semestral e a última ocorreu em julho/2025. A empresa apresentou possui caixa d’água.\r\nO certificado do corpo de bombeiros possui Nº 112991/25 e validade até 17/07/2026. \r\nPossui Responsável Técnica Farmacêutica, apresentou uma declaração emitida pelo Conselho Regional de Farmácia de Goiás atestando a regularidade da farmacêutica.\r\nPossui licença ambiental simplificada nº 360/2025 com prazo de validade até 11/07/2029.\r\nApresentou os certificados de calibração realizados pela empresa Padrão, executados em 2025:\r\nComo evidência citamos os seguintes documentos:\r\nCertificado de calibração do Phmetro Nº 90442-25, realizado pelo Padrão em 02/08/2025;\r\nCertificado de calibração da proveta  Nº 91027-25, realizado pelo Padrão em 06/082025;\r\nCertificado de calibração da balança Nº 90441-25, realizado pelo Padrão em 02/08/2025.\r\n\r\nPossui contrato com empresa destinadora dos resíduos gerados JULIO CESAR DUTRA DE OLIVEIRA – PONTUAL AMBIENTAL, CNPJ n.o 29.049.378/0001-61, e apresentou o PGRSS – Plano de Gerenciamento de Resíduos de Serviços de Saúde.\r\nA empresa possui um armário para o armazenamento de insumos farmacêuticos sujeitos a controle especial  com chave que ficará sob responsabilidade das farmacêuticas.\r\n\r\nPESSOAL \r\nA empresa possui uma funcionária direta e a responsável técnica farmacêutica. Apresentou o documento POP.MANIP.003 - Recrutamento, Admissão e Treinamentos, rev. 01 de 26/08/2025 o qual define como serão realizados os treinamentos da equipe e o registro RQ-015 - Controle de Frequência de Treinamento. Apresentou o organograma da empresa e uma declaração de capacidade técnica para a empresa treinar a equipe e informa que os integrantes da empresa possuem conhecimentos técnicos e estratégias para atingir as boas práticas  farmacêuticas, conforme apontado no POP.MANIP.002 - Organograma e organização pessoal, rev. 01 de 26/08/2025.\r\n5.1 Higiene pessoal e do trabalhador\r\nEstão em elaboração o PCMSO, o LTCAT - Laudo Técnico das Condições do Ambiente de Trabalho e o PGR. Foram apresentados os comprovantes de início da elaboração. Conforme o procedimento POP.MANIP.004 - PCMSO, Exames, PGR e EPI´s, rev. 01 de 26/08/2025.\r\nPossui procedimentos que visam a higiene pessoal e saúde dos funcionários bem como a manutenção de ambiente de trabalho limpo e com restrições de acessos a áreas onde estão armazenados os produtos, a saber, POP.MANIP.005 - Práticas de  Higiene das Mãos, rev. 01 de 26/08/2025 e o MBPF - Manual de Boas Práticas Farmacêuticas.\r\n\r\nÁREAS FÍSICAS\r\nA empresa possui área de recebimento coberta e disposta de forma a proteger as remessas de produtos de qualquer intempérie no momento do recebimento. As remessas são examinadas no recebimento para verificar se as embalagens não estão danificadas e também se correspondem à encomenda conforme o procedimentos, ainda que o exista a verificação no recebimento a empresa ainda não apresentou um procedimento específico para o recebimento que inclua um registro das condições do insumo, descumprindo o item 7.2.1 da RDC 67/07.\r\nA área é protegida da luz solar direta e monitorada por termohigrômetros digitais. A temperatura no setor de Armazenamento deve ser mantida entre 15°C e 25°C e a umidade monitorada e registrada conforme determinação dos fabricantes dos produtos. A empresa possui procedimento POP.MANIP.011 - Monitoramento de Temperatura e Umidade, rev. 01 de 26/08/2025 . Possuía a ficha de monitoramento, porém não é um anexo do procedimento ou pelo menos citado no procedimento como preencher, descumprindo o item 5.2 do Anexo da RDC 67/07.\r\nExiste um armário com tranca e identificado para a guarda de insumos sujeitos a controle especial, cuja operação, desde a entrada, escrituração, armazenamento e dispensação estão descritas no procedimento POP.MANIP.013 - Controle, Armazenamento e Dispensação de Medicamentos da Portaria 344/98, rev. 02 de 04/09/2025.\r\nFoi apresentado o Relatório de Qualificação Ambiental o qual apresentou a qualificação de operação e desempenho e da capela de exaustão de pós, realizado pela Padrão Metrologia. O documento atesta que o equipamento está qualificado, conforme relatório abaixo:\r\nNo.: 90839/25 da capela   de exaustão de gases, do CQ, realizado pela Padrão Metrologia em 02/08/2025, em que foram avaliados a identificação do equipamento, vazão e renovação de ar;\r\nNo.: 90839/25 do sistema de exaustão de pós do setor de sólidos, realizado pela Padrão Metrologia em 02/08/2025, em que foram avaliados a identificação do equipamento, vazão e renovação de ar;\r\nForam apresentados os procedimentos da área de manipulação:\r\nPOP.MANIP.040 - Cálculo do Fator de Correção, rev. 01 de 27/08/2025;\r\nPOP.MANIP.038 - Manipulação de Pastas, Pomadas e Xaropes, rev. 01 de 26/08/2025;\r\nPOP.MANIP.037 - Limpeza das Embalagens, rev. 01 de 27/08/202025;\r\nPOP.MANIP.036 - Preenchimento de cápsulas, rev. 01 de 26/08/2025.\r\n\r\n\r\nSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade em fase de implementação, possui um MBPF que aponta as diretrizes do funcionamento da empresa. \r\n7.1 Gerenciamento das documentações\r\nA empresa possui o POP.MANIP.001.1 - Elaboração e implantação de procedimentos e documentos sistema da qualidade, rev. 01 de 28/06/2021 que descreve a sistemática para padronização de procedimentos e elaboração, bem como define o controle de cópias. \r\n7.2  Qualificação de fornecedores\r\nA qualificação de fornecedores é realizada conforme o procedimento POP.MANIP.007 - Programa de Qualificação de fornecedores e Prestadores de Serviços, rev. 01 de 26/08/2025 que descreve a sistemática utilizada para aquisição de insumos. No procedimento descreve quais serão os requisitos que o fornecedor deverá atender para se manter, apresenta os seguintes registros: RQ 18-01 - Ficha de cadastro, RQ 18-02 - Formulário de avaliação preliminar, RQ-18-03 - Parâmetros de avaliação e RQ18–04 - Roteiro de auditoria.\r\n\r\n7.3 Autoinspeção\r\nEstabelecida conforme o procedimento POP.MANIP.034 -  Auditoria Interna(autoinspeção), rev. 01 de 26/08/2025. Este procedimento destina-se a padronizar as normas para auditorias na farmácia. Contém o roteiro que será aplicado.\r\n7.4 Gerenciamento de resíduos\r\nO gerenciamento de resíduos é realizado conforme o  PGRSS – Plano de Gerenciamento de Resíduos de Serviços de Saúde, aprovado em 2025 no qual tem como objetivo a caracterização do empreendimento, geração, classificação e destinação final dos resíduos. A empresa possui contrato de prestação de serviços com empresa coletora de resíduos do grupo B (substâncias químicas) com a empresa JULIO CESAR DUTRA DE OLIVEIRA – PONTUAL AMBIENTAL, CNPJ 29.049.378/0001-61.\r\nPara os resíduos do grupo D (comum) a coleta será realizada por empresa responsável da prefeitura de Anápolis ou recicladoras, quando aplicável.\r\nO  procedimento POP.MANIP.039 - Produtos Vencidos, Reprovados, rev. 01 de 26/08/25 dispõe como será realizado a segregação via sistema e de forma física para o posterior encaminhamento para o descarte.\r\n7.5 Sistema de investigação de desvios e controle de ações corretivas\r\nA empresa possui o procedimento POP.MANIP.033 - Não Conformidades e Ações Corretivas/Preventivas, rev. 01 de 26/08/2025 o qual aponta como será realizado a correção das não conformidades encontradas e prevê o RNC para preenchimento.\r\n7.6  Gerenciamento de reclamações\r\nO estabelecimento possui o procedimento POP.MANIP.043 - Tratamento de reclamação de clientes, rev. 01 de 27/08/2025 que define a sistemática para recebimento, registro, avaliação e tratamento das reclamações e sugestões, de forma a oferecer ao cliente a solução do problema relatado pelos clientes. O procedimento apresenta o registro da qualidade “Relatório de reclamação e/ou sugestão do cliente” que ficará disponível para anotações no balcão de atendimento.\r\n7.7 Sistemas computadorizados\r\nA empresa possui sistemas computadorizados para formulação e escrituração. Foi contratada a empresa Prime Soluções para gerenciar o uso do software, garantir a proteção dos dados e fazer a manutenção do sistema. O sistema possui segurança e todos os requisitos da Portaria 344/98, tais como, módulo de entrada, capacidade de gerar os relatórios, livro de escrituração. Permite o uso do software Pharmacie na atividade de manipulação e hospedagem em banco de dados do software, conforme preconizado no contrato assinado em 24/05/2025. Alguns requisitos do sistema são:\r\nOs requisitos mínimos para utilização e compatibilidade do SOFTWARE são:\r\nSERVIDOR:\r\n- Processador Intel® XeonTM 4 núcleos 2.5 GHz ou Superior;\r\n- 8GB de memória RAM ou superior;\r\n- HD SSD 120GB + HDD 1TB ou superior para o armazenamento de backups;\r\n- O HD não deve ultrapassar sua vida útil de 5 anos;\r\n- Resolução de Vídeo: 1024x768 ou superior;\r\n- Placa de Rede Gigabit ou superior com internet de velocidade de 20Mb ou superior;\r\nDEMAIS COMPUTADORES:\r\n- Processador Intel® PentiumTM 2.9 GHz ou Superior;\r\n- 4GB de memória RAM ou superior;\r\n- HD SSD 120GB ou SATA II 250GB 7200RPM ou superior;\r\n- Resolução de Vídeo: 1024x768 ou superior;\r\n- Placa de Rede Gigabit com internet de velocidade de 5Mb ou superior;\r\n7.8  Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nO procedimento POP.MANIP.013 - Controle, Armazenamento e Dispensação de Medicamentos da Portaria 344/98, rev. 02 de 04/09/2025 define os critérios para recebimento da prescrição, manipulação, escrituração, rotulagem, relatórios e as listas das substâncias sujeitas a controle especial, conforme a portaria 344/98. Define inclusive os critérios para descarte dos medicamentos e retirada do sistema informatizado, como perda. Permite a venda remota desde que obedeça ao preconizado na legislação.\r\nA empresa possui área segregada e com tranca para armazenamento de medicamentos sujeitos a controle especial tanto na recepção como no laboratório de manipulação de sólidos.\r\nCONTROLE DE QUALIDADE \r\nA empresa possui estrutura de controle de qualidade para a realização das análises dos insumos que recebe, conforme o memorial descritivo apresentado pela empresa. As análises são realizadas pela farmacêutica responsável e os laudos são emitidos para todos os insumos:\r\nForam apresentados os seguintes relatórios de análise:\r\nAnálise realizada em laboratório terceirizado da água purificada e potável realizada pela Lafarm, o qual aponta que as amostras estão satisfatórias;\r\nOs demais produtos serão amostrados e enviados posteriormente. \r\nForam apresentadas as especificações técnicas da água purificada e de algumas matérias primas, porém faltou a especificação da água potável.\r\nO procedimento POP.MANIP.022 - Controle de qualidade, rev. 01 de 26/08/2025 o qual aponta as atividades realizadas no controle de qualidade, tais como, todos os materiais que devem estar disponíveis para a realização das análises, como será realizada a análise de matérias primas vegetais, parâmetros da água, análises das embalagens, porém o procedimento não descreve todas as atividades do controle de qualidade, descumprindo o item 7.3.2 do Anexo I da RDC 67/07, ainda foi constatado que o procedimento contém referências desatualizadas, descumprindo a Portaria 888/21.\r\nAlguns procedimentos do controle de qualidade foram:\r\nPOP.MANIP.031 - Parâmetros de Solubilidade, rev. 01 de 26/08/2025;\r\nPOP.MANIP.032 - Padrões dos pontos de Fusão, rev. 01 de 26/08/2025;\r\nPOP.MANIP.030 - Determinação de Características Organolépticas, rev. 01 de 26/08/2025;\r\nPOP.MANIP.029 - Determinação da Viscosidade pelo Copo Ford, rev. 01 de 26/08/2025.\r\n\r\nA empresa não possui procedimento específico que descreva o monitoramento do processo magistral, descumprindo o item 9.2.1 da RDC 67/07.\r\nCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nA empresa apresentou os requisitos mínimos das Boas Práticas de Manipulação de insumos sujeitos a controle especial e está conforme as legislações vigentes. Alguns itens foram pontuados e serão avaliados em inspeções posteriores.\r\n\r\nCONCLUSÃO\r\nA empresa foi enquadrada como “satisfatória” para a atividade de manipulação de insumos sujeitos a controle especial.\r\nEstabelecimento em atividade:\r\n\r\n14.1 SATISFATÓRIA ?\r\n14.1.1 ATIVIDADES(S): manipular insumos farmacêuticos sujeitos a controle especial,     \r\n14.3 EM EXIGÊNCIA ?\r\n14.3.1 ATIVIDADES(S):     \r\n14.4 INSATISFATÓRIA ?\r\n14.4.1 ATIVIDADES(S):      \r\n\r\n\r\nEQUIPE INSPETORA\r\n\r\nInspetores/ Instituição\r\nMatrícula\r\nAssinatura\r\nGleiciane Maria José da Silva\r\n13295\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}