{"ndoc":17552,"decr":"7.\tGeral:\r\n\r\n\"\tNas paredes e no teto possui infiltrações (mofo) na unidade;\r\n\r\n\"\tNa unidade possui tapete de tecido;\r\n\r\n\"\tNa unidade não possui local fechado para aguarda de jaleco;\r\n\r\n\"\tAs lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual;\r\n\r\n\"\tAs almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n\"\tNão possui copos descartáveis para o público;\r\n\r\n\"\tA unidade necessita de uma criteriosa organização.\r\n\r\n\"\tNão possui Abrigo Externo de Resíduos;\r\n\r\n\"\tNão há Deposito de Materiais de Limpeza (DML) conforme e legislação vigente, o mesmo funciona na área externa da unidade e usa o escovodromo como tanque de lavagem.\r\n\r\n\"\tHavia tapetes de tecidos na unidade;\r\n\r\n\"\tNa unidade falta ralos escamoteáveis ( abre-fecha);\r\n\r\n\"\tFalta sabonete líquido e papel toalha;\r\n\r\n\"\tA Central de Material Esterilizado(C.M.E) funciona no consultório odontológico.\r\n\r\n\r\n8.\tSala de Injetáveis:\r\n\r\n\"\tAlgodões não são armazenados em recipiente rígido e com tampa;\r\n\r\n\"\tPossui avarias no espelho da tomada;\r\n\r\n\"\tDisponibilizar local adequado e identificado para a guarda de medicamentos vencidos;\r\n\r\n9.\tSala de Crescimento e Desenvolvimento (CD):\r\n\r\n\"\tNa unidade não possui sabonete liquido;\r\n\r\n\r\n\r\n10.\tFarmácia: \r\n\r\n\"\tNão possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n\"\tNão possui termômetro de ambiente;\r\n\r\n\"\tRetirar caixas contendo medicamentos em contato direto com o chão;\r\n\r\n\r\n11.\tConsultório Médico:\r\n\r\n\"\tUso de toalha de tecido;\r\n\r\n\"\tMedicamentos sobre a bancada do lavabo de mãos;\r\n\r\n\"\tNão possui climatização adequada;\r\n\r\n\r\n12.\tSala de Curativo:\r\n\r\n\"\tO soro fisiológico a 0,9% não é guardado conforme fabricante;\r\n\"\tNecessita de adequar o fluxo de forma unidirecional para a realização do processo de esterilização.\r\n\"\tNa sala materiais sujos ficam expostos dentro do armário de guarda de insumos na sala.\r\n\"\tNão possui lavabo de mão provido de sabão líquido e papel toalha.\r\n\r\n13.\tBanheiros\r\n\r\n\"\tNão possui sabonete liquido e papel toalha;\r\n\r\n\"\tNão possui tampa e assento no vaso sanitário.\r\n\r\n\r\n14.\tDocumentação\r\n\r\n\"\tNão possui POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n\"\tNão apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n\"\tNão há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n\"\tNão há Certificado de Conformidade com o Corpo de Bombeiro;\r\n\r\n\"\tNão possui planta baixa aprovada pela Vigilância Sanitária.\r\n\r\n"}