{"ndoc":18552,"descr":" Processo: 000028027/2011\r\nAutuado (a) \tOLIVEIRA & AFONSO COMÉRCIO DE MEDICAMENTOS LTDA\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 07.135.339/0001-44, COM ENDEREÇO COMERCIAL NA AV. UNIVERSITÁRIA, Nº 2892, CIDADE UNIVERSITÁRIA,  ANÁPOLIS-GO, foi autuado, em 13 de julho de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: aviou e dispensou da notificação de receita B2 número 996670 que está rasurada no campo Dose por unidade posológica, o médico prescreveu 10mg e na notificação e na notificação foi realizada uma rasura para 15mg.  Conduta tipificada no Artigo 17, XXIII,  Lei Complementar 096/04, c/c Artigo  36, §§ 4º, 5º Portaria 344/98.\r\nO autuado, apresentou defesa às fls. 04/05, segundo a qual, a irregularidade foi sanada após a autuação com a substituição da receita. Pelo lado fiscal, apresentou-se réplica e confirmou as razões da autuação, pois a avaliação da receita deve ser feita no momento da dispensação do medicamento. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal,  o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. Inobstante ter sido citado o Art. 36, Portaria 344/98 quando o fato é normatizado pelo Art. 35 desta Portaria. Como a infração sanitária está definida objetivamente na autuação, e não houve prejuízo para a defesa,  esse erro remissivo deve ser relevado.\r\n\r\nQuanto ao mérito, a defesa não logrou refutar a autuação.  A correção intempestiva da irregularidade não elide a infração cometida. No presente caso, a infração se caracterizou no momento do flagrante fiscal. Nenhuma medida posterior pode delir essa verdade, no máximo atenuar a gravidade do fato ou corrigir procedimentos inerentes à realidade do estabelecimento autuado. Como é o caso da  receita substituta anexada ao processo. Neste aspecto é imperativo acolher as razões da réplica fiscal e considerar a defesa improcedente.\r\n\r\n FUNDAMENTOS DA PENALIDADE - O inciso XXIII, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é  adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena.  Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração leve, pois o infrator é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 400,00 (quatrocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo a penalidade em 1/3 (um terço) do valor inicial, fixando-a num valor definitivo de 266,66 (duzentos e sessenta e seis reais e sessenta e seis centavos).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 266,66 (DUZENTOS E SESSENTA E SEIS REAIS E SESSENTA E SEIS CENTAVOS), acrescida de juros e correção monetária até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 07 de novembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}