{"ndoc":22152,"descr":"Processo: 000027516/2012\r\nAutuado (a) WESLEY RODRIGUES LEAL SILVA\r\n\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n     O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 13.173.102/0001-50, COM ENDEREÇO COMERCIAL NA AVENIDA FABRIL QD. S, LT.06 ,VILA FABRIL, ANÁPOLIS-GO, foi autuado em 08 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Requerer alvará sanitário exercício 2012 ; apresentar: atestado de saúde ocupacional para todos os manipuladores; certificado de capacitação dos manipuladores em boas práticas ; certificado de conformidade emitido pelo corpo de bombeiro; comprovante de controle de pragas através de firma especializada e licenciada pelo órgão sanitário competente; registro da higienização ao reservatório de água; sala de manipulação: telar aberturas com tela milimétricas (2 mm); instalar sistema de fechamento automático nas partes de acesso à área externa e sala de consumação; deixar de acondicionar alimentos e/ou bebidas diretamente no piso depositando-os em prateleiras ou patetes em material impermeável; manter alimentos protegidos em recipientes  impermeáveis com tampa ou em sacos plásticos transparentes; identificar alimentos fracionados ou pré preparados com nome do produto data de fabricação ou fracionamento e prazo de validade; retirar do local objetos alheios as atividades e objetos pessoais; sifonar canalização sob a pia; deixar de utilizar tecido como cobertura de alimentos, utensílios ou equipamentos bem como para higienização das mãos; pintar parede abaixo da pia; retirar do local objetos e utensílios de madeira; realizar degelo periódicos dos equipamentos de refrigeração; organizar interior dos equipamentos de refrigeração, separando alimentos por gêneros, cárneos de polpas de fruta; retirar sacolas do interior dos equipamentos de refrigeração; higienizar ou substituir borrachas de vedação dos equipamentos de refrigeração e corrigir avarias nos mesmos; área externa: organizar o local; substituir tampa da caixa de gordura /passagem ,vedando-a; retirar do local objetos que acumulem água ou criadouros do mosquito da dengue; fazer uso de lixeira em material impermeável, revestida de saco plástico e com tampa, para acondicionamento do lixo diário; sanitários: substituir tampa do ralo por outro sistema escamoteável; instalar lavatório com canalização sifonada; manter sabão líquido e tolha descartável junto aos lavatórios; fazer uso de lixeira com tampa sem acionamento manual e provida de saco plástico; manipuladores: fazer uso de uniforme, (jaleco, avental, proteção capilar) em cor clara e calçado fechado; abolir o uso de adornos. Condutas tipificadas no Art. 17, XV, Lei Complementar 096/04, RDC 216/04; Decreto Municipal 8.297/97. \r\n\r\n\r\n        Nos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\nA partir desta diretriz doutrinária, e das razões que serão aqui demonstradas, a instauração válida de um processo administrativo punitivo depende da adequação dos atos destinados à sua formação aos parâmetros legais. Do texto da Constituição Federal, se infere que os princípios do contraditório e da ampla defesa são alicerces sobre os quais se edifica a matéria processual. A garantia desses princípios dentro do processo decorre da observância de certas regras formais. Entre elas, a conceituação clara do fato imputado ao infrator e a junção da suposta irregularidade aos elementos legais necessários para tipificá-la. Se forem omitidas essas formalidades básicas, o sujeito passivo do processo fica tolhido no seu direito de exercer a defesa lhe garantida na constituição.\r\n\r\n                 No presente caso, o fiscal enumera as disposições legais como um todo omitindo os artigos, incisos, itens ou subitens correspondentes aos fatos descritos na autuação, não combinando tais disposições com um texto legal que tivesse a previsão das penalidades em tese. A punição é fixada nas leis propriamente punitivas, que definem as infrações segundo os tipos. Se o auto de infração não vincula a irregularidade a um artigo de lei punitivo, falta parâmetro para o autuado exercer a ampla defesa e para o julgador estabelecer a penalidade.\r\n\r\nEm decorrência, a tipificação dependeria de se conjugar estes dispositivos às disposições que fixam as normas acerca das situações descritas na autuação. Todavia, a norma substantiva mencionada no ato inaugural deste processo - Art. 17, XV, Lei Complementar 096/2004, além de não ser objetiva para o fato, possui  incisos, com obrigações diversas. Como o auto de infração não especificou quais os incisos do Decreto Municipal 8.297/97 e os itens ou subitens da RDC 216/04 foram descumpridos pelo autuado, a tipificação do fato ficou imprecisa e prejudicada.\r\n\r\nA Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal (omissis). Por isso, a falta de clareza na redação, deixa um vácuo jurídico no embasamento da autuação e desrespeita a formalidade prevista na lei para esse ato. Essa falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. Inobstante, no caso em pauta, não podemos falar de infração. Porque não foi estabelecida uma conexão satisfatória entre os fatos e os dispositivos de lei. Inexiste, portanto, do ponto de vista jurídico, infração sanitária a ser julgada por este processo.\r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n \r\n        Ao fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e DETERMINO sejam os autos enviados ao arquivo morto. \r\n \r\n\r\n\r\nAnápolis, 21 de agosto 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}