{"ndoc":23552,"decr":"Processo: 000036365/2012\r\nAutuado (a): HIPER VIP SUPERMERCADO LTDA\r\nAuto Infracional nº 0021\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.742.607/0002-41, COM ENDEREÇO COMERCIAL NA AVENIDA FERNANDO COSTA, 49, VILA JAIARA,  ANÁPOLIS-GO, foi autuado em 07 de agosto de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Por não manter a área da panificadora e troca da panificadora em condições higiênicas sanitárias apropriadas ao funcionamento; Por não manter os móveis e equipamentos em bom estado de conservação para o seu funcionamento (ferrugens, quebras, trincas, rachaduras, descascamentos, etc); Por não possuir porta na entrada da panificadora; Por não identificar os produtos fracionados e preparados para o consumo com as designações necessárias (nome data de validade e de envase); Por não manter em bom estado de conservação e não revestir em material adequado o depósito; Por não manter registro de capacitação dos funcionários; por não obedecer as especificações dos prazos de validade dos fabricantes. Conduta tipificada no Art.17, IV, IX e XI Lei Complementar 096/04, c/c o artigo 142 da Lei Estadual 16.140/07 e com os itens 4.2.1, 4.1.15, 4.8.6, 4.9.1, 4.1.3 e 4.6.7 do anexo da RDC 216/2004. \r\n\r\nO autuado apresentou defesa às fls. 04/18, que acolho por ser tempestiva, segundo a qual alega ser improcedente as irregularidades constantes do item 1, pois a higienização no local estava sendo realizada no momento da visita fiscal, quanto aos itens 2 e 3 do auto, já os corrigiu, esclarece ainda, que a empresa procura se adequar as normas legais, mas admite a falha citada no item 5, atribuindo-o a deficiência de estrutura física no estabelecimento mas já providenciou e encaminhou cópia do referido documento anexado a defesa e também informa que os reparos dos móveis estão sendo realizados e a porta recolocada e mais, quanto ao descumprimento dos prazos de validade dos produtos não foi esclarecido pelo fiscal qual produto estava em desacordo com a norma.  Pelo lado fiscal, apresentou-se réplica que pede a desconsideração peça defensoria, pois argumentações utilizadas pelo contribuinte não o eximem da responsabilidade, contará apenas como uma atenuante, confirmando assim, os motivos subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de sete infrações leves. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1050,00 (um mil e cinquenta reais) subdividido pelas sete infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência, aumento em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1400,00 (um mil e quatrocentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.400,00 (UM MIL QUATROCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DA VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 27 de setembro 2012\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n"}