{"ndoc":33052,"decr":"Processo nº: 000006131/2013\r\nAutuado: Idealfarma Ind. e Com. de Produtos Ltda\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\nRÉPLICA\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 00519 da data 18/02/2013 a empresa foi autuada nas seguintes irregularidades:\r\n\r\n¢\tRealizar expedição de insumos farmacêuticos sem rótulos e suas embalagens originais. A empresa é uma distribuidora de insumo sem fracionamento está retirando a identificação do fabricante e colocando um rótulo próprio;\r\n¢\t2 - Expedir insumos farmacêuticos sem o fornecimento do certificado de análise do fabricante. A empresa transcreve os laudos do fabricante e emite um parecer técnico sobre o insumo com assinatura do responsável técnico da empresa.\r\n\r\nNa defesa apresentada a empresa menciona que \"jamais\" poderia reembalar insumos, pois não realiza a atividade de fracionamento de insumos. Porém não foi o que observamos no almoxarifado que apresentava inúmeros sacos pretos plásticos com insumos sem a rotulagem do fabricante, a empresa apenas citou o nome do fabricante no rótulo. \r\nA RDC 204/06 é bastante clara no item 10.1:\r\n\r\n\"Os insumos farmacêuticos distribuídos não fracionados devem ser expedidos com os rótulos e embalagens originais\"\r\n\r\nCom relação á expedição de insumos sem os laudos do fabricante, foi anexada na defesa o modelo de laudo que a empresa utiliza para substituir o laudo fabricante. A resolução é bem clara ao estabelecer no item 12.3.1.1 da RDC 204/06 cita que:\r\n\r\n\"A empresa distribuidora sem fracionamento que não realiza análise deverá fornecer certificado de análise do fabricante\"\r\n\r\nEsta situação é bastante grave pois se perde as informações de origem do insumo, que descreve os dados do fabricante, tais como, o endereço, CNPJ, etc. O que pode impedir a cadeia de distribuição de possuir todas as informações do insumo no momento que o recebe.\r\n \r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n                                                                                    Anápolis, 05 de junho de 2013.\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}