{"ndoc":51952,"decr":"Processo: 000081169/2017\r\nAutuado (a): CENTRO OESTE PRODUTOS DE LIMPEZA IND. E COMÉRCIO LTDA\r\nCNPJ: 00.604.7600/0001-08\r\nAuto de Infração: 0486\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nCENTRO OESTE PRODUTOS DE LIMPEZA INDÚSTRIA E COMÉRCIO LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Brasil Sul, Quadra 28, Lote 11 E, nº 3.000, Setor Jamil Miguel, Anápolis/GO, foi autuada em 14 de dezembro de 2017, por ter cometido a seguinte infração:\r\n\r\n1 - DEIXAR DE ATENDER O TEOR MINIMO DE CLORO ATIVO DURANTE A VALIDADE DO PRODUTO;\r\n2 - OS DIZERES DA MARCAÇÃO DA DATA DE FABRICAÇÃO, VALIDADE E LOTE INFORMADOS NO ROTULO DO PRODUTO NAO SAO INDELIVEIS;\r\n3 - DEIXAR, A EMPRESA DE FABRICAR PRODUTOS ATENDENDO AOS REQUISITOS AS RESPECTIVAS ESPECIFICACOES DE ROTULAGEM;\r\n4 - DEIXAR A EMPRESA, DE INSPECIONAR OS ROTULOS ANTES DE SEREM ENTREGUES A LINHA DE EMBALAGEM;\r\n5 - DEIXAR, O CONTROLE DE QUALIDADE DE ASSEGURAR QUE SEJAM EXECUTADOS OS CONTROLES NECESSARIOS PARA A AMOSTRAGEM, PARA QUE OS MATERIAIS (ROTULOS) SEJAM LIBERADOS SOMENTE SE CUMPRIREM TODOS OS REQUISITOS ESPECIFICADOS NOS CRITERIOS DE ACEITACAO ESPECIFICADOS;\r\n6 - DEIXAR, O CONTROLE DE QUALIDADE, DE REPROVAR MATERIAIS QUE NAO CUMPRAM AS ESPECIFICAÇÕES ESTABELECIDAS.\r\n\r\nTIPIFICACAO: AS REFERIDAS IRREGULARIDADES ENCONTRAM-SE TIPIFICADAS NA LEI COMPLEMENTAR 096/2004, ARTIGO 17, INCISO IV: FABRICAR PRODUTO DE INTERESSE DA SAUDE PUBLICA CONTRARIANDO O DISPOSTO NA LEGISLACAO SANITARIA PERTINENTE.\r\n\r\nOBS: DOCUMENTOS DE REFERENCIA: LAUDO DE ANALISE 172.1P.0/2017; OFICIO 200/2017-GEMEC - DIVISA/SUS/SES/DF; OFICIO 190/2-17 SEI-SES.\r\n\r\nOBS: AS IRREGULARIDADES SUPRACITADAS SAO REFERENTES AO PRODUTO \"AGUA SANITARIA E-BAO\", LOTE 22, FABRICADA EM 03/17, VÁLIDA ATE 09/17. TAL PRODUTO FOI COLETADO PELO NUCLEO DE INSPECAO RECANTO DAS EMAS - DF E ANALISADO PELO LACEM-DF, SENDO EMITIDO LAUDO EM 06/06/2017, COM RESULTADO INSATISFATORIO PARA AS ANALISES DE TEOR DE CLORO ATIVO E ROTULAGEM PRIMARIA (DIFERENTE DO QUE FOI REGISTRADO). A EMPRESA FOI NOTIFICADA EM 14/06/17 PELA VIGILANCIA SANITARIA/DF E APRESENTOU DEFESA ESCRITA ABRINDO MAO DE REQUERER PERICIA DE CONTRA PROVA TORNANDO O LAUDO DE ANALISE Nº 172.1P.0/2017, MOTIVADOR DESTE AUTO, DEFINITIVO.\r\n\r\nAs condutas acima estão tipificadas no artigo 17, IV da Lei Complementar 096/2004 c/c Cap. III, art. 6º, inciso I, Cap. VI, art. 9º, inciso II da RDC 55/2009 e Anexo II, item 4.1 \"a\"; 17.24; 18.15; 18.26.3, respectivamente.\r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, entrou em contato com a GEMEC/DIVISA por e-mail dia 21/12/17, pedindo explicação do porque não ter sido especificado que se caso ela não pedisse contraprova perderia o direito a defesa, caso houvesse auto de infração. Em resposta dia 26/12/17, nos ofereceu as opções de contra prova ou defesa, a empresa optou por fazer a defesa. Ora, se soubéssemos não teríamos esse direito, escolheríamos a contra prova. Ressalta-se que no mesmo e-mail, havia um comunicado, via oficio, \"que seria mantido definitivo o laudo condenatório\", oficio esse que teria sido recebido na empresa, mas tal documento nunca foi recebido, nem consta esse nome de funcionária na empresa. Quanto aos outros itens, os documentos emitidos comprovam a eficiência do nosso controle de qualidade elaborado seguindo os critérios da RDC 47/2013, alega ainda que, faltou informação e que nenhum momento quis burlar a legislação. Para os rótulos indeléveis, seguiremos todo o fluxograma para atender os requisitos da legislação pertinente.\r\n \r\nEm réplica, os fiscais reafirmam os motivos da presente autuação, porem acatam os argumentos apresentados para o item 1, solicitando que este seja desconsiderado mas o restante devem ser mantidos, uma vez que, foi verificado e conforme informações da própria empresa os demais rótulos do produto estão fora das especificações registradas na ANVISA. \r\n\r\nRegistre-se que o autuado é primário na infração cometida.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de CINCO infrações leves. \r\nO inciso IV da Lei Complementar 096/2004, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CENTRO OESTE PRODUTOS DE LIMPEZA INDUSTRIA E COMERCIO LTDA à multa no valor de R$1.250,00 (HUM MIL E DUZENTOS E CINQUENTA REAIS), subdivididos igualmente pelas cinco infrações.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contado do recebimento, esse valor reduzirá em 50%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 19 de março de 2018.\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}