{"ndoc":53952,"descr":"RELATÓRIO TÉCNICO\r\n\r\nRazão Social: PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nCNPJ: 01.067.479/0001-46\r\nNome Fantasia: ESF ARCO VERDE / SETOR SUL\r\nEndereço: RUA  21 QD 35/36\r\nBAIRRO: ARCO VERDE\r\nMunicípio: Anápolis - Goiás\r\nData da Inspeção: 22/11/2018\r\nDocumento emitido: Termo de intimação 69627\r\nPrazo para cumprimento: 30 dias\r\n\r\nO presente relatório baseia-se nas normas e legislações vigentes: Lei Federal 8080/90, Lei Estadual 16.140/07, RDC 50/02, RE2605/06; PORTARIA 4283/2010; NR 32; RDC 63/2011; RDC 15/2012; RDC 36/13, RDC 222/18.\r\n\r\n\"\tO NÚMERO DE LUVAS DE PROCEDIMENTOS E PAPEL GRAU CIRURGICO, NÃO É EM QUANTIDADE SUFICIENTE PARA OS SERVIÇOS;\r\n\"\tO SERVIÇO DE IMUNIZAÇÃO ESTÁ PARALISADO DEVIDO AVARIA EM GELADEIRA DA SALA DE VACINA , DEIXANDO SEM ACESSO AO SERVIÇO APROXIMADAMENTE 15 MIL PESSOAS NAS AREAS ASSISTIDAS;\r\n\"\tA AUTOCLAVE DA CENTRAL DE MATERIAIS ESTERILIZADO DA UNIDADE ESTÁ AVARIADA, E AINDA EM UTILIZAÇÃO, NÃO GARANTINDO A ESTERILIZAÇÃO DOS INSTRUMENTAIS;\r\n\"\tOS TESTES BIOLOGICOS NÃO SÃO REALIZADOS  NA AUTOCLAVE CONFORME RDC 15/12, NÃO GARANTINDO A VALIDAÇÃO DO PROCESSO DE ESTERILIZAÇÃO;\r\n\"\tA UNIDADE NÃO POSSUI  DETERGENTE ENZIMATICO E ESCOVINHAS PARA A LIMPEZA DE INSTRUMENTAIS;\r\n\"\tPARA REALIZAÇÃO DE PROCEDIMENTOS ESTÉREIS É NECESSÁRIO CAMPOS  ESTÉREIS (SONDAGEM);\r\n\"\tOS GUICHES DA ESTERILIZAÇÃO DEVERÃO  SER DOTADOS DE PORTAS E   A ABERTURA NO CONSULTORIO ODONTOLOGICO DEVERÁ SER VEDADO;\r\n\"\tÉ NECESSÁRIO RETIRAR O ALMOXARIFADO  DA AREA LIMPA DA ESTERILIZAÇÃO;\r\nDISPONIBILIZAR EMBALAGENS APROPRIADAS PARA O DESCARTE DE PERFURO CORTANTES;\r\n\"\tÉ NECESSARIO A DISPONIBILIZAÇÃO DE APARELHO E FITA PARA HGT PELA PREFEITURA, POIS OS MESMOS SÃO TRAZIDOS E REPOSTOS POR FUNCIONÁRIOS;\r\n\"\tAR CONDICIONADO DA ODONTOLOGIA ESTÁ AVARIADO, NECESSITANDO DE REPARO. AS JANELAS DEVEM SER MANTIDAS FECHADAS DURANTE O PROCEDIMENTO;\r\n\"\tÉ NECESSÁRIO A CORREÇÃO DA AVARIA NO MOCHO DA ODONTO;\r\n\"\tDEVEM SER PROVIDENCIADOS ARMARIOS PARA A GUARDA DOS  PRONTUARIOS DA ODONTOLOGIA, RETIRANDO OS DE CAIXAS DE PAPELÕES ARMAZENADOS NA SALA DE PROCEDIMENTO;\r\n\"\tA UNIDADE NÃO POSSUI  ATADURAS PARA A REALIZAÇÃO DE CURATIVOS;\r\n\"\tPROVIDENCIAR O CERTIFICADO DE CONFORMIDADE JUNTO AO CORPO DE BOMBEIROS;\r\n\"\tPROVIDENCIAR O PLANO DE GERENCIAMENTO DE RESIDUOS EM SERVIÇOS DE SAÚDE (PGRSS) CONFORME RDC 222/18;\r\n\"\tIMPLANTAR E IMPLEMENTAR O NUCLEO DE SEGURANÇA DO PACIENTE, CONFORME RDC 36/13. OBS: A SEMUSA PODERA OPTAR POR UM ÚNICO NSP PARA TODAS EQUIPES DE ESF.\r\n\r\nCONCLUSÃO:\r\nA UNIDADE DE SAÚDE NECESSITA DE MANUTENÇÃO CORRETIVA DE EQUIPAMENTOS E ADEQUAÇÃO DOS ITENS DE LIMPEZA, DESINFECÇÃO E ESTERILIZAÇÃO DE INSTRUMENTAIS, ATENDENDO A RDC 15/12, QUANTO AOS PRODUTOS UTILIZADOS COM INDICAÇÃO ESPECIFICA, REALIZAÇÃO DE TESTES NA AUTOCLAVE E INVÓLUCROS. O NÃO CUMPRIMENTO DESTES ITENS COLOCA EM RISCO A SAÚDE DOS USUÁRIOS QUANTO AO DESENVOLVIMENTO E DISSEMINAÇÃO DE DOENÇAS INFECTO-CONTAGIOSAS. É NECESSÁRIO REINICIAR AS ATIVIDADES DE IMUNIZAÇÃO, CORRIGINDO AVARIA NA GELADEIRA, POIS O NÚMERO DE PESSOAS ASSISTIDAS NAQUELA ÁREA SUPERA 10 MIL PESSOAS. \r\n\r\nEquipe Técnica:\r\n\r\nAline Castro Damásio                                      \r\nFiscal Sanitário              \r\n                                     \r\n\r\nJulio César Teles Spindola\r\nCoordenador de Vigilância\r\n"}