{"ndoc":60552,"decr":"Processo: 0000492015/2017\r\nAutuado (a): DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ LTDA\r\nCNPJ/CPF: 61.940.292/0052-87\r\nAutos de Infração: 0923\r\n\r\nDECISÃO\r\n\r\n\r\nDISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ LTDA, devidamente qualificada às fls. 2/3, localizado a Rodovia BR 153, via auxiliar leste, Gleba 2, Fazenda Barreiro do Meio, Anápolis/GO, foi autuado em 08 de agosto de 2017, por ter cometido as seguintes infrações:\r\n1 - DISTRIBUIR MEDICAMENTOS PARA A EMPRESA \"FARMACIA MAIS POPULAR EIRELI - ME\", CNPJ: 21.216.373/0001-74, ESTABELECIDA NO MUNICIPIO DE RIO VERDE/GO QUE NAO POSSUIA ALVARA SANITARIO DO ANO DE 2016 E 2017 (ATE A DATA DA VENDA);\r\n2 - DISTRIBUIR MEDICAMENTOS PARA A EMPRESA \"BIA COMERCIO DE MEDICAMENTOS LTDA - ME\", CNPJ: 33.359.035/0001-70 ESTABELECIDA NO MUNICIPIO DE ANAPOLIS/GO QUE NAO POSSUIA ALVARA SANITARIO DO ANO DE 2017 NA DATA DA VENDA. CONFORME A NOTA FISCAL EMITIDA PELA SANTA CRUZ N° 729285 QUE COMPROVA A VENDA PARA A EMPRESA IRREGULAR;\r\n3 - DISTRIBUIR MEDICAMENTOS PARA A EMPRESA \"MEGARYOS COMERCIO DE MEDICAMENTOS LTDA - ME\" QUE NAO POSSUIA ALVARA SANITARIO.\r\nAs condutas acima estão tipificadas no art. 17, IV da Lei Complementar 096/2004 c/c a Portaria 802/98, artigo 13, III.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 5/33, alegando em síntese que, o presente auto de infração deve ser considerado nulo, por não ter sido apresentado elementos materiais da suposta infração, e que a autuação não obedece ao princípio da legalidade contido no artigo 37 da CF/88. Observa-se que a fiscal não trouxe a Nota Fiscal que comprovasse a venda, sendo os motivos insuficientes para caracterizar a infração. E acrescenta ainda, o auto de infração limitou-se a descrever que a empresa teria praticado \"Distribuir medicamentos para a empresa que não possuía alvará sanitário\", escrita de forma genérica que impede a Santa Cruz de exercer seu direito constitucional à ampla defesa. \r\nEm réplica, a fiscal reafirma os motivos da presente autuação, pois a empresa foi autuada, por distribuir medicamentos às empresas (Mais Popular Eireli-ME, CNPJ: 21.216.373/000174; Bia Com. De Med. LTDA-ME, CNPJ: 33.359.035/0001-70; Megaryos com. De Med. LTDA-ME) que não possuíam alvará sanitário na data da venda. \r\nA empresa tenta justificar que o auto de infração não atende a formalidade da lei, pois não apresenta os elementos materiais da suposta infração, e ainda que a Santa Cruz é uma empresa que possui todas as licenças e apresentou ainda alguns documentos das referidas empresas.\r\nDeve se observar em relação a esta alegação que o auto de infração cumpre sua formalidade, pois apresenta o número da nota fiscal (729285) na data 27/07/2017 que comprova a transação comercial no caso da Bia Com. De Med. LTDA. Em anexo estão os comprovantes de transação comercial juntamente com as datas da distribuição a empresas irregulares que é a Relação Mensal de Vendas entregue pela própria Santa Cruz comprovando o comércio com a empresa Megaryos Com. De Med. LTDA-ME, cuja nota fiscal emitida foi 338189 na data de 01/03/2017, além de apresentar parte da nota fiscal nº 102388 de 25/11/2016 que comprova o comércio com a empresa Farmácia Mais Popular de Rio Verde, inclusive foi retirado do portal da nota fiscal eletrônica, pois somente tivemos acesso a parte 2 da nota fiscal e nessa parte não possuía o nome da empresa, mas com a chave de acesso pudemos emitir o comprovante direto do Portal. A empresa não necessita ter somente AFE (autorização de funcionamento) é imprescindível o alvará sanitário. O comercio atacadista tem a obrigatoriedade de realizar o cadastro dos clientes previamente e distribuir somente a empresas autorizadas.\r\n\r\nVejamos o que prevê a Legislação nesse sentido:\r\nLei Complementar 096/2004\r\nArt. 17. Considera-se infração, para os fins desta Lei Complementar e de suas normas técnicas, a desobediência ou a inobservância ao disposto nas normas legais regulamentares e outras que, por qualquer forma, se destinam à promoção, preservação e recuperação da saúde, e notadamente:\r\n... \r\nIV - extrair, produzir, transformar, preparar, manipular, fabricar, purificar, fracionar, embalar ou reembalar, armazenar, manter no estabelecimento, transportar, expedir, importar, exportar, acondicionar, expor ao consumo, comprar, ceder, usar ou praticar qualquer outro ato dessa natureza com produtos alimentícios, aditivos para alimentos, medicamentos, drogas, insumos farmacêuticos, produtos veterinários, produtos naturais, produtos químicos e correlatos, produtos dietéticos, de higiene, cosméticos, embalagens, saneantes, utensílios e aparelhos ou quaisquer produtos que interessem à saúde pública ou individual sem registro, licença, ou autorizações do órgão sanitário competente ou contrariando o disposto na legislação sanitária pertinente; (grifo nosso).\r\n\r\nVerifica-se que o disposto legal infringido foi o Art. 13 da Portaria Nº 802/98 em seu inciso III conforme descrito no Auto de Infração. Lembrando que a consulta á norma foi no próprio site da ANVISA (Agência Nacional de Vigilância Sanitária).\r\n\r\nPortaria Nº 802/98, art. 13:\r\nArt. 13 As empresas autorizadas como distribuidoras tem o dever de: \r\n\r\nIII - fornecer produtos farmacêuticos apenas a empresas autorizadas/licenciadas a dispensar estes produtos no País;\r\n\r\nFonte: http://portal.anvisa.gov.br/documents/10181/2718376/%281%29PRT_SVS_802\r\n_1998_COMP.pdf/49ba5d0f-352e-4373-a19d-2368892b1656\r\n\r\nSalientamos que só deve haver comércio de produtos farmacêuticos entre empresas licenciadas. O alvará sanitário é emitido pela vigilância local e é documento obrigatório para início das atividades sujeito a vigilância sanitária conforme Art. 10 da Lei Complementar 096/04:\r\n\r\nArt. 10. O Alvará de Licença Sanitária é documento obrigatório exigido para o início das atividades de que trata esta Lei Complementar.\r\n \r\nDeve ser observado também o artigo 21 da Lei 5.991/73:\r\n\r\nArt. 21 - O comércio, a dispensação, a representação ou distribuição e a importação ou exportação de drogas, medicamentos, insumos farmacêuticos e correlatos será exercido somente por empresas e estabelecimentos licenciados pelo órgão sanitário competente dos Estados, do Distrito Federal e dos Territórios, em conformidade com a legislação supletiva a ser baixada pelos mesmos, respeitadas as disposições desta Lei.\r\n\r\nHá que se fazer uma análise com relação ao cumprimento dos próprios procedimentos internos que exigem o alvará sanitário para que haja distribuição de produtos.\r\nPortanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\nA autuada é reincidente na irregularidade cometida - Processo nº 000061674/2016.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nO inciso IV artigo 17 da Lei Complementar 096/2004 c/c a Portaria 802/98, artigo 13, II, os quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nCom base no sistema de definição de infrações do art. 18, desta lei, estamos diante de uma (consideração que os três itens caracterizam uma mesma irregularidade) infração grave, pois está presente a agravante prevista no artigo 21, I da Lei Complementar 096/2004. Em consequência, observando os parâmetros do art. 19 da mesma lei, fixo o valor inicial de R$1.700,00 (um mil setecentos reais). Considerando a reincidência específica do citado item, conto este em dobro, totalizando o valor em definitivo de R$3.400,00 (três mil e quatrocentos reais).\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada DISTRIBUIDORA DE MEDICAMENTOS SANTA CRUZ  LTDA a multa no valor de R$3.400,00 (TRES MIL QUATROCENTOS REAIS), monetariamente corrigida, até a data do efetivo pagamento. \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 10 de janeiro de 2018.\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}