{"ndoc":83652,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal \r\nProcesso: 20220666\r\nRazão Social: PROTEINALIS LTDA\r\nNome Fantasia: \r\nCNPJ: 46.996.239/0001-64\r\nEndereço: Rua Inglaterra, n. 285, Qd 12, Lt 15, Bairro Jardim Bandeirantes - Anápolis (GO)\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nNão foi disponibilizado no Memorial Descritivo Sanitário (MDS) o CNAE correspondente à atividade econômica a ser desempenhada. O MDS menciona a \"Fabricação de Produtos Alimentícios\".\r\nNa descrição do objetivo social do estabelecimento, a empresa é caracterizada como uma indústria produtora de Tofu, a ser comercializado em blocos de 400g.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97.\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS ) da empresa em questão, tem-se os seguintes questionamentos e/ou observações:\r\n\"\tQuantos funcionários a empresa pretende abrigar? Existem sanitários separados por sexo?\r\n\"\tProver vestiário para paramentação dos funcionários, não sendo permitido o uso do sanitário para a paramentação e guarda de objetos de uso pessoal dos funcionários;\r\n\"\tAdequar o fluxo de matéria prima entre o ambiente de depósito (3) e o ambiente de produção (5), de forma a inexistir cruzamento de fluxo, tornando-o o mais linear possível;\r\n\"\tIsolar a passagem do corredor entre o hall e as salas de envase e produção, ou instalar porta devidamente ajustada aos batentes, separando esses ambientes;\r\n\"\tIsolar o estoque de produto acabado em relação à área de envase;\r\n\"\tIncluir fluxograma (setas coloridas) de lixo, funcionários e embalagens (primárias e secundárias);\r\n\"\tNa legenda de número (6) ESTOQUE 06: PAPEL HIGIÊNICO, qual o significado da mesma?\r\n\"\tLocalizar no DA os equipamentos e mobiliários fixos ou semi-fixos, caracterizando suas respectivas estruturas (materiais) no MDS;\r\n\"\tExplicar de forma detalhada o motivo pelo qual os materiais/produtos para descarte são armazenados juntamente com as matérias primas e as embalagens primarias;\r\nMemorial Descritivo Sanitário - MDS\r\n\"\tDescrever pormenorizadamente o fluxo produtivo, considerando todas as operações a que o produto é submetido, desde a aquisição da matéria-prima até o embalo e estoque do produto acabado;\r\n\"\tNo ambiente 5.1.2 descrever a destinação detalhada do local (checagem de que? qual é a atividade inicial de produção que ocorre nesse ambiente?);\r\n\"\tNo ambiente 5.1.3 compatibilizar as informações descritas no MDS com o representado no DA e descrever detalhadamente o que é armazenado/depositado no local (matéria prima, embalagens primárias, limpeza? Descarte?);\r\n\"\tNo ambiente 5.1.4 será um deposito de peças de que?\r\n\"\tDescrever detalhadamente todo o processo de produção, pormenorizando cada etapa conforme legenda 5 do P.A.S, incluindo inclusive o tipo de material dos equipamentos e utensílios (ex. Förmas de modelagem) utilizados;\r\n\"\tEntende-se, pelo fluxo produtivo desenhado no DA que existem duas áreas de produção, porém somente uma está descrita no memorial;\r\n\"\tExistem equipamentos de refrigeração para armazenamento de produtos em alguma etapa do processo?\r\n\"\tNo ambiente 5.1.6 detalhar todo o processo que ali ocorre. Existe preparo nesse ambiente ou somente nas áreas de produção?\r\n\"\tTalvez seja necessário isolar o ambiente de produto acabado em relação ao ambiente de envase;\r\n\"\tNão existe vestiário para paramentação dos funcionários. Uma sugestão seria transformar/adaptar a sala de descanso em vestiário;\r\n\r\nOutras informações podem ser solicitadas, a depender dos esclarecimentos efetuados a partir dos questionamentos acima.\r\n\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e, portanto, NÃO pode ser aprovado.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\nThiago Gomes Gobo\r\nFiscal Sanitário - \t\r\n\r\n\r\nAnápolis, 14 de outubro de 2022.\r\n"}