{"ndoc":84952,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: ARTESANAL PÃES LTDA\r\nNome Fantasia: ARTESANAL PÃES\r\nCNPJ: 45.330.873/0001-09\r\nEndereço: Travessa 06, qd. 04, lt. 24, Residencial Flamboyant, Anápolis-GO.\r\nAtividade: \r\n\"\t1094-5/00 - Fabricação de massas alimentícias; 1091-1/01 - Fabricação de produtos de panificação industrial; \r\n\r\nDISPOSITIVOS LEGAIS\r\n\r\nLei Complementar 377/2018; RDC nº 275/02.\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO\r\n\r\n(  X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(     ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(     ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nApós a análise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico sanitário) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\nANÁLISE PLANTA BAIXA/DESENHO ARQUITETÔNICO\r\n\r\n\"\tCompatibilizar entre o Projeto Arquitetônico Sanitário - PAS e o Memorial Descritivo, todos os equipamentos e mobiliários existentes;\r\n\"\tDemonstrar/disponibilizar lavatório exclusivo para higienização mãos, na área destinada a Fabricação;\r\n\"\tDemonstrar/disponibilizar vestiário para paramentação dos manipuladores de alimentos;\r\n\"\tNo fluxograma de atividades (setas coloridas) subdividir o item \"produto\" em matéria prima e produto acabado;\r\n\"\tQual o tipo de embalagem será armazenada na área do estoque? No fluxograma está demonstrado, porém não está descrito no memorial descritivo;\r\n\"\tO recebimento das matérias primas e de demais produtos a serem armazenados na área de estoque, se dá através da área de fabricação, e com isso ocorre cruzamento de fluxo de atividades. Sugere-se que o mesmo seja feito através de adaptação da área de escritório, ou que seja descrito no memorial, momentos/horários distintos entre o recebimento de matérias primas e inicio do processo de fabricação;\r\n\"\tDemonstrar no PAS os vestiários locais destinados à troca de roupas e paramentação dos funcionários, descritos no Memorial Descritivo;\r\n\r\nMEMORIAL DESCRITIVO:\r\n\r\n\"\tDescrever de forma pormenorizada o processo produtivo, desde o recebimento das matérias primas, fracionamento, produção propriamente dita, embalo e expedição;\r\n\"\tOnde os produtos finalizados são embalados e rotulados? Na área de fabricação ou na área de expedição?\r\n\"\tNa área de estoque, também são armazenadas embalagens conforme demonstrado no fluxograma do PAS?\r\n\"\tO recebimento das matérias primas e de demais produtos a serem armazenados na área de estoque, se dá através da área de fabricação, e com isso ocorre cruzamento de fluxo de atividades. Sugere-se que o mesmo seja feito através de adaptação da área de escritório, ou que seja descrito no memorial, momentos/horários distintos entre o recebimento de matérias primas e inicio do processo de fabricação;\r\n\"\tNão existe sistema de exaustão/coifa na área de fabricação? Como é garantido o conforto térmico do ambiente?\r\n\"\tDisponibilizar e demonstrar no PAS lavatório exclusivo para higienização de mãos na área de fabricação;\r\n\"\tDescrever qual a forma/apresentação (in natura, líquido, resfriado, congelado) do ingrediente ovo.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas. \r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa Peixoto Marques\r\nMatrícula 12183\r\n\r\n\r\nThiago Gomes Gobo\r\nMatrícula 13101\r\n\t\r\n\t\r\nAnápolis, 12 de dezembro de 2022.\r\n"}