{"ndoc":88452,"descr":"Secretaria Municipal de Saúde\r\n Diretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª análise fiscal \r\nProcesso: 20220701\r\nRazão Social: MENDES ALIMENTOS LTDA\r\nNome Fantasia: PIMENTA MENDEZ\r\nCNPJ: 11.205.367/0001-68\r\nEndereço: VP 7D, QD 13, MÓDULO 2, DAIA, ANÁPOLIS (GO).\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\n10.95-3/00 - Fabricação de especiarias, temperos, molhos e condimentos;\r\n\r\nOBJETIVO DA OBRA\r\nNão especificado no memorial descritivo sanitário.\r\nDISPOSITIVOS LEGAIS\r\nPortaria 002/14; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97.\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\n( X ) Parecer fiscal de Projeto Arquitetônico  (  X  ) Parecer fiscal de Memorial Descritivo\r\n\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE DESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, realizada em 23/11/2022, tem-se as seguintes observações:\r\n\r\n1.\tRetirar do DA a representação gráfica do fluxo de produção do álcool em gel (azul claro);\r\n2.\tAtualizar as informações de cadastro da empresa no MDS;\r\n3.\tNa representação gráfica do laboratório presente no DA e descrição no MDS tem-se a menção a \"laboratório físico-químico\", porém, os equipamentos discriminados no DA são relativos a um laboratório microbiológico. Neste sentido, caso a empresa intencione estabelecer um laboratório microbiológico, a empresa deve adequá-lo aos requisitos da RDC 512 de 27/05/2021, que dispõe sobre as boas práticas para Laboratórios de Controle de Qualidade, inclusive no que se refere às validações das análises e devidas acreditações. O laboratório deve utilizar procedimentos apropriados (e comprovar implementação dos mesmos) de amostragem, manuseio, transporte, armazenamento, preparação e descarte de amostras, assim como de análise, tratamento dos dados e emissão de resultados em todas as análises. O seguinte questionamento foi realizado na 1ª análise fiscal e ainda não foi respondido: \"Laboratório microbiológico: Quais as análises microbiológicas a empresa pretende realizar no laboratório? Não foi representado no DA a existência de capela de fluxo laminar. Neste sentido, onde os meios de cultura serão manipulados e ocorrerá a inoculação em placas, considerando a segurança das análises e resultados gerados?\" \r\n4.\tA área identificada como \"processamento biquinho\" necessita ser pormenorizada em suas três áreas no MDS, assim como ter seu fluxo representado no DA e descrito no MDS. Existem questionamentos importantes em relação à biquinho por se tratar de conserva e não molho. Um desses questionamentos é em relação ao fluxo: 1. como a biquinho chega à fábrica? (in natura ou embebida em solução ácida direto da fazenda); 2. Ela sai do depósito de matéria-prima direto para o processamento, sem higienização prévia? Descrever o processo de fabricação da mesma maneira que foi descrito o fluxo de produção dos molhos, incluindo a disposição dos equipamentos fixos ou semi-fixos, bancadas, pias de higienização (de produto, de utensílios e de mãos) utilizados durante o processo.\r\n5.\tA separação física entre as áreas de \"recepção de matéria-prima\" e \"área de higienização de caixas e utensílios\" não foi caracterizada no MDS. Tem-se a representação de uma parede, porém o MDS não relata suas especificações. Caso exista armazenamento (ainda que temporário) de caixas e utensílios depois de limpos na \"área de higienização de caixas e utensílios\", esta deve ser completamente isolada em relação à área externa (mesmo que a área externa seja coberta);\r\n6.\tAinda sobre a área de \"higienização de caixas e utensílios\", posicionar no DA os tanques ou pontos de água que serão utilizados no processo, caracterizando-os, inclusive no que se refere ao escoamento de água servida;\r\n7.\tQuanto à \"central de diluição\", o MDS menciona que o ambiente é destinado para armazenamento de todos os produtos químicos de limpeza que são utilizados na higienização no interior da indústria. Que tipo de diluição, então, será feita na área? Onde está localizado o ponto de água para que ocorra a diluição?\r\n8.\tNão foi localizado no DA a área descrita no MDS como \"desenvolvimento e amostras\";\r\n9.\tO MDS menciona na área de \"depósito de produtos químicos\" que o ambiente é destinado ao armazenamento de produtos químicos, porém não descreve que tipo de produtos. Não seria os produtos químicos descritos no \"Laboratório\", como conservantes INS 202, INS 200 etc.? \r\n10.\tNa área descrita no DA como \"óleo\", existem paredes promovendo a segregação da área?\r\n11.\tOs temperos processados na \"sala de temperos\" relacionam-se apenas a produtos secos (mistura e envase de ingredientes)?\r\nCONCLUSÃO \r\n\r\nAssim é parecer deste órgão que o presente projeto NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e, portanto, NÃO pode ser aprovado. Vale ressaltar que muitos apontamentos realizados, já foram levantados na 1ª análise fiscal e não esclarecidos.\r\n\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n \t\r\nAnápolis, 12 de abril de 2023.\r\n\t\r\n"}