{"ndoc":90052,"decr":"           RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Clínica Doris Day Ltda\r\nNome Fantasia: Clínica Doris Day \r\nCNPJ: 37.367.046/0001-53\r\nAtividade: Clínica médica, estética\r\nEndereço: Rua Coronel Olímpio de Melo, Quadra 15, Lote 16 B,  Bairro Jundiaí\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(x ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado\r\n(x ) Análise fiscal do Memorial descritivo - Reprovado\r\n(   ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tInstalar guichê entre as áreas limpa e suja da CME.\r\n\"\tRepresentar graficamente os equipamentos obrigatórios nas áreas da CME. Na área suja representar lavadora ultrassônica, pistola de água, na área limpa, representar graficamente pistola de ar, seladora e autoclave.\r\n\"\tNo estabelecimento terá sala de vacina? No memorial descritivo de atividades constam informações relacionadas a imunobiológicos, vacinas... Sala de vacina é ambiente exclusivo, não podendo compartilhar com outras atividades.\r\n\"\tDurante o período de infusão dos medicamentos e vitaminas da soroterapia, o médico deverá estar presente, visto que, se houver intercorrência com o paciente, o único profissional habilitado para manusear o carrinho de emergência é o médico.\r\n\"\tOs procedimentos de estética considerados invasivos (uso de injetáveis com medicamentos ou correlatos, como toxina botulínica ou bioestimulador de colágeno) só poderão ser executados por profissional de nível superior da área de saúde, com pós graduação em estética, habilitado pelo seu respectivo conselho de classe como profissional esteta. As profissões que possuem regulamentação perante seu conselho de classe para realizar procedimentos invasivos (com a pós graduação em estética) são: biomédicos, farmacêuticos, enfermeiros, odontólogos e médicos. Os fisioterapeutas podem aplicar a toxina botulínica, único procedimento invasivo liberado pelo COFFITO, mediante comprovação de capacitação com carga horária mínima de 50 horas em Fisioterapia Dermatofuncional e 70 horas em Fisioterapia Neurofuncional. (Acordão nº 609/2023 do COFFITO).\r\n\"\tEsteticistas ou técnicos em estética não possuem conselho de classe nem resoluções ou normas que habilitem tais profissionais a realizar os procedimentos invasivos. Portanto, perante a Vigilância Sanitária de Anápolis, seguindo o entendimento da Anvisa, não será permitido que esteticistas realizem quaisquer procedimentos invasivos.\r\n\"\tNo momento da primeira inspeção sanitária será solicitada a Certidão de Regularidade Técnica do responsável técnico pela clínica, emitido pelo CRM Goiás.\r\n\r\n\r\nAnápolis, 21 de junho de 2023\r\n\r\n\r\n.  \r\n\r\n___________________________________________________________\r\nFiscais Sanitários\r\n\r\n"}