{"ndoc":93752,"decr":"Em atendimento ao Autos Extrajudiciais 202300475086- Oficio 2023008450670 da 9ª Promotoria de Justiça da Comarca de Anápolis encaminhamos o referido relatorio e histórico de inspeções descritas abaixo:\r\nFoi realizada retorno de inspeção de retorno (inspeção em 16/08/23) em conjunto com a SUVISA, seus representantes- fiscais Rodrigo Massakatsu Nishiharu Tanaka e Vanessa Fernandes São João  no período de 25 a 29 de setembro de 2023 para averiquar as condições sanitárias, verificação do cumprimento das exigências contidas no Termo de Intimação 099645 e presente relatório técnico do dia 18/08/2023.\r\nÉ caracterizado como serviço de diálise autônomo extra-hospitalar, de natureza privada, realiza procedimentos de hemodiálise a pacientes do SUS, o qual atende pacientes do município de Anápolis e municípios pactuados da região Pireneus.\r\n\r\n\r\n\r\n\r\nProcedimentos realizados:\r\n\r\nNão foi informado onde são realizadas as confecções de fístulas arteriovenosas (FAV) e a instalação de  cateter central.\r\nRealiza procedimentos de hemodiálise em turnos, na segunda, quarta e sexta são 3 turnos e na terça, quinta e sábado são dois turnos, nos seguintes horários: \r\n*horários informados pelo estabelecimento, sem apresentar comprovação.\r\n1° turno:  04:00h às 07:30 \r\n2° turno: 08:00 às 12:00\r\n3° turno: 14:00 às 18:00\r\n\"\tNa listagem de técnicos de enfermagem  fornecida pelo estabelecimento o horário de início das atividades é às 05:00h, divergindo do horário informado verbalmente pelo estabelecimento do início das atividades, que foi às 04:00h.\r\n\r\nPacientes em hemodiálise: \r\nTotal de pacientes: 65  \r\nNúmero de pacientes Hbs-Ag positivos: 00\r\nNúmero de pacientes HCV positivos: 01\r\nNúmero de pacientes HIV positivos: 02\r\nInicialmente foi informado pelo estabelecimento que seriam atendidos 84 pacientes (os quais são descritos em números na plataforma de notificação de IRAS- LimySurvey- ANVISA), porém foi apresentada uma listagem de pacientes com um quantitativo de 65 pacientes.\r\n\r\n4.\tCONDIÇÕES ORGANIZACIONAIS:\r\n\"\tServiços terceirizados com contratos de prestação de serviços:\r\nUtiliza o serviço para remoção: SAMU, não possui contrato com empresa de remoção de pacientes.\r\n\r\nNão Conformidades:\r\n\r\n\"\tAlvará sanitário vencido;\r\n\"\tNão apresentou contrato com hospital retaguarda (artigo 11 da RDC 63/2011);\r\n\"\tNão apresentou contrato assinado com laboratório para análise da água: Conágua Soluções Eireli (artigo 11 da RDC 63/2011);\r\n\"\tNão apresentou contrato com serviço de limpeza da caixa d'água e nem comprovante de realização do serviço. (artigo 11 da RDC 63/2011);\r\n\"\tNão apresentou contrato com laboratório de análises clínicas (artigo 11 da RDC 63/2011);\r\n\"\tNão apresentou contrato de manutenção do sistema de ar condicionado (artigo 11 da RDC 63/2011) temperatura no momento 29.8°C e máxima 33°C;\r\n\"\tNão apresentou contrato com serviço de recolhimento de resíduos infectantes de serviços de saúde (artigo 11 da RDC 63/2011) e nem resíduos do grupo B- embalagens do CPHD;\r\n\"\tNão apresentou contrato com empresa responsável pela manutenção dos equipamentos (processadora automatizada, máquinas de hemodiálise) (artigo 11 da RDC 63/2011 e artigo 25 da RDC 11/2014);\r\n\"\tNão possui contrato com lavanderia hospitalar;\r\n\"\tNão possui gerador de energia (artigo 11 da RDC 63/2011 e artigo 24 da RDC 11/2014);\r\n\"\tNão disponibiliza os insumos, produtos e equipamentos necessários para as práticas de higienização de mãos dos trabalhadores, pacientes, acompanhantes e visitantes ( artigo 59 da RDC 63/2011);\r\n\"\tNão monitora e registra diariamente a qualidade da água potável, conforme o Quadro I do Anexo da RDC 11/2014- ARTIGO 47, das amostras coletadas na entrada do reservatório de água potável e na entrada do subsistema de tratamento de água para hemodiálise;\r\n\"\tNão realizam a coleta das amostras da água para hemodiálise para fins de análises físico-químicas em ponto após o subsistema de tratamento de água para hemodiálise ( RDC 11/2014 artigo 50);\r\n\"\tNão realizam a coleta de amostras da água para hemodiálise para fins de análises microbiológicas, nos seguintes pontos: I - no ponto de retorno da alça de distribuição (loop); II - em um dos pontos na sala de processamento ( RDC 11/2014 Art. 51);\r\n\"\tO serviço não mantem disponíveis os laudos das análises do STDAH e os registros não são arquivados, em conformidade com o estabelecido em normatização específica ou, na ausência desta, por um prazo mínimo de 5 (cinco) anos, para efeitos de inspeção sanitária. RDC 11/2014, art. 53);\r\n\"\tO serviço possui bomba de cloro e poço artesiando, devendo  ser paralisado o uso destes imediatamente;\r\n\"\tNão é realizada a análise microbiológica mensal de uma amostra da solução de diálise (dialisato) colhida da máquina de diálise, imediatamente antes do dialisador, no final da sessão. (RDC 11/2014,  Art. 58);\r\n\"\tNão é  estabelecida uma rotina de coleta de amostras, com registro, de forma que anualmente as análises microbiológicas do dialisato tenham sido realizadas em amostras colhidas de todas as máquinas. As máquinas, cujos  valores do parâmetro máximo permitido é de 200 (duzentos) UFC/ml que ultrapassaram, não foi apresentado plano de ação a partir de 50 (cinquenta) UFC/ml- maquinas nº 14 BF1672 e nº 14BF1670  . (RDC 11/2014,  Art. 58);\r\n\"\tDiante o paciente com sinais ou sintomas típicos de bacteremia ou reações pirogênicas durante a hemodiálise, o serviço não realiza a coleta de amostra e envio para análise, sem prejuízo de outras ações julgadas necessárias, bem como a coleta de hemocultura do paciente, realizando a administração de antimicrobianos irracionalmente(RDC 11/2014,  Art. 58);\r\n\"\tAs linhas arteriais estão sendo reutilizadas, porém são linhas com rótulos que trazem em sua embalagem a inscrição \"PROIBIDO REPROCESSAR\", as quais são proibidas o seu reprocessamento, conforme o artigo 4º, item I da RE 2606/2006.\r\n\"\tAusência de balança adequada para cadeirantes e portadores de necessidades especiais;\r\n\r\nRecursos humanos:\r\n\r\n- Médico: 01 médico nefrologista, sendo RT (responsável técnico) (RDC 11/2014, Portaria MS n°1675/2018)\r\n- Enfermeiros: 02, sendo 01 RT e 01 assistencial (RDC 11/2014, Portaria MS n°1675/2018)\r\n-Técnicos de enfermagem: (RDC 11/2014, Portaria 1675/2018, Portaria 389/2014)\r\n- Assitente social: 01 (não há registros atualizados nos prontuários) (RDC 11/2014, Portaria 1675/2018, Portaria 389/2014)\r\n- Nutricionista: 01 (não foi apresentado o contrato de prestação de serviços atualizada e não há registros no prontuários) - (RDC 11/2014, Portaria 1675/2018, Portaria 389/2014)\r\n- Psicólogo: 01 (não há registros atualizados nos prontuários) (RDC 11/2014, Portaria 1675/2018, Portaria 389/2014)\r\n- Serviço de higienização e limpeza: 01 funcionária\r\n\r\nNão conformidades:\r\n\r\n\"\tNão possui responsável técnico médico substituto (RDC 63/2011, artigo 14);\r\n\"\tNão apresentou escala médica, sendo assim não há como garantir que tenha sempre médico nefrologista durante a realização dos procedimentos;\r\n\"\tDéficit de reusista, pois o serviço dispõe de apenas um técnico de enfermagem reusista, na verdade, não há escala e nem nomeação ou treinamento formal para tal atividade, foi evidenciado durante as inspeções que não há um funcionário fixo no reuso;\r\n\"\tNão comprovou através de registros de treinamento do profissional responsável pelo processamento dos dialisadores e linhas (artigo 30 da RDC 11/2014, artigo 31 da RDC 63/2011), a reusista que estava no momento da inspeção não possuía conhecimento para o manuseio da processadora automatizada;\r\n\"\tNão apresentou o Gerenciamento de Riscos Ocupacionais (NR01);\r\n\"\tNão há fluxograma e nem treinamento de acidentes de trabalho (RDC 63/2011, artigo 33);\r\n\"\tNão apresentou comprovantes de imunização ativa e soro conversão dos profissionais (RDC 63/2011, artigo 43);\r\n\"\tNão apresentou as fichas de registros de entrega dos EPIs (RDC 63/2011, artigo 23 e artigo 43,  NR 32, NR 6);\r\n\"\tNão apresentou regimento interno ou documento equivalente, atualizado, contemplando a definição e a descrição de todas as atividades técnicas, administrativas e assistenciais, responsabilidades e competências da equipe multiprofissional (artigo 9 da RDC 63/2011);\r\n\"\tNão foram apresentados todos os protocolos e procedimentos da enfermagem (RDC 11/2014 e RDC 63/2011);\r\n\"\tNão apresentou protocolos da equipe médica (RDC 11/2014 e RDC 63/2011);\r\n\r\n\r\nAvaliação das Práticas de Segurança do Paciente em Serviços de Diálise- RDC 36/2013:\r\n\r\n\"\tO serviço possui Ata de constituição do Núcleo de Segurança do Paciente e de reuniões referentes aos meses 01 ao 08 com a mesma entitulação de treinamentos;\r\n\"\tNão possui um Plano de Segurança do Paciente fidedigno às atividades e assistência prestada;\r\n\"\tO serviço não possui protocolos implementados quanto a segurança do paciente, não realizam notificação junto ao NOTIVISA;\r\n\"\tNão possui protocolo de indicação, dispensação, manutenção e administração dos Medicamentos de Alto Custo para pacientes com insuficiência renal crônica, bem como  também não possui Termo de Compromisso assinado junto  à Central de Medicamentos de Alto Custo Juarez Barbosa- Programa Medclinica- Regional Pireneus- Anápolis Go. ( RDC 36/2013 e Parecer da PROCURADORIA GERAL DO ESTADO nº 6404/2012).\r\n\r\nAtenção ao Paciente:\r\n\r\nFoi informado que é fornecido aos pacientes um lanche, no entanto não foi presenciado pela equipe de fiscalização. Não foi encontrado estoque de itens como biscoitos ou pães, destinados ao lanche. Foi encontrado um recipiente plástico com vegetações sem identificação ou procedência, que segundo informado pelo serviço é utilizado para fazer chá para os pacientes.\r\n\r\nNão conformidades:\r\n\r\n\"\tMateriais da assistência ventilatória armazenados em caixa plástica sem estar processados e prontos para uso;\r\n\"\tNão evidenciados registros atualizados da equipe multiprofissional no prontuário (parágrafo único do artigo 11 da RDC 11/2014 e artigos 24,26 e 28 da RDC 63/2011);\r\n\"\tNão há registros no prontuário quanto a rastreabilidade dos dialisadores utilizados (ausência de n° de lote, modelo, etc) (RDC 36/2013);\r\n\"\tNão realiza exames laboratoriais dos pacientes de acordo com a Política do Ministério da Saúde (artigo 67 inciso IV da Portaria 1675/2018/MS);\r\n\"\tEncontrados medicamentos, insumos, produtos para saúde com prazo de validade expirados (Lei Complementar 377/2018, RDC 63/2011);\r\n\"\tNão dispõe de materiais e equipamentos, tais como: isolador de pressão, heparina, linhas de sangue arterial e venosa, dialisadores, em quantidade que atenda a demanda (artigo 41 da RDC 11/2014 e artigo 17 da RDC 63/2011);\r\n\"\tNão possui indicadores de efetividade dialítica em prontuário, tal como: KTV (Portaria 1675/2018/MS);\r\n\"\tNão mantém no prontuário o registro adequado do volume interno das fibras/priming (RDC 11/2014);\r\n\"\tNão possui fluxo e/ou indicação de terceirização para a confecção de fístulas arterio venosa de acesso à hemodiálise ou implante de cateter para dialise, conforme pactuação do gestor publico de saúde e serviço de saúde (Portaria 1675/2018/MS);\r\n\r\nEstrutura Física:\r\n\r\n\"\tO estabelecimento não apresentou o projeto arquitetônico aprovado junto à Vigilância Sanitária (artigo 23 da RDC 63/2011 e Portaria Municipal 04/2014);\r\n\"\tEstrutura física do estabelecimento apresenta-se degradada em vários ambientes (artigo 36 da RDC 63/2011);\r\n\"\tNão apresentou registros de manutenções preventivas e corretivas (artigo 36 da RDC 63/2011);\r\n\"\tO Concentrado Polieletrolitico para Hemodiálise (CPHD) não está armazenado conforme as normas, sem controle de temperatura e umidade (artigo 42 da RDC 11/2014);\r\n\"\tExiste uma área com tanque que foi relatado pela enfermeira que são lavados cobertores de uso do paciente, ambiente totalmente inadequado, não sendo lavanderia hospitalar;\r\n\"\tCopa onde são preparados os lanches dos pacientes, inadequada, sendo encontrados vegetação seca para fazer chá para os pacientes, produtos sem procedência, com aparência e armazenamento inadequado.\r\n\"\tAbrigo externo de resíduos infectantes subdimensionado, estando muito cheio, sem higienização adequada, em desacordo com a RDC 222/2018.\r\n\"\tLaboratório (sala de coleta/armazenamento de insumos) inadequado, subdimensionado, falta equipamentos mínimos.\r\n\"\tA sala de recuperação e atendimento de emergência está subdimensionada, não propicia movimento da maca.\r\n\r\nDialisadores e linhas arteriais e venosas\r\n\r\n\r\n\r\n\"\tO Serviço de Dialise (SD) possui apenas 01 (uma) maquina processadora automatizada e, não apresentou o plano de contigencia em caso de não conformidades relacionadas ao funcionamento da processadora automatizada e nem treinamento para a reusista quanto a utilização da mesma (RDC 509/2021 e RDC 63/2011);\r\n\"\tDetectado durante a inspeção in loco o processamento  de dialisadores de uso único (Art. 27 da RDC 11/2014 e Resolução 2605/2006);\r\n\"\tNo momento da inspeção a reusista utilizava EPIs de forma incompleta, capote rasgado, sem botas e proteção capilar (RDC 63/11 art. 47);\r\n\"\tO quantitativo de máquinas processadoras e cubas de reuso não é compatível com a quantidade de dialisadores processados- ambiente subdimensionado (RDC 50/2002 e RDC 11/2011 art. 18 e 36);\r\n\"\tNão apresentou protocolo de processamento automatizado dos dialisadores e linhas de sangue arteriais  e venosa, manuais de normas e rotinas, fluxos de trabalho relacionados ao processamento dos dialisadores e à sala de reuso (RDC 11/2014 e RDC 63/11);\r\n\"\tEvidenciado falha nos registros das planilhas de anotação priming (RDC 11/2014, artigo 29);\r\n\"\tNão apresentou capacitação do profissional reusista (art 37 RDC 11/2014);\r\n\"\tPresença de saneantes de uso domestico utilizado em toda clinica e outros sem identificação (RDC 11/2014 art 37);\r\n\"\tDialisadores, linhas arteriais e venosas de sangue e isolador de pressão em quantidade insuficientes para atender a demanda do SD (art. 53 da RDC 63/2011).\r\n\r\nGerenciamento de Tecnologias\r\n\r\nO serviço dispõe de 18  equipamentos de hemodiálise em sala branca, sendo 02 equipamentos encontram-se interditados (maquinas nº 14 BF1672 e nº 14BF1670)  com resultados insatisfatórios (aproximadamente 15 vezes acima do tolerável, as quais foram paralisadas durante a inspeção) quanto às bactérias heterotróficas, não sendo apresentado e enm implementado nenhum plano de ação corretiva.\r\n\r\nNão conformidades:\r\n\r\n\"\tO serviço de diálise não dispõe de máquina de hemodiálise reserva em perfeito monitoramento e conservação ( RDC 11/2014 e RDC 63/2011);\r\n\"\tNão apresentou o Plano de Gerenciamento de Tecnologias em Saúde (PGT) ( RDC 11/2014 e RDC 509/2021);\r\n\"\tNão realiza a rastreabilidade dos equipamentos dos equipamentos ( RDC 11/2014 e RDC 509/2021);\r\n\"\tNão apresentou/não possui cronograma de manutenção preventiva de todos os equipamentos ( RDC 11/2014 e RDC 509/2021);\r\n\"\tNão possui sistema de energia elétrica de emetgência/gerador.\r\n\"\tNão apresentou registros de manutenção preventiva e corretiva dos equipamentos em tempo hábil, sendo os apresentados com data retroativa, laudos incompletos e sem assinaturas.\r\n\"\tMaquinas de hemodiálise em desuso ou interditadas armazenadas na sala branca.\r\n\r\nEquipamentos, materiais e mobiliários\r\n\r\n\"\tAusência de balança para pessoas com deficiência física (cadeirantes);\r\n\"\tPoltronas dos pacientes na sala de hemodiálise avariadas, dificultando a desinfecção (RDC 63/2011 art 56);\r\n\"\tAr condicionado da sala branca avariado, registrando temperatura maxima ambiente no momento da inspeção em 33°C e sem registro (RDC 63/2011);\r\n\"\tAlmoxarifado com alta temperatura, sem registro de temperatura e umidade (RDC 63/201);\r\n\"\tEstabelecimento com limpeza precária, piso teto e paredes sujos, teias de aranha, sem registro de limpeza;\r\n\"\tUso de saneantes de uso doméstico, tais como desinfetante, detergentes e sabonetes para fistulas (RDC 63/2011, art.37).\r\n\r\n\r\nQualidade da água\r\n\r\n\"\tFoi constatado durante a inspeção que o serviço de diálise possui uma bomba de cloro na sala de tratamento da água , bem como a existência de um poço artesiano;\r\n\"\tNão realiza o monitoramento microbiológica mensalmente da água do STDAH (RDC 11/2014);\r\n\"\tNão realiza o registro de forma clara e concisa o monitoramento diário das características físicas e organolépticas da água potável antes de cada turno (RDC 11/2014);\r\n\"\tOs pontos de coleta de agua da STDAH não estão identificados (RDC 11/2014);\r\n\"\tNão apresentou os registros de manutenção, limpeza e desinfecção do subsistema de tratamento e distribuição de agua para hemodiálise (RDC 11/2014);\r\n\"\tNão apresentou registro de higienização dos reservatórios de água.\r\n\"\tNão apresentou a cloração da água do poço artesiano, nem análise microbiológica do poço;\r\n\"\tNão apresentou o plano de contigência relacionado às não conformidades da qualidade da água para HD (RDC 11/2014 e RDC 509/2021);\r\n\r\nAnálise Microbiológicas do Dialisato\r\n\r\n\"\tForam detectadas alterações nos resultados das análises do dialisato referente à UFC/ml acima de 50, e não foi apresentado plano de ação relacionado a não conformidade. Exemplo dos laudos onde existe dois laudos  do mês de abril/2023 máquinas nº 14 BF1672 e nº 14BF1670  com resultados insatisfatórios (aproximadamente 15 vezes acima do tolerável), as quais foram paralisadas durante a inspeção e o estabelecimento não apresentou nenhuma ação corretiva.\r\n\"\tNão apresentou plano de ação e de contigencia relacionado as não conformidades do dialisato em caso de UFC/ml de 50 (RDC 11/2014 e RDC 509/2021);\r\n\r\nResiduos em Serviços de Saúde\r\n\r\n\"\tNão apresentou PGRSS- Plano de gerenciamento de resíduos em serviços de saúde (RDC 222/18 e RDC 63/11);\r\n\"\tNão há registros de capacitações para os trabalhadores na atividade de gerenciamento de RSS (RDC 222/18 e RDC 63/11);\r\n\"\tO abrigo externo de resíduos está com acúmulo de resíduos (ultimo registro de coleta em junho/2023) comprometendo a garantia das boas práticas do gerenciamento do RSS (RDC 222/18 e RDC 63/11), atraindo pragas e roedores.\r\n\"\tNão foi apresentado a destinação final dos recipientes do CPHD, embalagem primárias, sendo proibido a reutilização dos mesmos  (RDC 11/2014 art.43);\r\n5.\tCONCLUSÃO\r\n No retorno da inspeção, realizado em conjunto com a SUVISA (Superintendência de Vigilância em Saúde de Goiás) constatamos que o estabelecimento não melhorou as condições sanitárias e de boas práticas anteriores conforme descrito no corpo do presente relatório técnico e evidenciado em Termos de Intimação emitidos anteriormente.\r\nUm ponto crucial e grave é relacionado ao monitoramento e qualidade da água e laudos de análises microbiológicas do dialisato, onde existe dois laudos  do mês de abril/2023 máquinas nº 14 BF1672 e nº 14BF1670  com resultados insatisfatórios (aproximadamente 15 vezes acima do tolerável, as quais foram paralisadas durante a inspeção) quanto às bactérias heterotróficas. Mediante este resultado, o serviço não apresentou plano de ação como regeneração de osmose ou outras medidas, desinfecção de máquinas e  nem novos laudos de análise microbiológicos, portanto  não demonstrou que esteja APTO para a realização do serviço.  \r\nO não monitoramento da qualidade da água em toda sua extensão descritas na RDC 11/2014, bem como o controle microbiológico, expõem fatalmente os usuários do referido serviço de diálise, podendo ainda ocasionar outros eventos tais como infecções, sepse, convulsões, hemólise, hemorragias gastrointestinais, entre outros levando-os à óbito e/ou internações recorrentes, bem como intercorrências durante o processo dialítico. A instituição também não garante as boas práticas do processo assistencial do paciente, não registra nos prontuários todas as infomações da evolução clínica e assistência prestada ao paciente, não garante as boas práticas do gerenciamento de resíduos de  saúde, entre outras não conformidades apontadas no relatório.\r\nSendo assim, diante da situação encontrada e considerando  o risco sanitário elevado, esta equipe fiscal juntamente com a equipe fiscal da SUVISA reportou os fatos para a Diretoria de Vigilância em Saúde de Anápolis  foi emitido um Termo de Intimação 102.757 do dia 11/10/2023 com prazo imediato. Considerando o alto risco sanitário, o estabelecimento não possui condições para a prestação do serviço de dialise e o paciente deve ser encaminhado para outros serviços que tenham condições mínimas para a a continuidade do seu tratamento imediato, considera-se risco iminente,  pois o serviço não possui condições para a prestação da assistência aos seus pacientes, até a completa adequação em suas boas praticas supracitadas. Até esta adequação, o serviço deve ter as suas atividades paralisadas e pacientes terem a garantia da continuidade de assistência dialitica segura  por meio de regulação e fluxos de pactuação regional/municipal, os quais não compõem a responsabilidade deste órgão, porém  nos impede da interdição total do estabelecimento devido ao risco de morte iminente da falta do procedimento. \r\n\r\n6.\tIDENTIFICAÇÃO DOS INSPETORES\r\n\r\nINSPETOR\tASSINATURA\r\nAline Castro Damásio Lima\r\n\t\r\n\r\n\r\nArianne Ferreira Vieira\r\n\t\r\n\r\n\r\nSimone Duarte Grossi\r\n\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 27 de outubro de 2023.\r\n"}