{"ndoc":103985,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240443\r\nRazão Social: LEMES E CARVALHO LTDA\r\nNome Fantasia: MAIS SABOR III\r\nCNPJ: 56.200.894/0001-18\r\nEndereço: Av. Engenheiro Portela, n. 1559, Qd 09, Lt 09/10, Vila Gois, Anápolis, GO.\r\n\r\nATIVIDADE AVALIADA - ALIMENTOS\r\nPrincipal:\r\n10.96-1-00 - Fabricação de alimentos e pratos prontos\r\n\r\nObjetivo da obra:\r\nProdução de barras de cereais\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se os seguintes questionamentos que devem ser esclarecidos junto ao MDS ou documento em anexo:\r\n\"\tDisponibilizar no DA a representação do fluxo produtivo, devidamente legendado, demonstrando o fluxo de no mínimo: matérias-primas, produto em processo, embalagens, produtos acabados, lixo. Considerando a existência de diferentes tipos de produtos a serem fabricados e diversas etapas diferentes entre eles é necessário que os fluxos de todos os grupos de produtos sejam representados no DA e também pormenorizadamente descritos no MDS. A exemplo: salgados assados, salgados fritos, salgados grandes, quibe. Vale lembrar que o fluxo produtivo deve ser linear e sem cruzamentos entre as operações;\r\no\tComo o fluxo produtivo não foi demonstrado no DA e no MDS, através da inferência da equipe fiscal é possível perceber um grave cruzamento de fluxo dos salgados grandes, pequenos e quibe em relação à \"embalagem e empacotamento\". Adequar o fluxo dos salgados produzidos em direção à embalagem e empacotamento de maneira a impedir cruzamentos, inclusive na entrada dos produtos para a embalagem e depois saída destes produtos embalados da referida sala;\r\n\"\tRepresentar no DA a localização dos ralos/grelhas de escoamento de água em todas as áreas existentes e caracterizá-los no MDS;\r\n\"\tFechar acesso da área de \"preparação recheio\" em relação à \"embalagem empacotamento\";\r\n\"\tOnde ocorrerá a higienização de equipamentos e utensílios utilizados durante a produção? Vale lembrar que a área de higienização de utensílios é considerada uma área suja e, portanto, deve estar tecnicamente isolada em relação à área produtiva. É importante atentar-se ao volume dos utensílios que serão higienizados, de forma que a área destinada para tal (juntamente com cubas, bancadas etc) seja compatível em tamanho e estrutura;\r\n\"\tSerá necessário algum pré-preparo de matéria-prima na produção? Ex: pesagem de farinhas e demais ingredientes para o preparo das massas dos salgados? Onde ocorrerá esta pesagem?\r\n\"\tO teto da área de produtiva deve ser liso, impermeável e lavável;\r\n\"\tAs áreas de preparo de alimentos (inclusive embalagem, uma vez que o processo aconteça de maneira manual ou semi-automática) devem possuir lavatórios exclusivos para higiene das mãos (além dos necessários para apoio da produção);\r\n\"\tProver Depósito de Material de Limpeza (DML) munido de ponto de água exclusivo para higienização dos utensílios de limpeza em localização estratégica às áreas da fábrica;\r\n\"\tQual o número de funcionários da fábrica? Como será o modelo de tomada de refeições dos funcionários?\r\n\r\nObservação 1: Juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\nObservação 2: Os critérios e possíveis exigências da segunda análise fiscal irão depender das respostas aos questionamentos presentes neste relatório.\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico ainda não pode ser aprovado do ponto de vista higiênico sanitário, até que os esclarecimentos sejam respondidos.\r\nEQUIPE TÉCNICA\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\tLidiane Simões\r\nFiscal Sanitário - Mat 13103\r\n\r\nAnápolis, 23 de agosto de 2024.\r\n"}