{"ndoc":105585,"descr":"01 - Realizar autoinspeção anualmente conforme procedimento.\r\n02 - Realizar a aprovação dos laudos terceirizados, com assinatura e data da aprovação.\r\n03 - Incluir a investigação, dentro dos relatórios de não conformidade, a investigação da causa raiz e definição de ações preventivas, além das ações corretivas, para que anão conformidade não seja, ou evite ser repetida.\r\n04 - Todas as reclamações devem ser registradas, investigadas e arquivadas, bem como a documentação que acompanha a investigação da não conformidade, caso exista. Estas devem ser registradas em números ou códigos sequenciais.\r\n05 - Elaborar procedimento de manipulação que contemple a utilização do Powdermix (equipamento utilizado para homogeneização dos pós).\r\n06 - Devem ser realizadas análises de teor e uniformidade de conteúdo do princípio ativo, de fórmulas cuja unidade farmacotécnica contenha fármaco(s) em quantidade igual ou inferior a vinte e cinco miligramas, dando prioridade àquelas que contenham fármacos em quantidade igual ou inferior a cinco miligramas.\r\n07 - As amostras do monitoramento magistral devem contemplar diferentes manipuladores, fármacos e dosagens/ concentrações, sendo adotado sistema de rodízio.\r\n08 – Complementar as informações das qualificações dos exaustores, capela de exaustão e sala de manipulação de hormônios. Os documentos estão incompletos, pois não apresentam primeiramente um protocolo de qualificação de operação e performance para estabelecer os testes que serão realizados, os critérios de aceitação, as referências utilizadas. A qualificação já apresenta os testes diretamente e com dados vagos de referência, como p.ex: Resultados conforme a Farmacopeia Brasileira, sem especificar a edição e o volume. Na qualificação da sala de hormônio o teste de diferencial de pressão tem como resultado:1,23. E num adendo do teste relata que o ideal é diferencial de 5 a 20 Pa. As qualificações não trazem as cópias do certificado de calibração dos equipamentos que foram utilizados na realização dos testes, apenas descreve o nome. E para o teste de diferencial de pressão não traz nenhuma referência do manômetro que foi usado nas medições. A empresa informou que para a realização desse teste foi usado o manômetro da Farmácia Erva Doce. O teste deve ser realizado com equipamento calibrado da empresa que presta o serviço de qualificação, e esse deve está calibrado com padrões RBC rastreáveis. \r\n09 – O manômetro da empresa fornece as medições em kilo Pascal. No momento da inspeção a medição do diferencial de pressão da sala de hormônio era de 20 Pa, após realizar a conversão da leitura em Pascais. Essa leitura está muito divergente da leitura feita para o teste da qualificação que foi de 1,23 Pa. Entender essa divergência para ser explicado para os fiscais na próxima inspeção.\r\n11 – Não permitir que o diferencial de pressão da sala de manipulação de hormônio ultrapasse o valor de 20 Pa, pois pode gerar turbulência na sala, e esse fator é prejudicial ao colaborador que está manipulando.\r\n11 – Na elaboração dos próximos documentos de PGR e PCMSO considerar o Risco Químico, estabelecer as medidas de proteção, os EPIs, e considerar os exames para os manipuladores que avaliem a possibilidade de alteração das funções hormonais.\r\n12 – Elaborar o Programa de Treinamento da empresa com o cronograma, realizar os treinamentos previstos e registrar.\r\n13  – Afixar a data de validade da água nas pincetas de água lava-olhos e de uso no peagâmetro.\r\n14 – Armazenar a solução tampão conforme as recomendações do fabricante. As soluções que estão sendo usadas atualmente devem ser armazenadas na geladeira.\r\n15 – Colocar a frase de alerta: \"ATENÇÃO! ESTA SUBSTÂNCIA SOMENTE DEVE SER UTILIZADA QUANDO DILUÍDA\", nas substâncias puras que devem ser submetidas a processo de diluição.\r\n 16 – Identificar todos os utensílios do laboratório de manipulação de sólidos. No momento da visita na área detectamos colheres sendo usadas sem a devida marcação.\r\n"}