{"ndoc":119885,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: 20250450\r\nRazão Social: Vale dos Pirineus Comércio de Produtos e Serviços Hospitalares LTDA\r\nCNPJ: 17.069.536/0001-66\r\nAtividade: Comércio atacadista de medicamentos\r\nEndereço: Avenida das Palmeiras, Qd. 18, Lt. 29, S/N, Privê dos Lírios do Campo. Anápolis, CEP: 75.093-600.\r\n\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n       \r\nAs orientações abaixo dizem respeito ao projeto  e memorial descritivo do local citado acima:\r\n1.\tDefinir de forma clara a área de recebimento e expedição com marcação no piso e tamanho. Devem ser separadas entre si;\r\n2.\tDelimite as áreas e armazenagem para cada categoria e mantenha a área total de armazenagem;\r\n3.\tDefinir acesso diferenciado para a área de medicamentos devolvidos (localizado no armazém) ou manter somente a área de devolvidos que está delimitada com área de devolvidos;\r\n4.\tA área da copa, DML comunica diretamente com a área de armazenagem;\r\n5.\tProvidenciar local adequado para realização da carga e descarga dos medicamentos e outros produtos sujeitos à vigilância sanitária protegido contra intempéries e sinalizar no projeto;\r\n6.\tProvidenciar local com acesso diferenciado dentro da sala de medicamentos controlados para o armazenamento de medicamentos controlados devolvidos;\r\n7.\tOs seguintes depósitos não possuem área definida e não constam no MDS, além de não apresentar o material de separação: Depósito Produtos vencidos, Depósito de Produtos Devolvidos e Depósito de Produtos recolhidos;\r\n\r\nBaseado nas seguintes legislações: RDC 430/20; RDC 222/18\r\n\r\n\r\nAtenção: reforçamos que a empresa irá realizar o mapeamento térmico e estudo de distribuição de calor de toda a área de armazenamento, uma vez que os medicamentos estão armazenados junto com as demais categorias.\r\n\r\nAnápolis, 24 de setembro de 2025\r\n\r\n___________________________________________________\r\n"}