{"ndoc":122085,"descr":"1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: IdealFarma Bioingredientes LTDA *\r\n1.2. Nome Fantasia: IdealFarma\r\n1.3. CNPJ: 05.153.990/0001-11\t\t\t\t\t\t( X ) Matriz (   ) Filial\r\n1.4. Endereço: Rua R 9, qd 13-C, mod. 7 e 8, DAIA, CEP 75-132-065, Anápolis-GO.\r\n1.5. País: Brasil\r\n1.6. Telefone: preencher com o número do telefone do responsável técnico pela planta.\r\n1.7. Endereço eletrônico: garantia@idealfarma.com.br\r\n1.8. Responsável legal: Amaury Miranda Esberald \t\t\tCPF: 021.786.588-73.\r\n1.9. Responsável técnico: Sildison de Oliveira \t\t\t\tConselho/UF: CRF-GO 14741\r\n1.10. Licença de Funcionamento/Sanitária n°: 20241575 Data: 08/07/2025\t(   ) Não possui licença.\r\n1.11. Outros documentos importantes: \r\nAlvará de Licença para Localização e Funcionamento Definitivo - Secretaria Municipal da Fazenda nº 000000266/2021, validade indeterminada.\r\nCertificado de Conformidade emitido pelo Corpo de Bombeiros Militar do Estado de Goiás nº 98869/54, válido até 02/07/2026.\r\nCertidão de Regularidade de Responsabilidade Técnica CRF/GO nº 873700/2025, válida até 31/03/2026.\r\nDeclaração de Inexigibilidade de Licenciamento - Secretaria de Estado do Meio Ambiente e Desenvolvimento Sustentável, nº 20215565, com validade até 04/10/2026. **\r\nCadastro Técnico Federal de Atividades Potencialmente Poluidoras - n° 6535425, válido até 01/01/2026. ***\r\nCertificado de Licença de Funcionamento – Polícia Federal****\r\n\r\n\r\nNão conformidade\r\nA empresa deixou de apresentar ou ou documentos apresentados precisam ser adequados às atividades pretendidas e realizadas, contrariando o §° 5 do art. 78 da Lei Complementar 377/18, como se segue:\r\n* Apresentar a última alteração de contrato social com a nova razão social e atividades econômicas.\r\n** A atividade apresentada na declaração não condiz com a atividade de fato realizada pela empresa.\r\n*** A atividade apresentada no cadastro técnico não condiz com a atividade de fato realizada pela empresa.\r\n**** Não apresentou o Certificado de Licenciamento da Polícia Federal\r\n\r\n2. REGULARIDADE SANITÁRIA\r\n2.1.Atividades realizadas\r\n( X ) Fabricar\r\n(  ) Importar\r\n(  ) Exportar\r\n(  ) Distribuir\r\n(  ) Embalar/Reembalar\r\n(  ) Envasar   \r\n( X ) Armazenar\r\n(  ) Transportar\r\n\r\n\r\n2.2. Atividades Econômicas\r\n4637-1/99 - Comércio atacadista especializado em outros produtos alimentícios não especificados anteriormente\r\n1099-6/07 - Fabricação de alimentos dietéticos e complementos alimentares\r\n1099-6/99 - Fabricação de outros produtos alimentícios não especificados anteriormente\r\n4639-7/02 - Comércio atacadista de produtos alimentícios em geral, com atividade de fracionamento e acondicionamento associada\r\n82.92-0-00 - Envasamento e empacotamento sob contrato\r\n\r\n3. INSPEÇÃO\r\nPeríodo:  07, 15, 16, 30 de outubro e 05, 14, 17, 18 de novembro de 2025.\r\nObjetivo da inspeção: inspeção para licenciamento sanitário conforme Ordem de Serviço n° 20254143.\r\nLinhas Produtivas Objeto da Inspeção: linha de produção de sólidos de cápsula CGM.\r\nPeríodo da última inspeção:\r\n(X) Empresa já inspecionada – 15/08/2024\r\n(  ) Empresa inspecionada pela primeira vez\r\n\r\nProdutos Fabricados:\r\nLinhas\r\nForma Farmacêutica\r\n(X) Sólidos\r\n(  ) Cápsulas duras    (X) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n( ) Líquidos\r\n(  ) Solução\t           (  ) Emulsão\t\r\n( ) Pós\r\n(  ) Efervecente          (  ) Pós\t\r\n( ) Outros\r\n(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nProdutos Importados: não se aplica\r\nLinhas\r\nForma Farmacêutica\r\n( ) Sólidos\r\n(  ) Cápsulas duras    (  ) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n(  ) Líquidos\r\n(  ) Solução\t           (  ) Emulsão\t\r\n( ) Pós\r\n(  ) Efervecente          (  ) Pós\t\r\n(  ) Outros\r\n(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\n\r\n  Produtos Distribuídos/armazenados (apenas distribui sem qualquer etapa produtiva): não se aplica\r\nLinhas\r\nForma Farmacêutica\r\n( ) Sólidos\r\n(  ) Cápsulas duras    (  ) Cápsulas moles     (  ) Comprimidos     (  ) Barras\r\n( ) Líquidos\r\n(  ) Solução\t           (  ) Emulsão\t\r\n( ) Pós\r\n(  ) Efervecente          (  ) Pós\t\r\n( ) Outros\r\n(  ) Goma                    (  ) Outro ____________\r\n\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Fabíola Pedrosa Peixoto Marques\r\nMatrícula 1: 12183.\r\n\r\nNome do inspetor 2: Gúbio Dias Pereira\r\nMatrícula 2: 12195.\r\n\r\nNome do inspetor 3: Lidiane Simões Aires Campos\r\nMatrícula 3: 13104\r\nPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Letícia Noronha Marques\r\nCargo: Analista da Garantia da Qualidade\r\nContato: garantia@idealfarma.com.br\r\n\r\nNome: Francisco Cláudio Ferreira da Silva\r\nCargo: Líder Técnico de Produção\r\nContato: sem indicação de contato.\r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nPREENCHIDO CONFORME ANEXO I\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nNo que se refere às atividades econômicas relacionadas a área de alimentos, objeto deste relatório, a empresa realiza o comércio atacadista de alimentos sem atividade de fracionamento, bem como a fabricação de alimentos categorizados como suplementos alimentares em cápsulas gelatinosas moles, denominadas pela empresa de CGM. A empresa fabrica as CGMs e realiza o comércio das mesmas em formato a granel, especificamente em milheiros, as quais são adquiridas por empresas terceiras que procederão com o envase, rotulagem e comércio dos produtos gerados. Atualmente, a empresa não realiza a fabricação de CGMs incluindo o envase e rotulagem de produtos que terão acesso ao consumidor final. Toda a produção é direcionada a outras empresas industrializadoras, e a partir destas, direcionadas ao mercado consumidor.\r\nA empresa adquire os constituintes que farão parte da composição das cápsulas gelatinosas e realiza todas as etapas de fabricação/encapsulamento na unidade, sem a participação de empresas terceiras em outras etapas do processo produtivo das cápsulas. No entanto, durante a inspeção não foi observado o processo produtivo, visto que, conforme informado pelos responsáveis da produção, a empresa está aguardando há aproximadamente 3 meses  a chegada de matérias primas.\r\nO estabelecimento possui projeto arquitetônico aprovado perante o órgão sanitário municipal.\r\n\r\nQuantitativo de prédios/unidades fabris: 01\r\n\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n( X ) menor ou igual a 50\t\t(  ) de 51 a 100\t\t(  ) de 100 a 149\t(  ) maior que 150 \r\n\r\nTamanho da área fabril em m²: Especificamente dedicados à produção de alimentos: 631,64m2.\r\n\r\nQuantitativo de alimentos fabricados / distribuídos / importados: \r\n( X ) menor ou igual a 50\t\t(  ) 51 a 99\t\t(  ) maior ou igual a 100\r\nDiversidade de processos produtivos: \r\n( X ) fabrica 1 linha de produtos\t\t(  ) fabrica 2 linhas de produtos\t\t(  ) fabrica 3 ou mais linhas de produtos \r\n(  ) terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados\r\n(  ) terceiriza parte das etapas de produção dos produtos fabricados\r\n( X ) não terceiriza etapas de produção dos produtos fabricados \r\n\r\nMelhoria\r\nOs serviços laboratoriais,de controle de pragas, lavanderia, de descarte de resíduos, de transportes de produtos acabados e higienização de caixa d’água são realizados por empresas terceiras, no entanto não foram apresentados contratos ou acordos de qualidade entre as partes.\r\n\r\nDestinação da produção: \r\n( X ) Nacional\t\t\t(  ) Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n8.1. Manual da Qualidade/Boas Práticas\r\nFoi apresentado o documento MAN-IDE-001 - Manual de Boas Práticas de Fabricação de Alimentos (BPFA), V. 01, aprovado em 22/09/25 o qual contém a descrição geral dos requisitos de qualidade adotados, envolvendo a rotina e procedimentos das atividades desenvolvidas pela empresa na produção de suplementos alimentares.\r\nDispõe que as Boas Práticas de Fabricação de Alimentos (BPFA) é parte integrante da Garantia da Qualidade a qual deverá que os produtos sejam produzidos conforme os padrões de qualidade estabelecidos, envolvendo as instalações, recursos humanos, materiais, equipamentos, utensílios e produtos utilizados em todas as etapas produtivas, desde o recebimento de MP até a distribuição.\r\nDestaca sobre a prevenção de contaminação e sobre as medidas para evitá-la, a conduta higiênica dos colaboradores (hábitos, trocas de luvas, higiene ambiental, condição de saúde e uso de uniforme).\r\nPrevê ainda regras para visitantes, controle de pragas, descarte de resíduos, controle de potabilidade da água, instalações físicas, transporte de produtos acabados, manutenção preventiva e calibração de equipamentos, armazenamento de matérias primas e produtos acabados.\r\nO documento prevê ainda sistema de responsabilidades dos colaboradores. Indica a existência de um organograma com a organização hierárquica da empresa, que deverá dispor de pessoal principal, assim definidos: diretoria, gerência, RT, responsável RH, expedição, produção, PCP, garantia da qualidade e controle da qualidade.\r\n\r\n8.2. Responsabilidade Gerencial, Técnica e de Supervisão\r\nO organograma industrial da empresa obedece a seguinte descrição, conforme o documento DS PMV-001, Rev.9: O Presidente encontra-se no nível mais elevado do organograma. Logo após, tem-se a figura do Responsável Técnico. Em seguida, tem-se, subordinados ao Responsável Técnico, no mesmo nível entre eles, o  Supervisor de Faturamento, o Líder de Almoxarifado, Porteiro, Auxiliar de Serviços Gerais, Analista da Garantia da Qualidade. Verticalmente subordinado ao Responsável Técnico tem-se ainda o Líder Técnico de Produção e subordinado a este, o Líder de Produção.\r\n\r\nNão conformidade\r\nO certificado de Responsabilidade Técnica (RT) apresentado corresponde a um colaborador que não encontra-se mais vinculado à empresa. Até o final da inspeção, não foi apresentado o documento do novo RT da empresa, a qual encontra-se em atividade sem a presença de um responsável técnico legalmente habilitado.\r\nO estabelecimento funciona sem comprovação documental da exigência quanto à responsabilidade técnica legalmente prevista contrariando o artigo 37 da Lei Complementar 377 de 05 de junho de 2018.\r\n\r\n8.3. Gerenciamento de Risco \r\nNão apresentou documento correspondente.\r\n\r\n8.4. Gerenciamento de Documentos \r\nNão apresentou documento correspondente.\r\n\r\nMelhoria:\r\nDe maneira geral a empresa deverá promover uma revisão geral, ampla, sistemática e adequada em todos os documentos descritos, visando a melhor eficiência, clareza e coerência entre as informações.\r\nCada documento deverá ter propósito definido, ser descrito  conforme a realidade da empresa, com linguagem objetiva, estrutura lógica e conteúdos organizados de forma a atender aos pontos pertinentes de um Sistema de Gestão da Qualidade robusto e eficaz.\r\nRecomenda-se revisar e validar cada documento antes da sua emissão, assegurando que esteja atualizado e alinhado às normas internas, ao SGQ proposto e às legislações aplicáveis. \r\n\r\n\r\n9. CONTROLES DE PROCESSOS E PRODUÇÃO \r\n9.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa se constitui pelas seguintes áreas, conforme projeto arquitetônico aprovado junto à esta gerência, sob o número 2021.AL.030 de 10/06/2022:\r\n Área total construída: 1.698,47 m, sendo 631,64 m2 dedicados à indústria de alimentos;\r\nÁrea total do terreno: 4.758,39 m²\r\nÁrea permeável: 2.479,74 m²\r\nA empresa está localizada no Distrito Agroindustrial de Anápolis (DAIA), em via pavimentada, área livre de focos de insalubridade, poeira, sujidades e fontes de contaminação externa.\r\nA estrutura física é moderna e compatível com as atividades desenvolvidas, apresentando fluxo linear de produção, com separação física adequada entre as áreas e controle de acesso restrito aos setores produtivos. As instalações estão divididas nos seguintes departamentos:\r\na) Área Produtiva:\r\nManipulação de gelatina\r\nManipulação de óleos (mistura de óleo base, vitamina E e glicerina)\r\nEncapsulamento de cápsulas moles oleosas\r\nSecagem das cápsulas\r\nEmbalagem primária e secundária\r\nÁrea de produto acabado\r\nÁrea de lavagem de materiais e utensílios\r\nÁrea de material limpo\r\nDML – Depósito de Material de Limpeza\r\nb) Área Técnica:\r\nSala de amostragem\r\nSala de pesagem\r\nc) Almoxarifado:\r\nRecebimento e quarentena de matérias-primas\r\nEstoque de matérias-primas\r\nEstoque de materiais de embalagem primária e secundária\r\nAs salas encontram-se identificadas e delimitadas, com painéis de registro e livros de controle para temperatura, umidade e limpeza afixados na entrada de cada setor.\r\nAs superfícies internas (paredes, pisos e tetos) são lisas, impermeáveis, laváveis e de cor clara, com cantos arredondados (meia-cana), o que facilita a limpeza e evita acúmulo de sujidades. As luminárias embutidas, tomadas e conduítes estão devidamente vedadas e instaladas de modo a facilitar a higienização. As áreas apresentaram-se em bom estado de conservação e integridade.\r\nOs ambientes são climatizados, com controle de temperatura e umidade relativa do ar monitorados diariamente por termohigrômetro calibrado (calibração TEKNOART, válida até 08/2026). \r\nOs pisos são contínuos, laváveis e as portas são de material não absorvente, mantendo boa vedação e limpeza visível. \r\nNão conformidade:\r\nHá sistema de ar-condicionado tipo split em operação, devendo-se manter POP específico para limpeza, desinfecção e troca de filtros, evitando riscos de contaminação. Na área destinada à secagem das cápsulas, existem climatizadores, os quais não encontram-se identificados, a fim de favorecer a localização dos registros de limpeza e manutenção dos mesmos, \r\nNão foi apresentado registro periódico dos procedimentos de limpeza e manutenção dos componentes do sistema de climatização (conforme legislação específica), contrariando o item 1.14.4 do anexo II da RDC 275/02.\r\n\r\nAs áreas são amplas, com circulação adequada de pessoal e materiais, e fluxo linear entre as etapas, conforme descrito abaixo:\r\nc) Fluxo Produtivo das Cápsulas Moles Oleosas (CGM)\r\nArmazenamento de matérias-primas\r\nRealizado em prédio separado, com áreas específicas para óleos, glicerina, gelatina em grânulos, vitamina E e demais matérias primas. O depósito possui piso lavável, iluminação adequada e organização por status (quarentena/liberado/reprovado), conforme POP-ALM-0004.\r\nStage de produção (pré-pesagem)/ancoragem \r\nNa área produtiva, existe uma etapa interna onde são posicionadas as matérias-primas a serem utilizadas no lote em fabricação, devidamente identificadas com etiquetas de status e lote. Do stage as MP seguem para a área de ancoragem, onde ocorre o despapelamento das mesmas, continuando à área de pesagem (vitaminas e glicerinas). \r\nPesagem\r\nRealizada em sala exclusiva, dotada de balanças devidamente calibradas, conforme certificados afixados (Toledo e Bel Engineering). O ambiente possui controle de temperatura, umidade e registros de limpeza. Deste ponto as MP pesadas  (vitaminas e glicerinas) e a gelatina em grânulos seguem para a área de manipulação, onde ocorre a produção da gelatina utilizada na cápsula e o preparo dos óleos (acréscimo de vitaminas) a serem envasados.\r\nManipulação / Preparo da Gelatina e Mistura Oleosa\r\nA sala de manipulação possui tanques e reatores em aço inoxidável polido, com válvulas, conexões clamp e registros de limpeza individualizados (Identificação de Limpeza de Equipamentos e Utensílios – FOR.IDE.003 R.01, validade da limpeza: 48h).\r\nO preparo envolve duas etapas principais:\r\nGelatina: hidratação e fusão dos grânulos em equipamento aquecido, obtendo-se massa homogênea para formação das cápsulas.\r\nÓleos: mistura de óleo base, vitaminas e glicerina, sob agitação controlada, em tanques de aço inox (capacidade 200–800 L).\r\nAmbos os processos possuem controle de temperatura e tempo, realizados por operadores, com acompanhamento do Líder Técnico de Produção.\r\nEncapsulamento\r\nOcorre em maquinário específico de cápsulas moles, onde o óleo preparado é injetado na gelatina líquida, formando a cápsula através de moldes rotativos.\r\nAs cápsulas formadas passam imediatamente para a secagem, realizada em cestos próprios anexos à encapsuladora.\r\nSecagem e Classificação Visual\r\nApós a secagem, as cápsulas são submetidas à classificação visual e análises de processo, que incluem:\r\nPeso médio\r\nInspeção de bolhas, cor e aspecto geral\r\nEnvase e Embalagem\r\nAs cápsulas são acondicionadas em sacos plásticos transparentes identificados (embalagem primária) e encaminhadas à embalagem secundária, seguida de armazenamento no setor de produto acabado.\r\n9.2. Qualificação de Fornecedores/Prestadores de Serviço\r\nA empresa não apresentou procedimentos que descrevam o processo de qualificação de fornecedores e prestadores de serviços. No POP.QUA.020, rev 01, Critérios de Aceitação da Matéria-Prima a empresa menciona a existência do POP.IDE.012 - Qualificação de Fornecedores, Transportadoras e Serviços, no entanto, o referido procedimento não foi disponibilizado durante o processo de inspeção.\r\n\r\n9.3. Recebimento e seleção de Matérias Primas, embalagens e ingredientes\r\nA empresa apresentou o documento POP-DEP-010, REV. 02, em 19/12/22, denominado de Inspeção, recebimento, armazenamento de cosméticos, alimentos e produtos para saúde. O objetivo deste procedimento é estabelecer as normas e procedimentos de recebimento, entrada, saída e armazenamento de cosméticos, alimentos e produtos para saúde na área de depósito. Este procedimento menciona os formulários FOR-DEP-001 - Check list de inspeção do recebimento de matéria-prima; FOR-DEP-004 - Identificação de material de quarentena e o POP-ADM-003 - Cadastro e qualificação de clientes, associado ao FOR.ADM.003 - Lista Master de Cadastro de Clientes. \r\nNo entanto, foi apresentado também como documentos relacionados às matérias-primas e materiais de embalagens, o documento POP.DEP.013, rev. 03, denominado de Separação e Expedição de Cosméticos, Alimentos e Produtos para Saúde, o qual descreve sobre a separação e expedição de cosméticos, alimentos e produtos para saúde. Ocorre que este procedimento entra em choque com o POP-DEP-010, rev 02, pois menciona outros códigos para documentos de Cadastro e Qualificação de Clientes (POP.SGQ.039) e Lista Master de Cadastro de Clientes (FOR.SGQ.001). A empresa não deixa claro qual documento está sendo realmente utilizado atualmente para o manejo das mercadorias. \r\nVale ressaltar ainda que ambos os documentos (POP-DEP-010 Rev 02 e POP.DEP.013) parecem tratar das matérias-primas cosméticos, alimentos e produtos para saúde comercializados na modalidade atacadista, não mencionando, em nenhum momento o destino das matérias-primas para a área da indústria de suplementos alimentares em cápsulas gelatinosas moles localizadas na unidade, objeto principal desta inspeção.\r\nAlém disso, o POP.QUA.020, rev 01, denominado de Critérios de Aceitação da Matéria-Prima, define os critérios de aceitação da matéria-prima e material de embalagem recebidos pela Idealfarma baseados nos critérios da legislação de alimentos. Seu conteúdo trata das mesmas questões do POP.DEP.010, rev 02, o qual parece não fazer parte do escopo de documentos habitualmente utilizados pela empresa, sendo necessário uma revisão da sua necessidade e/ou aplicabilidade. \r\nO POP.QUA.020, rev 01, Critérios de Aceitação da Matéria Prima, menciona os documentos POP.IDE.012 Qualificação de Fornecedores, Transportadoras e Serviços Terceirizados e o POP.IDE.029 - Fluxo de recebimento, armazenamento e separação de matérias-primas, material de embalagem e produto.  O procedimento descreve as diretrizes adotadas para o armazenamento e a separação de matérias-primas, materiais de embalagem e produtos acabados no setor de almoxarifado. As matérias-primas são armazenadas em barricas ou tambores fechados, acondicionadas em caixas de papelão, no setor de Almoxarifado. Já os materiais de embalagem — como caixas de isopor, sacos plásticos, potes, tampas, caixas de papelão e rótulos — são guardados em local específico denominado Almoxarifado de Embalagem. A temperatura de armazenamento é monitorada e registrada periodicamente, garantindo condições adequadas de conservação. Após a finalização da produção, o almoxarifado é solicitado para efetuar a retirada dos produtos acabados, conferindo a integridade das embalagens e a correção da quantidade recebida com base na Ordem de Produção (OP). Todas as movimentações são controladas por meio do sistema informatizado Protheus, responsável pelo endereçamento e localização dos produtos no estoque.\r\nPara a separação de matérias-primas e materiais de embalagem a serem utilizados na produção, o PCP (Planejamento e Controle da Produção) envia a OP ao almoxarifado, iniciando o processo de separação. Todos os materiais e embalagens devem ser sanitizados com álcool 70%, incluindo as embalagens secundárias. Concluída a sanitização, os itens são identificados com o número da OP correspondente. O procedimento descreve que quando a quantidade solicitada é inferior à quantidade contida em uma embalagem fechada, o almoxarife realiza a abertura e separação da fração necessária, etiquetando-a com os dados completos da embalagem — como lote, data de validade e número da OP. \r\n\r\nNão conformidade\r\nO procedimento POP.QUA.020, rev 01, Critérios de Aceitação da Matéria Prima , confronta as boas práticas de fabricação, pois descreve um fracionamento de matéria-prima, que deveria ocorrer em área limpa, acontecendo em um ambiente não controlado (área suja).\r\nA empresa, portanto,  não dispõe ou não realiza o fracionamento de matérias primas em locais para pré - preparo (\"área suja\") isolados da área de preparo por barreira física ou técnica, contrariando o item 4.2.1 do anexo II da RDC 275 de 21/10/2002.\r\n\r\n9.4. Limpeza e Sanitização \r\nDurante o processo de inspeção in loco e da documentação enviada foi verificado que a empresa possui documentos para higienização de áreas, equipamentos e utensílios, conforme POP.IDE.020 – Limpeza e Higienização de Utensílios e Equipamentos Utilizados na Produção e POP.IDE.037 – Limpeza e Sanitização das Áreas e Setores. Os procedimentos contemplam produtos saneantes, materiais utilizados, EPIs obrigatórios, sequência de higienização e periodicidade, em conformidade com a RDC nº 275/2002 e a Portaria nº 326/1997.\r\nDurante a inspeção, verificou-se que a limpeza dos tanques e reatores utilizados no preparo das cápsulas gelatinosas moles (CGM) é realizada por sistema interno automatizado (CIP – Cleaning in Place), o que impossibilita a execução manual, considerando o grande volume e estrutura dos equipamentos. \r\nNão conformidade\r\nO POP.IDE.020 – Limpeza e Higienização de Utensílios e Equipamentos Utilizados na Produção descreve limpeza manual com esponja e pano, o que não condiz com o método efetivamente praticado. Deve-se, portanto, adequar o POP à realidade operacional, incluindo a descrição técnica do sistema CIP, parâmetros de operação e controle.\r\nDesta forma, observou-se que a empresa não avalia, regularmente, a efetividade dos POPs implementados contrariando o item 5.3  do anexo I da RDC 275/02.\r\nDescrição dos equipamentos e método de limpeza\r\nOs equipamentos observados incluem:\r\nTanques reatores de preparo de gelatina (capacidade aproximada de 800 L) com camisa de aquecimento e sistema de agitação mecânica;\r\nTanques auxiliares e de transporte de óleo e glicerina (200–300 L);\r\nSistema automatizado de encapsulação (XCHTECH);\r\nEstufas de secagem de cápsulas;\r\nPainel de controle e linhas de transferência integradas.\r\nA higienização desses tanques é executada internamente por circulação de solução detergente neutra, seguida de enxágue com água potável e sanitização com álcool 70%, controlados por tempo e temperatura programados. Após o ciclo, o equipamento é deixado secar naturalmente e recebe a etiqueta de status de limpeza (FOR.IDE.003 R.01), com validade de 48 horas, devidamente preenchida e fixada no corpo do tanque.\r\nOs utensílios de pequeno porte (pás, mangueiras, conexões clamp e ferramentas) são higienizados por imersão em solução detergente e álcool 70%, conforme POP, e armazenados em local identificado como material limpo.\r\nLimpeza das áreas produtivas e de apoio\r\nAs áreas de manipulação, encapsulação e secagem possuem rotina diária de limpeza por varredura úmida, lavagem e sanitização com produtos à base de detergente neutro e hipoclorito de sódio (1%), conforme cronograma e registros no LogBook de Limpeza (FOR.IDE.026).\r\nA limpeza de pisos, paredes e portas é executada no sentido de cima para baixo, seguindo frequência definida no POP (diária e mensal, conforme área). \r\nEm síntese, a empresa apresenta rotina de higienização implantada e rastreável, com controle de validade da limpeza e uso de produtos adequados, porém há necessidade de revisão documental para refletir o método automatizado utilizado e aprimorar a segregação de utensílios e materiais de limpeza.\r\n9.5. Saúde e Higiene Pessoal\r\n9.5.1 Uniformes\r\nA empresa possui instruções formalizadas quanto ao uso e higienização de uniformes, descritas no POP.IDE.014 – Higiene e Saúde dos Colaboradores (Revisão 01, 10/06/2024) e no Manual de Boas Práticas de Fabricação (MAN.IDE-001, Revisão 01/2023). Os documentos definem que o uniforme é de uso exclusivo das áreas produtivas, sendo vedada a sua utilização fora dessas dependências, salvo em casos de emergência.\r\nOs uniformes são compostos por calça e blusa de algodão cor branca (produção), azul (serviços gerais), cinza (almoxarifado) e azul caneta (manutenção), além de jalecos brancos (área técnica e administrativa), touca cobrindo totalmente os cabelos e orelhas, máscara facial descartável, propé e calçado fechado branco. Cada colaborador recebe três conjuntos de uniformes e equipamentos de proteção individual (EPI) específicos para sua função.\r\nAo término do expediente, o colaborador deve se dirigir ao vestiário, retirar o uniforme e depositá-lo em armário destinado a roupas sujas. Os uniformes são coletados e higienizados por empresa terceirizada regularizada junto à Vigilância Sanitária, conforme descrito no Manual de Boas Práticas.\r\nDurante a inspeção, não havia atividade produtiva em andamento, sendo observado a presença apenas de um colaborador devidamente paramentado com touca e avental. \r\nÉ vedado o uso de roupas pessoais sob o uniforme (exceto peças íntimas), bem como a utilização de adornos (anéis, brincos, relógios, pulseiras, colares), maquiagem, esmalte ou perfumes. O uniforme deve permanecer limpo e conservado, e a empresa deve manter controle documentado da lavagem, entrega e substituição dos uniformes.\r\n\r\nMelhoria:\r\nDurante a inspeção, observou-se que o colaborador do setor de manutenção não utilizava o uniforme azul caneta previsto no Manual de Boas Práticas de Fabricação (MAN.IDE-001) e no POP.IDE.014 – Higiene e Saúde dos Colaboradores, configurando despadronização da paramentação obrigatória segundo a função desempenhada.\r\nA paramentação incompatível com o Manual e o POP representa descumprimento dos procedimentos internos de BPF, podendo resultar em risco de contaminação física por ausência de barreiras adequadas ao setor de manutenção, que possui maior exposição a sujidades e partículas. \r\n9.5.2 Hábitos de Higiene e Saúde Pessoal\r\nConforme o POP.IDE.014 e o Manual de Boas Práticas de Fabricação, os colaboradores são orientados a manter hábitos de higiene pessoal e comportamental adequados.\r\nOs lavatórios estão equipados com sabonete líquido inodoro, papel-toalha e lixeira com acionamento por pedal, conforme observado durante a vistoria e descrito em procedimento próprio.\r\nA empresa mantém Programa de Controle Médico de Saúde Ocupacional (PCMSO) executado por empresa terceirizada especializada, que realiza exames admissionais, periódicos anuais, de retorno, mudança de função e demissionais. Durante a inspeção foram apresentados ASOs vigentes de alguns colaboradores.\r\nDe acordo com o POP, colaboradores com ferimentos nas mãos ou braços somente podem permanecer em atividade se o ferimento estiver protegido com curativo e luvas, sem risco de contaminação dos produtos. Funcionários com doenças infectocontagiosas devem ser afastados até liberação médica.\r\nNão conformidade:\r\nFoi identificado um Atestado de Saúde Ocupacional com data de validade expirada do manipulador e líder técnico de produção Francisco Cláudio Ferreira da Silva, vencido em 13/08/2024.\r\nA empresa não renovou o referido atestado dentro do prazo de 365 dias, contrariando o art. 197 do Decreto Municipal 8.297 de 18/03/97.\r\n9.5.3 Programa de Treinamentos\r\nA empresa mantém um Programa de Treinamento e Capacitação Técnica formalizado, descrito no POP.IDE.014 – Higiene e Saúde dos Colaboradores e no Manual de Boas Práticas de Fabricação de Alimentos (MAN.IDE-001, Revisão 01/2023). O programa contempla treinamentos de integração na admissão, reciclagens semestrais e capacitações específicas conforme a função desempenhada e as atualizações de procedimentos internos.\r\nAs capacitações abrangem temas como: Boas Práticas de Fabricação e Manipulação; Higiene pessoal e asseio das mãos; Uso correto de EPIs e conduta comportamental; Controle de saúde dos colaboradores e afastamento por doenças; Higienização de equipamentos, utensílios e instalações; Prevenção da contaminação cruzada e controle de pragas.\r\nOs registros de treinamento são gerados e arquivados pelo setor de Garantia da Qualidade, contendo:Lista de presença nominal dos participantes, o Cronograma de treinamentos; o Procedimento (POP) de referência, a avaliação de eficácia individual ou coletiva e assinaturas\r\nDe acordo com o Manual de BPF (item 10.4), os treinamentos são associados aos POPs vigentes, devendo o responsável devolver à Garantia da Qualidade todos os registros em até dois dias úteis após sua realização. A eficácia é verificada por meio de observação prática do desempenho dos colaboradores e pela avaliação de resultados em inspeções internas.\r\n\r\n9.6. Sistema de água \r\nA empresa utiliza água no processo produtivo de forma direta.\r\n( X ) Sim \t(  ) Não \r\n\r\nQual a fonte de abastecimento de água. \r\n( X ) Oficial\t\t(  ) Alternativo\r\n\r\nQual o tipo da água utilizada. \r\n( X ) água potável             ( X ) água purificada   \r\n\r\nSistemas próprios de Purificação de água \r\n( X ) pré-filtração \r\n(  ) deionização ou eletrodeionização contínua \r\n( X) adsorção por carvão vegetal \r\n( X ) osmose reversa \r\n(  ) tratamento com aditivos químicos\r\n\r\n\r\n(  ) tratamento com abrandadores \r\n(  ) filtração com carga eletrostática \r\n(  ) microfiltração \r\n(  ) radiação ultravioleta \r\n\r\nA empresa utiliza água potável tratada proveniente da rede pública. A água é utilizada em todas as etapas produtivas críticas, especialmente no preparo da gelatina e das misturas oleosas (fase úmida do processo); encapsulamento das cápsulas gelatinosas moles, para limpeza de superfícies em contato direto com o produto; higienização de equipamentos e utensílios, incluindo tanques de manipulação e reatores; geração de vapor e alimentação da osmose reversa e lavagem de áreas produtivas e sanitárias.\r\n\tO Sistema de Osmose Reversa é descrito no POP-PRO-011 – Operação, Limpeza e Sanitização da Osmose (Revisão 01/2025), o qual define as etapas de operação e manutenção. A água de entrada é proveniente da rede pública e passa por pré-filtragem com filtros de 5 micras e carvão ativado, além de membranas de osmose, o equipamento é higienizado mensalmente, utilizando detergente neutro, álcool 70% e solução de Glutaraldeído (BP 600), com tempo de contato e enxágue controlados. As trocas de filtros seguem o cronograma: filtro de 5 micras (mensal), carvão ativado (bimestral) e membranas de osmose (anual) e todo o processo é registrado no RG-PRO-001 – Monitoramento do Sistema de Osmose Reversa.\r\nA água potável utilizada na fábrica é armazenada em duas caixas d’água (1000 L e 2000 L), confeccionadas em material atóxico e impermeável (fibra de vidro), sendo o abastecimento exclusivo da área de produção.\r\n A limpeza e desinfecção dos reservatórios são realizadas semestralmente, por empresa terceirizada habilitada (Insetlor Dedetização e Desentupimento Ltda.), conforme certificado de execução apresentado (data: 17/01/2025). O produto sanitizante empregado é hipoclorito de sódio a 25 ppm, com procedimento padronizado e validade da higienização de 6 meses. (não foi apresentado outro certificado de execução de julho/2025)\r\nMonitoramento e Controle da Potabilidade \r\nAs análises físico-químicas e microbiológicas da água potável são realizadas conforme procedimento interno de coleta e amostragem, com frequência estabelecida e registros arquivados no setor de Controle de Qualidade.\r\n As coletas seguem metodologia de amostragem em pontos estratégicos da rede (entrada principal, osmose reversa e ponto de uso produtivo).\r\nA limpeza da caixa d’água potável da fábrica é realizada semestralmente, enquanto a caixa destinada ao corpo de bombeiros passa por higienização a cada dois anos. Ambas as manutenções são documentadas e os laudos arquivados pela Garantia da Qualidade.\r\nA Garantia da Qualidade é responsável por supervisionar o cumprimento dos procedimentos, arquivar os certificados de limpeza e avaliar periodicamente a eficácia do sistema de controle da água.\r\n9.7. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n( X ) Sim             (  ) Não \r\n\r\nDescrição da(s) unidade(s) de tratamento de ar (o sistema de ar utilizado é somente do tipo split)\r\n(  ) filtro grosso: (Campo aberto) \r\n(  ) filtro médio: (Campo aberto) \r\n(  ) filtro fino: (Campo aberto) \r\n(  ) filtro absoluto: (Campo aberto) \r\nA empresa utiliza sistemas de ar condicionado tipo split e janela, instalados individualmente nas áreas administrativas, técnicas e produtivas.\r\nEsses sistemas têm a função de manter o conforto térmico e o controle ambiental mínimo nas salas de manipulação, envase e armazenamento de produtos alimentícios, evitando acúmulo de partículas e garantindo a renovação parcial do ar.\r\nNão há Unidade de Tratamento de Ar (UTA) com sistema de filtragem em múltiplos estágios (grosso, médio, fino ou absoluto/HEPA). Portanto, o controle de qualidade do ar baseia-se em higienização periódica dos aparelhos split, troca e limpeza de filtros, e monitoramento visual das condições de operação.\r\nCaracterização do sistema de ar utilizado:\r\nTipo: Aparelhos de ar condicionado tipo split individual;\r\nSistema de renovação: parcial, por aberturas e ventilação cruzada natural;\r\nFiltragem: filtro de nylon lavável, conforme especificação do fabricante;\r\nControle de temperatura e umidade: realizado por termostato integrado nos próprios equipamentos;\r\nEquipamentos localizados nas salas de produção, pesagem, armazenamento e setor técnico-administrativo.\r\n\r\n\r\nO sistema não possui unidades de tratamento centralizadas nem dutos de distribuição de ar filtrado. A empresa mantém desumidificadores Thermomatic para auxiliar no controle de umidade nas áreas mais sensíveis à higroscopicidade de matérias-primas.\r\nProcedimentos e Frequência de Limpeza\r\nOs procedimentos estão formalizados no POP-QUA-016 – Limpeza do Ar Condicionado e Desumidificador de Ar (Revisão 00, 09/04/2023), estabelece  que a limpeza, higienização e sanitização dos aparelhos de ar condicionado é mensal e trimestral dos desumidificadores. O serviço é executado por empresa terceirizada habilitada. A Garantia da Qualidade solicita e valida o serviço, arquivando o Registro de Manutenção de Condicionadores e Desumidificadores de Ar (RG-QUA-019), com checklist de 19 itens. \r\nControle e Manutenção\r\nA manutenção preventiva dos sistemas de ar condicionado e desumidificadores é realizada mensalmente, conforme o Manual de Boas Práticas de Fabricação (MAN.IDE-001, Rev. 01/2023, item 8). Qualquer anomalia observada pelos colaboradores deve ser comunicada imediatamente ao RT.\r\n9.8. Manejo de Resíduos\r\nO POP.IDE.064, rev. 00, Manejo de Resíduos, contempla os procedimentos para o gerenciamento de resíduos gerados pela empresa, desde a geração e segregação até o recolhimento, transporte e destinação final. O texto estabelece procedimentos distintos para resíduos orgânicos e industriais, priorizando a identificação, o acondicionamento adequado e o descarte ambientalmente seguro conforme sua natureza. Define as responsabilidades, sendo a coleta e destinação final de resíduos do grupo B (químicos) de responsabilidade de empresa terceirizada. Já o recolhimento de resíduos D (comuns), a responsabilidade é do responsável pela limpeza (serviços gerais). Após a coleta, os resíduos são levados ao Acondicionamento de Lixo - Parte Externa, onde é recolhido por terceiros. Caso necessitem de incineração, os resíduos são identificados e acondicionados em área específica. O documento descreve dois tipos principais de resíduos:\r\nSobras de gelatina processada: Devem ser acondicionadas em sacos plásticos resistentes e identificados. São descartadas como lixo comum, encaminhadas para contêiner externo até a coleta municipal. Não exigem registro ou laudo de descarte, pois são classificadas como resíduos comuns e orgânicos\r\nResíduos de óleos, matéria-prima, restos de produção e produtos reprovados: Incluem matérias-primas vencidas, restos de produção, rótulos, produtos vencidos e reprovados. Devem ser armazenados em sacos resistentes à ruptura, identificados e quantificados. O destino deve ser incineração ou coprocessamento por empresa licenciada. É obrigatório manter o Laudo Conclusivo de Descarte e o dossiê de documentação arquivados no setor de Garantia da Qualidade.\r\nÓleos residuais devem ser armazenados em tambores na área de saída de resíduos e recolhidos por empresa terceirizada. \r\n\r\n9.9. Controle de Pragas\r\nO POP.AMB.001, Rev 00, Controle Integrado de Pragas, estabelece normas e critérios para desinsetização e desratização das áreas internas e externas, manuseio, aplicação de produtos químicos específicos, considerando as normas cabíveis para a categoria. \r\nO documento descreve o Programa de Gerenciamento Integrado de Pragas, executado por empresa terceirizada, que realiza duas visitas/mês e mensalmente emite Relatório Técnico de Controle de Roedores e Insetos, descrevendo os produtos utilizados, o monitoramento e os pontos de melhoria. Os colaboradores devem informar à Garantia da Qualidade, com registro no formulário RG.AMB-001, caso seja identificado visualmente a presença de insetos/pragas. \r\nO uso de produtos químicos para controle de pragas é usado preferencialmente na área externa e, se necessário, na área interna, considerando-se, neste caso, a proteção de equipamentos com filme plástico para evitar contaminação. Na área interna são instaladas armadilhas luminosas adesivas e caixas com iscas, de forma que quando identificados resíduos de coletas, estes devem ser registrados no formulário RG.AMB-002, sempre que ocorrer troca de refil das lâmpadas. \r\nNa ocasião da inspeção foi apresentado cópia do Relatório de Visita, emitido pela empresa Green Controle de Pragas, datado de 16/05/2025, número de OS 184738, demonstrado o controle de monitoramento realizado pela empresa.\r\n\r\n9.10 Programa de Manutenção e Calibração\r\nA empresa apresentou o POP.GER.002, rev.15 - Calibração, Manutenção e Codificação de Equipamentos e Instrumentos de Medição. Estabelece os procedimentos a serem adotados na calibração, manutenção (preventiva e corretiva) e codificação de equipamentos e instrumentos de medição, sendo responsabilidade da Garantia da Qualidade a solicitação de manutenção e calibração dos instrumentos de medição e garantia do cumprimento das normas. \r\nNo que se refere à calibração dos equipamentos, o procedimento descreve que as empresas executoras dos procedimentos de calibração deverão ser credenciadas no Sistema de Consulta aos Escopos de Acreditação dos Laboratórios de Calibração - Rede Brasileira de Calibração (RBC), disponibilizado pelo Inmetro. As empresas devem ser qualificadas conforme o POP.IDE-012 - Qualificação de fornecedores, transportadoras e prestadores de serviços. A frequência de calibração dos equipamentos é anual, ou sempre que necessário. A identificação e controle dos equipamentos de medição usados para monitorar os pontos críticos de controle, segurança, legalidade e qualidade do produto é realizada conforme formulário FOR.GER-014 - Controle de Calibração, rev. 00, apresentado pela empresa devidamente preenchido. O referido formulário especifica os equipamentos, número da TAG e série, capacidade do equipamento, a localização, datas da calibração e do vencimento da mesma, bem como o número do certificado de calibração e status do mesmo (se o equipamento está adequado ao uso ou fora do uso). O procedimento de calibração descreve ainda como deve acontecer o envio dos equipamentos e instrumentos de medição para a calibração, bem como o recebimento dos mesmos de volta à indústria, a  interpretação dos certificados de calibração, a verificação e aprovação destes, bem como a realização da verificação da qualidade do serviço. \r\nNo que se refere à manutenção preventiva, esta é planejada com base em um cronograma elaborado a partir de estudos de cada setor, ocorrendo preferencialmente durante paradas programadas das linhas de produção. O controle de registros acontece da seguinte forma: Em janeiro de cada ano, é preenchido o formulário FOR-GER-008 – Controle de Manutenção, incluindo todos os equipamentos e suas frequências de manutenção, sendo o cumprimento do cronograma verificado mensalmente. Os novos equipamentos são adicionados ao controle a partir da instalação. Os serviços executados por terceiros são registrados no mesmo formulário após cada visita. Quanto à execução, as ordens de serviço são emitidas pelo setor de manutenção utilizando o FOR-GER-009 – Ordem de Serviço de Manutenção, conforme cronograma definido. Caso alguma manutenção não possa ser executada na data prevista, deve ser reprogramada para a data mais próxima possível. De acordo com o procedimento, o plano de manutenção é revisado e atualizado sempre que houver mudanças de equipamentos, frequências ou prioridades. Foram disponibilizados os certificados de calibração de algumas balanças e termohigrômetros, estando estes em conformidade com o descrito no processo.\r\nO procedimento descreve que a manutenção corretiva é executada sempre que surgir uma necessidade identificada pela produção, fabricante ou técnico capacitado. Na ocorrência de um problema técnico (mecânico ou elétrico) e a intervenção imediata não for possível, uma nova data deve ser agendada, considerando o impacto na produção. As intervenções corretivas são registradas no formulário FOR-GER-008 – Controle de Manutenção. Os executores são orientados a proteger as máquinas e equipamentos antes da execução do serviço e higienizar as máquinas após as operações de manutenção.\r\n\r\n10. OPERAÇÕES DE ROTULAGEM E CONTROLE DE ALERGÊNICOS\r\n10.1 Programa de controle de alergênicos\r\nDurante a análise documental e inspeção na empresa IDEALFARMA, foi apresentado o Procedimento Operacional Padrão – POP.IDE.063 R.00, datado de 01/07/2024, intitulado “Programa de Controle de Alergênicos (PCALIDE)”, elaborado e revisado pela Analista de Garantia da Qualidade e aprovado pelo Responsável Técnico da empresa.\r\nO referido documento tem como objetivo regulamentar o controle de substâncias alergênicas no processo produtivo, permitindo a identificação e o controle dos principais alimentos causadores de alergias alimentares e prevenindo a contaminação cruzada no produto final. O alcance do procedimento se aplica aos setores de Garantia da Qualidade e Produção, sendo de responsabilidade direta das áreas de Qualidade, Produção e Armazenagem a execução das medidas preventivas e controles estabelecidos.\r\nO POP relaciona, conforme a RDC nº 727/2022, os principais grupos de alimentos alergênicos (trigo, centeio, cevada, aveia, crustáceos, ovos, peixes, amendoim, soja, leite, castanhas, nozes, pistaches, amêndoas e outros frutos de casca), descrevendo os ingredientes alergênicos utilizados na produção, notadamente o óleo de peixe e a lecitina de soja. Exemplo: Suplemento alimentar de óleo de peixe em cápsulas (Omega 1A Partizada 1000mg) – Dizeres: “ALÉRGICOS: CONTÉM PEIXE E PODE CONTER SOJA”.\r\nO POP não apresenta matriz de avaliação de riscos, considerando armazenamento de matérias-primas em áreas separadas, identificação de embalagens e produtos contendo alérgenos, fluxo de produção e controle de higienização dos equipamentos. O procedimento descreve que os produtos contendo alérgenos são fabricados ao final do processo produtivo, com higienização entre trocas de produto, utilizando detergente neutro (durante a inspeção nas áreas produtivas foi verificado que é usado detergente alcalino para higienização dos equipamentos e não detergente neutro, como mencionado no procedimento) e álcool 70%. O documento também detalha procedimentos de higienização dos cestos utilizados na secagem de cápsulas, tanques de manipulação e reatores de gelatina, incluindo etapas de lavagem, enxágue, desinfecção, secagem ao ar e preenchimento de checklist de limpeza. \r\n\r\nMelhoria: \r\nNão foi apresentada a matriz de avaliação de risco das operações críticas (armazenamento, manipulação, encapsulamento, secagem e higienização), registros ou testes analíticos que comprovem a eficácia da limpeza entre lotes contendo ingredientes alergênicos (ex.: testes de proteína residual, swab específico, ATP ou equivalente e não foram apresentadas evidências de treinamentos dos colaboradores participantes das etapas críticas (manipulação, limpeza, armazenagem) conforme recomendado pelo Guia nº 5/2018 – ANVISA, 2ª versão, para prevenção de contaminação cruzada.\r\n\r\n\r\n10.2.Programa de determinação de rotulagem dos produtos\r\nDurante a análise documental da empresa, verificou-se que não foi apresentado Procedimento Operacional Padronizado (POP) específico para o processo de determinação e controle da rotulagem dos produtos, tampouco para a aprovação de materiais de propaganda utilizados junto aos clientes e distribuidores.\r\nA inexistência de um procedimento formalizado compromete a rastreabilidade e a padronização das informações declaradas nas embalagens e materiais promocionais, podendo gerar divergências entre o conteúdo técnico e as informações disponibilizadas ao consumidor. Assim, ressalta-se a importância da implementação de um POP específico que estabeleça as etapas de elaboração, conferência, aprovação, revisão e liberação de rotulagem e materiais de divulgação, sob responsabilidade da Garantia da Qualidade e da Responsável Técnica.\r\nA empresa também encaminhou  propostas e informações de rotulagem referentes a alguns produtos comercializados a granel, incluindo Óleo de Alho 300 mg, Óleo de Linhaça, Óleo de Cártamo, Óleo de Semente de Abóbora e Supra Ômega 3. \r\n\r\nNão conformidade:\r\nDurante a verificação das informações referentes à rotulagem dos produtos, a empresa informa que os produtos são enviados apenas com o laudo de análise e os dizeres de rotulagem, sem a aplicação de rótulo físico nas embalagens originais. Tal prática não está em conformidade com as legislações sanitárias vigentes, uma vez que, conforme a RDC nº 727/2022 e a RDC nº 243/2018, todo suplemento alimentar deve possuir identificação e rotulagem física mínima obrigatória diretamente aplicada na embalagem, ainda que destinada ao envase ou fracionamento por terceiros.\r\nA empresa realiza apenas o envio exclusivo do laudo de análise o que não substitui a obrigatoriedade de um rótulo técnico, contrariando o art. 7° da RDC 727/22.\r\n\r\n10.3 Regularizações dos Produtos (CIFA, NOTIFICAÇÕES E REGISTROS)\r\nEstudos de Estabilidade\r\nA empresa apresentou relatório de Estudo de Estabilidade de Longa Duração do produto Supra Ômega 3 -18 EPA 12 DHA a granel e em pote, ambos em andamento, sendo que o primeiro está em estágio mais adiantado.\r\nAs documentações apresentadas para os dois estudos, de maneira geral descrevem os pontos principais e mais importantes para a realização dos ensaios e a determinação das validades dos produtos analisados. No entanto, ambos estudos apresentam inconsistências ou inadequações as quais precisam ser revistas de maneira a estabelecer sua melhor confiabilidade e garantia de resultados.\r\nAs adequações seguem descritas abaixo.\r\nO estudo descreve a identificação do produto com sua descrição, dentre outros de lote, data de fabricação (06/11/23), data de início do estudo (04/11/24); a apresentação e embalagem (milheiro em saco plástico transparente). Dispõe também sobre os objetivos do mesmo, citando a RDC 318/19 e o Guia n° 16/25 como referências, estabelecendo o racional técnico-científico como razões nutricionais somente.\r\nO estudo identifica as responsabilidades dos departamentos da empresa, sem citar no entanto a participação de empresa terceirizada na realização dos testes analíticos, nem qualquer forma de qualificação realizada para este prestador de serviço. Descreve também as análises a serem realizadas e seus respectivos tempos.\r\nOs parâmetros a serem observados foram indicados, no entanto sem a referência compendial ou metodologia utilizada específica a cada parâmetro analisado.\r\nComo evidência foi apresentado o Relatório de Estudo de Estabilidade de Longa Duração do produto Supra Ômega 3 -18 EPA 12 DHA a granel, de número ELD.IDF.0001/25.\r\nO relatório dispõe do lote da matéria prima utilizada, mas não foi possível estabelecer trilha de rastreabilidade da mesma. Informa também que a data de validade do produto é de 06/11/25, sendo que o estudo será finalizado em 04/11/26, ou seja, após a validade inicialmente definida para o produto. No mesmo sentido o quadro 3 (ensaios a serem realizados) indica método de análise indisponível ou não compendial (FORIDE 015) e que todos os ensaios que seriam realizados até o 24° mês.\r\nA conclusão do relatório indica que os testes realizados foram satisfatórios até o 4° mês.\r\nForam apresentadas como evidências os laudos analíticos realizados nas amostras. Os ensaios foram conduzidos por dois laboratórios terceiros (DataLab e ACS), ambos não citados no protocolo de estudo de estabilidade.\r\nA metodologia utilizada nos relatórios de ensaio M010280/24 e M010897/25 (farmacopéia 6ª edição) não condiz com aquela definida do protocolo de estudo de estabilidade (farmacopéia 7ª edição).\r\nFoi apresentado um quadro dos testes realizados e dos resultados obtidos pelo laboratório DataLab, mas não foi apresentados os laudos ou ensaios individuais de todos as análises realizadas (peso médio, desintegração, teor, etc) e nem tampouco as metodologias e parâmetros utilizados.\r\nDois laudos do laboratório ACS também foram apresentados. Novamente as especificações de teor foram traçadas pelo laboratório como desenvolvimento interno, sem no entanto indicar parâmetros compendiais reconhecidos para tanto.\r\n\r\nMelhoria:\r\nFazer a revisão gerencial dos documentos envolvidos no estudo de estabilidade (protocolos, relatórios e laudos analíticos) de forma a estabelecer procedimentos robustos e adequados para a garantia da qualidade e dos resultados esperados pelos estudos, conforme as oportunidades de melhoria acima identificadas.\r\n\r\n11. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\n11.1. Armazenamento, Distribuição e Transporte\r\nA empresa IdealFarma possui dois almoxarifados principais: Almoxarifado de Matérias-Primas e Embalagens, localizado anexo à área de produção e o Almoxarifado de Produtos Acabados, localizado em área segregada, com acesso controlado.\r\nOs almoxarifados apresentam estrutura física adequada, com piso revestido, paredes laváveis, iluminação e ventilação adequadas, e organização setorial por tipo de produto.\r\n\tOs materiais são identificados e armazenados em prateleiras metálicas, mantendo distância mínima do piso e das paredes, de forma a permitir a limpeza e evitar contaminações cruzadas.\r\nPossui  áreas específicas e identificadas para Materiais aprovados, Materiais em quarentena e Materiais rejeitados, devolvidos ou recolhidos, devidamente segregados e sinalizados, conforme procedimento interno de controle de qualidade.\r\n\tO armazenamento segue o princípio PEPS (Primeiro que Entra, Primeiro que Sai), descrito no Manual de Boas Práticas (MAN.IDE-001, item 9.2), garantindo rastreabilidade e controle de validade. Os parâmetros ambientais (temperatura e umidade) são monitorados periodicamente pela Garantia da Qualidade, sendo os valores registrados em planilhas específicas.\r\n\tO transporte dos produtos acabados é realizado por transportadoras terceirizadas qualificadas, cujos veículos são inspecionados previamente quanto às condições de limpeza, ausência de odores e adequação do compartimento de carga.  Os motoristas são orientados quanto ao manuseio correto, evitando exposição ao sol, umidade e contaminação cruzada. O transporte é realizado em embalagens primárias e secundárias íntegras e lacradas, com identificação de lote e validade. O procedimento de expedição assegura que somente produtos liberados pelo setor da Garantia da Qualidade sejam enviados, com conferência de nota fiscal e registro do lote correspondente.\r\n\r\n11.2. Identificação e rastreabilidade \r\nA empresa dispõe de procedimento formal de identificação e rastreabilidade, abrangendo todas as etapas do fluxo produtivo, desde o recebimento de matérias-primas até a expedição de produtos acabados.\r\n\tTodos os insumos, materiais de embalagem, intermediários e produtos finais recebem etiquetas de identificação padronizadas, contendo informações mínimas obrigatórias como o nome do material/produto, número do lote e validade, status (Aprovado, Rejeitado, Quarentena ou Reprocesso) e data e assinatura do responsável pelo controle.\r\nEssas informações são registradas em planilhas e formulários controlados pela Garantia da Qualidade, possibilitando a localização de lotes em caso de devolução, recolhimento ou investigação de não conformidades.\r\nA rastreabilidade se estende aos fornecedores de matérias-primas e embalagens, previamente qualificados, e às transportadoras terceirizadas, cujos dados constam nos registros de expedição.\r\n\tO controle é realizado conforme critérios definidos no Manual de Boas Práticas (MAN.IDE-001, item 11) e procedimentos de qualidade associados.\r\n\r\n11.3. Liberação dos Produtos\r\nO processo de liberação dos produtos acabados é de responsabilidade exclusiva da Garantia da Qualidade, conforme previsto no Manual de BPF.\r\n\tApós a conclusão da produção e embalagem, os lotes permanecem em quarentena até a emissão do Relatório de Controle de Qualidade.\r\nSomente após análise e aprovação de todos os parâmetros (documentais, físico-químicos e microbiológicos), o lote é liberado formalmente por meio de Registro de Liberação de Lote, com assinatura do responsável técnico e registro em planilha controlada.\r\n12.PROGRAMA DE CONTROLE DE QUALIDADE DOS PRODUTOS\r\nA IdealFarma possui um sistema de Garantia da Qualidade (GQ) formalizado e documentado, com procedimentos descritos no Manual de Boas Práticas de Fabricação (MAN.IDE-001) e em POPs específicos, que asseguram o controle das etapas críticas do processo produtivo, desde o recebimento de insumos até a liberação final do produto acabado.\r\nA estrutura da GQ é composta pela Responsável Técnica (RT), que também exerce a função de responsável direta pelos processos de liberação de produto, análise de não conformidades e gestão de devoluções e recolhimentos. \r\nTodos os processos de fabricação são acompanhados pela GQ, que revisa os Registros de Produção e emite o Relatório de Liberação de Lote, após análise dos resultados físico-químicos e microbiológicos realizados pelo setor de Controle de Qualidade.\r\nDurante a inspeção, foi solicitado Ordens de Produção dos lotes 1390 e 1392 – Óleo de Peixe (Cápsulas Gelatinosas Moles), que foram analisadas para verificar os controles implementados em cada etapa de produção.\r\nOs documentos apresentam registros de pesagem de matérias-primas, com indicação de lote, quantidade e responsável pela operação; controle em processo, com registros de temperatura e tempo durante a fusão da gelatina e mistura oleosa; controle de peso médio das cápsulas, classificação visual e aspecto (ausência de bolhas, coloração e uniformidade); Identificação clara dos operadores, datas e responsáveis pela liberação das etapas e Controle de reconciliação de cápsulas, com registro de quantidade produzida, refugo e rendimento percentual.\r\nA empresa também apresentou Certificados de Análise (CA) para os produtos intermediários e acabados, contendo parâmetros físico-químicos (umidade, teor de óleo, peróxidos, índice de acidez) e microbiológicos (ausência de coliformes totais, E. coli, Salmonella e fungos/bolores).\r\n\r\n\r\n13. AÇÕES CORRETIVAS E PREVENTIVAS\r\n13.1. Ações de campo e recolhimento de produtos\r\nA empresa possui o POP-QUA-009 – Recolhimento de Produtos (Revisão 00 – 07/04/2023), que estabelece o procedimento para execução de recolhimentos voluntários ou determinados pela autoridade sanitária.\r\n O POP descreve de forma geral as responsabilidades das áreas envolvidas, o fluxo de comunicação com clientes e o controle de rastreabilidade dos lotes, utilizando o sistema informatizado PROTHEUS para emissão dos relatórios “Cliente × Produto × Lote”.\r\nNão conformidade\r\nVerificou-se que o POP-QUA-009 – Recolhimento de Produtos (Revisão 00 – 07/04/2023), faz referência à RDC nº 24/2015 revogada pela RDC nº 655/2022 em 30/03/2022 e diante disso apresenta lacunas significativas relativas: à ausência de plano de recolhimento estruturado e fluxograma de decisão; à falta de modelos de relatórios (inicial, periódico e conclusivo) e à inexistência de modelo de alerta ao consumidor.\r\nPortanto os Procedimentos Operacionais Padronizados não foram revistos em caso de modificação que implique em alterações nas operações documentadas, contrariando assim o item 5.4 do anexo I da RDC 275/02.\r\n\r\n\r\n13.2. Procedimentos e registros de ações corretivas e preventivas \r\nO Manual de Boas Práticas, item 4.1 indica que desvios das instruções ou procedimentos devem ser investigados caso ocorram, juntamente com a GQ, com o preenchimento adequado de registros para sua devida tratativa. Possui implementado o POP-QUA-003 – Tratamento de Não Conformidades (Revisão 00, de 29/03/2023), documento que estabelece a sistemática para identificação, registro, investigação, tratamento e controle de não conformidades detectadas em produtos, processos ou sistemas da qualidade.\r\nO procedimento define as responsabilidades dos colaboradores e da Garantia da Qualidade, bem como o uso do formulário RG-QUA-002 – Registro de Não Conformidades, que documenta o desvio, as ações imediatas, a análise de causa, as ações corretivas/preventivas e a verificação de eficácia.\r\nAs ações corretivas decorrentes de reclamações de clientes ou de recolhimentos de produtos são tratadas de forma integrada aos demais registros da Garantia da Qualidade.\r\n13.3. Procedimento produtos não conformes\r\nO controle de produtos não conformes está descrito de forma integrada entre o POP-QUA-003 (Tratamento de Não Conformidades) e o Manual de Boas Práticas de Fabricação de Alimentos (MAN-IDE-001)\r\n\tSegundo esses documentos, sempre que um produto, matéria-prima ou material de embalagem apresentar desvio, ele é identificado, segregado fisicamente e submetido à avaliação técnica da Garantia da Qualidade e do Controle de Qualidade, que definem seu destino: reprocessamento, descarte, devolução ao fornecedor ou aprovação sob justificativa documentada.\r\nOs produtos rejeitados são identificados com etiquetas padronizadas e armazenados em área específica sinalizada, garantindo a rastreabilidade e evitando contaminações cruzadas ou utilização indevida.\r\n\tEm casos de necessidade de reprocessamento, o processo é previamente autorizado pelo Responsável Técnico e acompanhado pela GQ, com emissão de novo número de lote e registros complementares.\r\n13.4. Gerenciamento de Reclamações\r\nNão apresentou documento correspondente.\r\n\r\n13.5. Auditorias da Qualidade \r\nA IdealFarma possui sistema de auditorias internas da qualidade, conforme descrito no Manual de Boas Práticas de Fabricação de Alimentos (MAN-IDE-001, item 4.1) e procedimentos internos da Garantia da Qualidade.\r\nEssas auditorias têm por objetivo verificar a conformidade das operações e documentos com as legislações sanitárias vigentes, avaliar a efetividade dos procedimentos implementados e promover a melhoria contínua do sistema de gestão da qualidade e das Boas Práticas de Fabricação (BPF).\r\nAs auditorias internas são conduzidas pela Garantia da Qualidade (GQ), com apoio dos responsáveis de setor, e seguem programa anual de auditoria, abrangendo todos os processos produtivos, controle de qualidade, armazenamento, limpeza, manutenção, documentação e rastreabilidade. Cada auditoria resulta em relatório técnico.\r\nAs não conformidades detectadas nas auditorias são tratadas por meio do POP-QUA-003 – Tratamento de Não Conformidades, sendo abertos registros específicos (RG-QUA-002) para investigação, ações corretivas e preventivas (CAPA) e monitoramento do fechamento.\r\nAlém das auditorias internas, a empresa se submete a auditorias externas, quando aplicável, realizadas por clientes, órgãos reguladores (ex.: Vigilância Sanitária) e certificadoras, utilizando-as como oportunidade de aprimoramento de seus controles de qualidade.\r\n14. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nA inspeção de que trata este relatório, realizada na matriz da empresa IdealFarma Bioingredientes LTDA, contemplou a avaliação dos documentos apresentados pela fabricante assim como a visita às suas instalações físicas.\r\nA formatação do relatório de inspeção, bem como a descrição dos itens verificados, foram executados conforme os dispositivos legais pertinentes e as disposições internas do órgão sanitário municipal.\r\nO período de atividades foi conduzido oportunizando as discussões necessárias ao fabricante, que colaborou na disponibilização das informações solicitadas. \r\nMediante avaliação da estrutura física e dos documentos apresentados pela empresa, foram identificadas 4 PONTOS DE MELHORIA e 9 NÃO CONFORMIDADES, descritas no presente relatório.\r\n\r\n15. CONCLUSÃO\r\n\t\tEstabelecimento/linha(s) de produção classificado como Cumpre as Boas Práticas de Fabricação com Ação Corretiva. Portanto, a empresa deverá apresentar Plano de Ação como forma de abordar as Não Conformidades apontadas no presente relatório. \r\n\t\tO referido plano será objeto de análise, acompanhamento e aprovação da autoridade sanitária, a qual verificará se o mesmo apresenta mecanismos eficientes de controle dos riscos levantados.\r\n\r\n\r\n16. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\nFoi entregue à empresa o Termo de Intimação n° 118566\r\nSem outras medidas complementares\r\n\r\n17. AMOSTRAS FISCAIS\r\nNão se aplica\r\n\r\n18. LISTA DE ANEXOS\r\nAnexo I - Lista de Produtos.\r\n\r\n19. ASSINATURAS\r\n\r\nNome do Inspetor\r\nNome/Sigla da\r\nInstituição\r\nEsfera de Atuação\r\ndo Inspetor\r\nAssinatura\r\nFabíola Pedrosa Peixoto Marques\r\nmat 12183\r\nVISA - Anápolis\r\nMunicipal\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nmat 12195\r\n\r\n\r\nVISA - Anápolis\r\nMunicipal\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLidiane Simões Aires Campos\r\nmat 13104\r\n\r\n\r\n\r\nVISA - Anápolis\r\nMunicipal \r\n\r\n\r\n\r\n\r\n\r\n20. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação:_________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n"}