{"ndoc":123485,"decr":"Documentos de Referência: \r\n\r\nOfício Nº 56420/2025/SES, de 22 de agosto de 2025;\r\nOfício Nº 93299/2025/SES, de 16 de dezembro de 2025;\r\nProcesso SEI\r\nDE 20250459\r\nProcesso SEI nº 01108.00000100/2026-66;\r\nDE 20260006;\r\nTermo de Intimação 117315, emitido por esta VISA em 18/09/2025\r\n___________________________________________________________ \r\n\r\nIdentificação da empresa \r\n\r\nRazão Social: R.E.G Produtos Químicos Eireli\r\nNome fantasia: Prime Clean \r\nEndereço: Avenida Presidente Kennedy, 2.200 - Jardim Alexandrina\r\nCidade: Anápolis - GO \r\nCNPJ: 21.047.098/0001-02 \r\n___________________________________________________________ \r\n\r\nFiscais Responsáveis \r\n\r\nKamilla C Rolim dos Santos - Matrícula: 12181\r\nLuciana Santana da Rocha - Matrícula: 13903 \r\n____________________________________________________________ \r\n\r\nDisposição Legal Fundamentada \r\n\r\nLei Complementar 377/2018 \r\nRDC 16/2014 \r\nLei Federal 6437/76 \r\nPrezados, \r\nConsiderando a pactuação das ações de Vigilância Sanitária entre a Superintendência de Vigilância em Saúde do Estado de Goiás e a Vigilância Sanitária de Anápolis/GO, seguem as medidas sanitárias adotadas por este órgão, junto à empresa \" R.E.G Produtos Químicos Eireli\", cujo nome fantasia é \"Prime Clean\", acerca da denúncia encaminhada para esta VISA, formalizada via Ofício Nº 93299/2025/SES, de 16 de dezembro de 2025, processo SEI nº 01108.00000100/2026-66.\r\nNo entanto, a mesma denúncia já havia sido enviada para a fiscalização desta VISA em 16/09/2025, via Ofício Nº 56420/2025/SES e DE 20250459.\r\nDesse modo, seguem as providências:\r\n Em 16 de setembro de 2025, foi recebida pela equipe de fiscalização de cosméticos e saneantes a denúncia, via sistema interno CVS - DE 20250459, solicitando inspeção na referida empresa para verificação de fabricação do saneante \"Água de cheiro Imperial\", sendo este produto encontrado durante uma inspeção investigativa, na Lavanderia Imperial Ltda, localizada no município de Pirenópolis. \r\nO Ofício informou, ainda, que durante a fiscalização na lavanderia, foi constatado pela equipe que não havia tal produto no local, sendo que funcionários esclareceram à equipe fiscal que a produção do referido saneante seria terceirizada para a empresa R.E.G Produtos Químicos Eireli.\r\nEm 18/09/2025, foi realizada inspeção no local para verificação da procedência da referida denúncia. No entanto, durante a inspeção, não foram encontrados indícios de fabricação de nenhum produto saneante no local, sendo emitido o Termo de Intimação 117315, com algumas exigências referente ao fracionamento de essências (insumos), pois desde à última inspeção a empresa aumentou a demanda de venda desses produtos.\r\nDe acordo com o Responsável Legal pela empresa, Sr Rodolfo Emanuel Corredeira, quando questionado sobre a motivação da denúncia, disse que estava ciente da inspeção realizada na lavanderia e o que ocorreu foi que os funcionários do local passaram a informação sem ter conhecimento da real relação de compra e venda que ocorre entre a R.E.G Produtos Químicos Eirel e a Lavanderia Imperial, sendo que a Prime Clean não fabrica ou manipula qualquer formulação de saneante, fornecendo aos seus clientes, somente produtos fabricados por empresas licenciadas pela ANVISA.\r\nDesse modo, a Prime Clean se encontra em processo de adequação quanto às exigências do Termo de Intimação 117315 de 18/09/2025, pois está em processo de aquisição de uma área ao lado da empresa para ampliação após a aprovação de novo projeto arquitetônico nesta VISA.\r\nNo mais, nos colocamos à disposição para quaisquer outros esclarecimentos.\r\n\r\n \r\n \r\nAnápolis, 09 de janeiro de 2026. \r\n \r\n \r\n \r\n \r\n \r\n______________________________\r\nLuciana Santana da Rocha\r\nFiscal Sanitário\r\nMatrícula: 13903\r\n"}