{"ndoc":18785,"decr":"Processo: 000003461/2011\r\nAutuado (a) BELMA INDUSTRIAL DE GÊNEROS ALIMNTÍCIOS LTDA \r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 08.039.334/0001-80, COM ENDEREÇO COMERCIAL NA RUA FRUTUOSO MAIA DE OLIVEIRA, Nº 806, VILA INDUSTRIAL, ANÁPOLIS-GO, foi autuado, em 16 de setembro de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fazer funcionar estabelecimento sem liberação do alvará sanitário; os pisos, paredes e teto não possuem revestimento adequado; as áreas de manipulação não possuem isolamento ou telamento; o estabelecimento apresenta total falta de higiene;  há presença de objetos e equipamentos em desuso; os resíduos são mal acondicionados;  os manipuladores não apresentam atestado de saúde ocupacional; os produtos são armazenados em local inadequado; não há planta baixa aprovada junto ao órgão sanitário; os produtos são preparados, armazenados sem condições adequadas; o estabelecimento não possui implementadas as boas práticas e procedimentos operacionais; os edifícios instalados não são projetados a fim de permitir a separação por áreas e setores cm vistas a evitar contaminação cruzada.  Condutas tipificadas no Art. 17, I, IV, XVI, Lei Complementar 096/04 c/c Artigos 45, 46, Decreto Lei 986/69; Art. 51, §§ 2º, 3º, Decreto 8.297/97; Anexo II, Letra  \"B\", subitens  1.4.2, 1.5.2, 1.6.2, 1.8.2, 1.15.2, 1.15.9, 7.3.1, 1.10.11, 1.18.1, 1.18.2, 1.18.3,, 3.4.1, 3.4.2, 4.1.8, 4.3.5; Item 5, Subitem 5.3.5, Portaria 326/97, SVS/MS.     \r\n\r\nNos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração. O autuado é reincidente em duas infrações e primário nas demais infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nNo tocante ao aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente em relação a cinco infrações (alvará sanitário; planta baixa; falta de condição adequada no acondicionamento de alimentos; boas práticas e procedimentos operacionais; disposição arquitetônica do edifício). Nele estão descritas com especificidade estas infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. As outras infrações atribuídas ao autuado não encontram respaldo nas disposições arroladas na autuação. Pois vários itens legais enumerados não se vinculam a nenhuma norma a qual pertencessem. Temos então cinco infrações juridicamente configuradas.\r\n\r\nFUNDAMENTOS DA PENALIDADE - Os incisos I, IV, Art. 17, Lei 096/04, no qual se enquadram as infrações cometidas, preveem penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de três infrações leves e duas graves.  Pois o infrator é primário em três infrações cometidas e não tem contra si nenhuma agravante. Todavia, referente ao alvará sanitário e à planta baixa, temos infrações graves. Vez que o autuado é reincidente e, por isto, tem contra si a agravante do Art. 21, IV, Lei 096/04 Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 3300,00 (três mil e trezentos reais), 900,00 e 2400,00 respectivamente às infrações leves e às graves. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) a penalidade referente às infrações leves. Considerando a agravante do ato lesivo à saúde pública, em deferência ao Art. 24 da mesma lei, aumento em 1/3 (um terço) a penalidade concernente às infrações graves. Por fim, em obediência ao comando do Art. 22 desta lei, aplico em dobro a penalidade referente às infrações agravadas pela reincidência, fixando a penalidade num valor total e definitivo de 7000,00 (sete mil reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 7000,00 (SETE MIL REAIS).\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria Geral do Município no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 03 de abril 2012\r\n\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}