{"ndoc":28785,"descr":"Processo: 000003476/2013\r\nAutuado (a) GUSTAVO DE MORAIS AZEVEDO\r\nAuto de Infração: 00130\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\n      O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 11.216.516/0001-94, COM ENDEREÇO COMERCIAL NA RUA PIO XII, QD 04 LT 30, JARDIM ALVORADA, ANÁPOLIS-GO, foi autuado em 18 de janeiro de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração nº 0130, o autuado perpetrou as seguintes infrações: Transporte de matéria-prima e/ou produtos (água em recipiente de 20 litros), contrariando normas legais e a legislação pertinente, utilizando caminhão destinado ao transporte de botijões de gás; transporte de garrafões de água junto com botijões de gás; transporte de produtos - água - em veículo sem alvará de licença sanitária. Condutas tipificadas no artigo 17, III da Lei Complementar 096/2004 c/c Decreto municipal n°8297, Artigo 60.\r\n\r\n\r\n  O autuado apresentou defesa às fls. 04/06, que acolho por ser tempestiva, segundo a qual alega desconhecimento sobre esse tipo de transporte (água e gás no mesmo veículo). Pelo lado fiscal, apresentou-se réplica que aceitou os argumentos apresentados pela defesa, com a ressalva de que fosse aplicada uma pena de advertência, pois ficou constatada a irregularidade, mas devidamente corrigida pelo autuado. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\r\n  No aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação, mas, justificada diante dos argumentos apresentados pela defesa e refutada na réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso III, Art. 17, Lei 096/04, no qual se enquadra as infrações cometidas, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\n\r\nPENALIDADE - Sendo assim, considerando todos os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE ADVERTÊNCIA.\r\n\r\nAo fim, NOTIFICO o sujeito passivo quanto a essa decisão e esclareço que o prazo para interpor recurso junto a Procuradoria do municipio, caso queira fazê-lo, é de 20 (vinte) dias a contar da data de recebimento desta decisão.\r\n\r\n\r\n\r\nAnápolis, 14 de fevereiro 2013\r\n\r\n\r\nCleliana Sanches e Silva Ramos\r\nGerente de Vigilância Sanitária\r\n\r\n"}