{"ndoc":46285,"decr":"Número do Processo: 000041796\r\nAutuado: BELMA INDUSTRIAL DE GENEROS ALIMENTICIOS LTDA\r\nCNPJ: 08.039.334/0001-80\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Lidiane Simões, Gúbio Dias, Fabíola Pedrosa\r\n\r\nRÉPLICA\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos de forma a esclarecer a autoridade julgadora as alegações apresentadas na presente defesa.\r\n\tEm termos gerais a autuada não contesta as irregularidades apontadas pelos fiscais, mas apresenta as justificativas apontando a adequação de algumas .\r\n\tDessa forma nos ateremos, na presente réplica, a explicitar e reforçar os fatos que geraram a atuação.\r\nNecessário esclarecer que a autuada era conhecedora de todas as irregularidades apontadas no auto de infração. Diversas visitas e a aplicação de diversas atuações já foram anteriormente aplicadas à empresa e a situação de irregularidades sanitárias ainda persistia. A título de exemplo citaremos os seguintes documentos: termo de intimação n 15747, lavrado em 09/06/2011; auto de infração n 11463 lavrado em 16/09/2011; termo de intimação n 15174 03/08/2012 e auto de infração n 0652 lavrado em 12/12/12.\r\nRessaltamos assim que a empresa além de ser sabedora das irregularidades cometidas descumpria as exigências sanitárias deliberadamente, sem maiores preocupações em repará-las a fim de obter vantagens pecuniárias, olvidando assim os riscos envolvidos em seu processo produtivo.\r\nNo dia da visita não foram apresentadas as devidas documentações exigidas pela legislação sanitária (manual de boas práticas, procedimentos operacionais padronizados, etc), registros dos procedimentos, atestados de saúde ocupacional dos funcionários e outros.\r\nA unidade industrial encontrava-se em inadequadas condições de higiene e organização, além do fluxo de produção ainda encontrar-se desorganizado, sem fluxo adequado e com estrutura física precária.\r\nDestarte, diante do expresso SUGERIMOS FORTEMENTE à autoridade julgadora a manutenção da presente autuação, com a APLICAÇÃO DE PENALIDADE DE MULTA COMPATÍVEL COM A GRAVIDADE DAS INFRAÇÕES COMETIDAS E O PORTE ECONÔMICO DO INFRATOR, conforme dispõe a legislação em vigor:\r\n\r\nArt.21. São circunstâncias agravantes: \r\n I - ter o infrator dado causa a infração, por ação ou omissão, com dolo, ainda que eventual, fraude ou má-fé; \r\n II - ter o infrator cometido a infração para obter vantagem pecuniária para si ou para outrem; \r\n III - ter a infração consequências graves à saúde da população; \r\n IV - se, tendo conhecimento do ato lesivo à saúde pública, o infrator deixar de tomar providências de sua alçada, tendentes a evitá-la\r\n\r\nArt. 22. Nas hipóteses constantes do artigo 17 desta Lei Complementar, sendo o infrator reincidente, a multa prevista será cominada em dobro.\r\n\r\nArt.24. Caracterizadas as circunstâncias atenuantes ou agravantes, a autoridade julgadora reduzirá ou elevará as penas constantes dos incisos do artigo 17 desta Lei Complementar de um a dois terços. \r\n § 1º. No concurso de circunstâncias atenuantes e agravantes deverá prevalecer na aplicação da pena aquela considerada preponderante. \r\n § 2º. Considera-se preponderante para os efeitos do parágrafo anterior a circunstância que resulte dos motivos determinantes da infração ou que potencialize maior agressão à saúde. (grifo nosso)\r\n\r\n\r\n\r\nAnápolis, 29 de agosto de 2014\r\n\r\n\r\n\r\n\r\n        _________________________                                              ___ ______________________\r\n                  Autoridade Sanitária                                                                   Autoridade Sanitária\r\n"}