{"ndoc":53385,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n3ª Análise \r\nRazão Social: MOARA INDÚSTRIA E COMÉRCIO DE PRODUTOS ALIMENTÍCIOS LTDA.\r\nNome Fantasia: MOARA CAFÉ\r\nCNPJ: 06.221.781/0001-20\r\nEndereço: RUA VP-1D, Qd 4, Módulo 2, DAIA.\r\nAtividade: Produção de Capuccino, achocolatado, bebida à base de leite e refinamento de açúcar.\r\n\r\nOBJETIVO DA OBRA\r\nObra nova\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 326/97; Portaria 1428/93; Portaria 002/14.\r\n\r\n\r\nANÁLISE\r\nApós a análise fiscal do projeto arquitetônico sanitário (PAS) memorial descritivo sanitário de obras e atividades (MDS) da empresa supracitada verificou-se que alguns esclarecimentos AINDA precisam ser feitos, uma vez que não foram esclarecidos por parte da empresa no retorno da 2ª avaliação, realizada em 16/07/18:\r\n\r\nNão existe indicação do PAS e nem no MDS de:\r\n\"\tLocal para armazenamento definitivo de produto acabado (tanto dos cappuccinos quanto do açúcar), uma vez que o PAS menciona somente \"áreas de movimentação de produto acabado\". Neste sentido, se não existir armazenamento definitivo de produto acabado na indústria (caso seja encaminhado para outro tipo de depósito), deve ser mencionado qual o direcionamento deste produto no MDS;\r\n\"\tLocal para armazenamento de embalagens, uma vez que foi mencionada somente a área \"despapelamento de embalagens\" contígua ao \"empacotamento de produto acabado\" dos cappuccinos. Questiona-se o dimensionamento da área para este fim, caso seja utilizado para armazenamento. Caso o armazenamento aconteça em outro tipo de depósito, deve ser mencionado no MDS. Este questionamento foi solicitado na avaliação de 16/07/18;\r\n\"\tComo se dará o fluxo de entrada do açúcar (produto acabado da moagem de açúcar) para a área de armazenamento de matéria-prima e ingredientes, e posteriormente para a área de \"pré-higienização e despapelamento de matéria-prima\" do cappuccino? Mencionar no MDS;\r\n\r\n\r\nNão está claro o fluxo de entrada e saída do açúcar bag entre as áreas de manipulação: moagem e peneiramento, durante a produção dos açúcares. Como será executado o transporte do açúcar entre as áreas? Será automatizado? Mencionar pormenorizadamente no MDS. Este questionamento foi solicitado na avaliação de 16/07/18;\r\n\r\n \r\n\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado e ainda não está apto de aprovação do ponto de vista higiênico-sanitário. \r\nObs: favor grifar o atendimento e/ou esclarecimentos quanto às observações solicitadas no corpo deste documento no MDS, quando do retorno desta análise, a fim de agilizar o processo de avaliação.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nFabíola Pedrosa Peixoto Marques\r\nFiscal Sanitário\r\n\t\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 25 de outubro de 2018.\r\n\r\n"}