{"ndoc":53485,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal (após aprovação)\r\nRazão Social: COSMED INDUSTRIA DE COSMETICOS E MEDICAMENTOS S/A\r\nNome Fantasia: COSMED\r\nCNPJ: 61.082.426/0018-74\r\nEndereço: VPR 03, QD 2-A, MOD 20 e 21\r\nAtividade: Indústria de Alimentos\r\n\r\nOBJETIVO DA OBRA\r\nAmpliação.\r\nFica cientificado que a empresa em questão já possuía projeto arquitetônico aprovado na data de 31/01/2017 e agora solicita uma nova análise por motivo de ampliação. Conforme a descrição da própria empresa as áreas alteradas serão as seguintes:\r\n\"\tConstrução de mais uma cabine de pesagem/fracionamento e amostragem de matérias primas (para produtos não alergênicos);\r\n\"\tAdequação da cabine de pesagem já existente;\r\n\"\tInstalação de linha de nitrogênio utilizados na fabricação de líquidos e instalação de sistema de segurança para quantificação dos níveis de oxigênio (oxímetro) nas salas de manipulação e envase;\r\n\"\tAmpliação do almoxarifado com criação de câmaras frias em diferentes faixas de temperatura;\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02, RDC 326/97, Portaria 1428/93, Portaria 002/14, Lei 377/18\r\n\r\nANÁLISE\r\nApós a reanálise fiscal do projeto arquitetônico sanitário - PAS (desenho arquitetônico e memorial descritivo sanitário - MDS) da empresa supracitada verificou-se que os mesmos ainda necessitam das seguintes alterações:\r\n\r\n\"\tUtilizar somente junto ao teto das áreas produtivas e demais áreas limpas tais como amostragem, pesagem e antecâmaras material que atenda integralmente aos requisitos legais liso, resistente, impermeável, observando que a depender do tipo de PVC, o mesmo não atende integralmente a estes requisitos.\r\no\tÁreas: Pesagem atex (S007); Limpeza de Materiais (S004); Amostragem Atex (S127); Antecâmara Atex (S128)\r\n\"\tDescrever qual o material utilizado em parede e teto além de qual uso de destinará a área de Utilidades (S129)\r\nINFORMAÇÕES\r\n\"\tPor qual motivo se desativou o sistema de fluxo laminar junto às áreas de pesagem? Existirá algum sistema de exaustão substituto a este?\r\n\"\tQual produto será produzido com a utilização de nitrogênio? O nitrogênio será canalizado até a área de manipulação/envase?\r\n\"\tComo o laboratório foi desativado, onde esta sendo realizadas os ensaios analíticos de matérias primas e produtos acabados alimentares?\r\n\"\tExistirão produtos fabricados que não possuirão alergênicos em sua composição? Se sim, quais?\r\nCONCLUSÃO\r\nAssim é parecer deste órgão que o presente projeto ainda NÃO ATENDE À LEGISLAÇÃO SANITÁRIA EM VIGOR, e não pode ser aprovado até que as mesmas sejam adequadas até que as adequações acima descritas sejam realizadas.\r\n\r\n\r\nEQUIPE TÉCNICA\r\n\r\nGúbio Dias Pereira\r\n\r\n\r\n\r\n\t\r\n\t\r\n\r\nAnápolis, 30 de outubro de 2018\r\n\r\n\r\n\r\n\r\n"}