{"ndoc":60385,"decr":"FICA A PESSOA JURÍDICA INTIMADA A:\r\n1.\tApresentar Alvará de Autorização Sanitária. \r\n2.\tApresentar Certificado de Conformidade do Corpo de Bombeiros atualizado (lei estadual 16140/2007, artigo 128)\r\n3.\tApresentar comprovante de treinamento dos manipuladores (RDC 216/2004 item 4.6.7).\r\n4.\tApresentar atestado de saúde ocupacional dos manipuladores.\r\n5.\tApresentar comprovante de higienização do reservatório de água a cada seis meses e POP de higienização da mesma (RDC 216/2004, itens 4.4.4 e 4.11.7).\r\n6.\tApresentar comprovante do controle integrado de pragas e vetores com respectivo POP e cópia do alvará sanitário da empresa responsável (RDC 216/2004 itens 4.3.2 e 4.11.6).\r\n7.\tRecipientes de coleta interna devem ser apropriados, de acordo com a quantidade de lixo produzido, providos de tampa acionada a pedal, com uso de sacos plásticos (RDC 216/2004, item 4.5.2).\r\n8.\tSanitários: organizados, conservados, portas dotadas de fechamento automático (RDC 216/04, item 4.1.12), com papel higiênico, papel toalha, sabão líquido, lixeiras com tampa a pedal e vaso sanitário com tampa (RDC 216/04 item 4.1.13).\r\n9.\tÁrea de produção: portas e janelas ajustadas aos batentes. Portas dotadas de fechamento automático e demais aberturas providas de telas milimétricas (produção e depósito) (RDC 216/04 item 4.1.4).\r\n10.\tÁrea de produção: lavatório exclusivo para a higienização das mãos, em ponto estratégico, dotado de papel toalha, sabonete líquido antisséptico e lixeira com tampa a pedal (RDC 216/04, item 4.1.14).\r\n11.\tAlimentos preparados, armazenados, aguardando transporte, congelados, devem estar identificados e protegidos contra contaminantes (identificação mínima: nome do produto, data de preparo e validade) (RDC 216/04, itens 4.8.18, 4.9.1).\r\n12.\tOs ingredientes e matérias primas usados nas preparações, após o fracionamento, devem ser adequadamente embalados, acondicionados e identificados com data de validade após aberto conforme orientação do fabricante (RDC 216/04, item 4.8.6).\r\n13.\tUso de uniformes de cor clara, compatíveis à atividade, conservados e limpos; uso de protetor para cabelos (RDC 216/04, itens 4.6.3, 4.6.6).\r\n"}