{"ndoc":61085,"descr":"Processo nº 000046069/2018\r\nAutuado (a): PÉROLA DISTRIBUIÇÃO E LOGÍSTICA LTDA\r\nCNPJ/CPF: 06.204.131/0014-91\r\nAutos de Infração: 00240 \r\n\r\nDECISÃO\r\n   \r\n  \r\n\r\n\r\nPÉROLA DISTRIBUIÇÃO E LOGÍSTICA LTDA, devidamente qualificado as fls. 2/4, localizado na BR 060, km 125, nº 1.035, Jóquei Clube, Anápolis/GO, devidamente qualificado às fls. 2/3 dos autos, foi autuado em 12 de Junho de 2018, pelas seguintes infrações:\r\n1 - POR MANTER NA AREA DE MANIPULAÇAO/REFEITÓRIOS, FRANGOS COM PRAZO DE VALIDADE EXPIRADO, CONTRARIANDO O DISPOSTO NO ARTIGO 33, XXXI DA LEI COMPLEMENTAR 377/2018 E ARTIGO 90 DO DECRETO MUNICIPAL 8.297/97.\r\n\r\nA conduta acima está tipificada no artigo 100, XIV da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nRegistre-se que o autuado é reincidente na infração cometida 000051048/2014.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\n \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\nO inciso XIV do artigo 100 da Lei Complementar 096/04, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado PÉROLA DISTRIBUIÇÃO E LOGÍSTICA LTDA à multa no valor de R$1.500,00 (UM MIL E QUINHENTOS REAIS), conforme prevê o artigo 96, II da Lei Complementar 377/2018. Considerando a reincidência especifica do item, conto este em dobro, fixando a penalidade no valor de R$3.000,00 (três mil reais).  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada no prazo de 30 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n      Anápolis, 11 de setembro de 2018.\r\n\r\n \r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}