{"ndoc":61285,"descr":"Processo: 000061270/2018\r\nAutuado (a): CARLOS ROBERTO RODRIGUES\r\nCNPJ/CPF: 17.459.308/0001-00\r\nAuto de Infração: 67680\r\n\r\n\r\nDECISÃO\r\n\r\nCARLOS ROBERTO RODRIGUES, devidamente qualificado às fls. 2/3, com endereço na Rua RA-08, Quadra 09, Lote 35, Residencial América, Anápolis/GO, foi autuado em 20 de agosto de 2018, por ter cometido a seguinte infração:\r\n\r\n1 - SALGADINHO E PÓ PARA REFRESCO COM A VALIDADE VENCIDA NA EXPOSIÇÃO DE VENDAS.\r\n\r\nA conduta acima está tipificada nos artigos 90 do Decreto Municipal 8.297/97 c/c o artigo 100, XIV da Lei Complementar 377/2018.\r\n\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\n\r\nO autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nO inciso XIV, do artigo 100 da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê penalidade de advertência, cuja aplicação é adequada ao presente caso.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CARLOS ROBERTO RODRIGUES a penalidade de advertência, observando-se o princípio da razoabilidade e proporcionalidade.\r\n\r\nAo fim, NOTIFICO o sujeito passivo do inteiro teor dessa decisão e encaminho o presente processo ao arquivo morto. \r\n       Anápolis, 29 de novembro de 2018.\r\n\r\n\r\n  Júlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}