{"ndoc":6285,"descr":" Fica a pessoa jurídica supracitada intimada a:  01- Registrar todos os Procedimentos Operacionais Padronizados ( POPS) previstos no Manual de Boas Práticas;  02- Atualizar o Manual de Boas Práricas e POPS;  03-Documentar e disponibilizar a recepção das matérias-primas; 04- Deixar de manter matérias-primas fracionadas sem identificação no depósito de M.P.; 05- Disponibilizar ordens de produção durante todo o processo e em toda a linha; 06- Afixar etiquetas de liberação apenas no corpo das embalagens de M.P.; 07- Identificar corretamente as M.Ps. reprovadas; 08- Registrar os casos de reprovação de M.Ps.; 08.1- Instalar barreiras contra o acesso de pragas em todos os setores onde haja aberturas ( sob portas externas e leamento nos exaustores de ar); 09- Identifiar todos os equipamentos das diversas linhas de produção e envase, de acordo com cada produto produzido; 10- Reparar as pias e canalizações da pia da sala de manipulação, garantindo seu perfeito funcionamento; 11- Manter o porta papael toalha abastecido; 12- Desobstruir o acesso ao chuveiro da sala de manipulação; 13- Deixar de acondicionar recipientes de manipulação sobre paletes de madeira; 14- Reter 03 ( tres)  amostras de produto acabado confome previsto no M.B.P.F. quanto ao lote; 15- A fixar mapas de risco adequados a cada setor, conforme P.P.R.A.; 16- Higienizar ,no mínimo, a cada seis meses o reservatório de água, registrando o procedimento; 17- Identificar com etiquetas de liberação todos os tanques de perfumes e suas matérias-primas; 18- Organizar área anexa à sala der manipulação/envase de perfumes; 19- Apresentar POPs, inclusive programa sobre controle de qualidade da fabricação de perfumes; 20- Identificar adequadamente área de reprovados e/ou devolução no depósito de produtos acabados bem como os aprovados; 21- Providenciar área externa e adequada para produtos inflamáveis; 22- Promover treinamento dos funcionários em B.P.F.C.; 23-Promover a divulgação da B.P. na empresa; 24-Providenciar alteração de R.T. na ANVISA; 25-Apresentar recisão de conrat com antiga R.T e contrato com nova R.T.; 2.6- Apresentar Certificado de Regularidade junto ao Conselho Regional da classe; 27- Apresentar cópia do Alvará Sanitário/2011 do fornecedor de refeições; 28- Apresentar regidtro de calibração doas balanças e demais equipamentos do laboratório."}