{"ndoc":69685,"descr":"Processo: 000045966/2019\r\nAutuado (a): LANCHONETE REI DAS VITAMINAS\r\nCNPJ/CPF: 73.937.872/0001-54\r\nAutos de Infração: 02268\r\n\r\nDECISÃO\r\n\r\n\r\nLANCHONETE REI DAS VITAMINAS, devidamente qualificado às fls. 2/3, localizado na Praça Americano do Brasil, Terminal Urbano, Box 77, Centro, Anápolis/GO, foi autuado em 04 de junho de 2019, por ter cometido a seguinte infração:\r\n\r\n1 - AS INSTALAÇÕES FÍSICAS E DIMENSIONAMENTO DO LOCAL NÃO SÃO ADEQUADOS AO VOLUME DE ATIVIDADES DESENVOLVIDAS, HAVENDO CRUZAMENTO DO FLUXO DESSAS ATIVIDADES, DIFICULTANDO A ORGANIZAÇÃO E HIGIENE DOS AMBIENTES;\r\n2 - A LIMPEZA E HIGIENE DOS EQUIPAMENTOS E SUPERFÍCIES NÃO É REALIZADA COM PERIODICIDADE ADEQUADA;\r\n3 A PORTA DE ACESSO AO SANITÁRIO ENCONTRAVA-SE QUEBRADA;\r\n4 - HAVIA NO LOCAL PRESENÇA DE OBJETOS ALHEIOS E OBJETOS DE USO PESSOAL NÃO ARMAZENADO EM LOCAL ESPECÍFICO PARA ESSE FIM;\r\n5 - OS MANIPULADORES NÃO FAZIAM USO DE UNIFORME COMPLETO E ADEQUADO À ATIVIDADE;\r\n6 - AS LIXEIRAS DAS ÁREAS DE MANIPULAÇÃO NÃO POSSUEM TAMPA COM ACIONAMENTO À PEDAL (NÃO MANUAL);\r\n7 - VÁRIOS ALIMENTOS FRACIONADOS NÃO POSSUEM QUALQUER IDENTIFICAÇÃO DE DATA DE FABRICAÇÃO, FRACIONAMENTO E VALIDADE;\r\n8 - NÃO FORAM APRESENTADOS OS ASOS (ATESTADOS DE SAÚDE OCUPACIONAL) DE TODOS OS MANIPULADORES; DESCONSIDERADO.\r\n9 - NÃO FORAM APRESENTADOS OS ALVARÁS DOS FORNECEDORES;\r\n10 - A EMPRESA NÃO POSSUI ALVARÁ SANITÁRIO.\r\n\r\nA conduta acima está tipificada nos artigos 33, II, III, IV, VI, VII, 77 e 100, I, VI, VII, \"d\" e \"e\", XXXV, XXXVI e XXXVII da Lei Complementar 377/18 c/c os itens 4.1.1; 4.1.2; 4.1.3; 4.2.1; 4.1.12; 4.1.7; 4.2.4; 4.5.3 e 4.8.6 da RDC 216/2004 e artigos 51 § 1º e 196, I do Decreto Municipal 8.297/97 e artigos 45 e 46 do Decreto Lei 986/69. \r\n\r\nO representante legal da empresa apresentou defesa, alegando em síntese que, as irregularidades foram corrigidas em 15 dias e assim apresenta condições estruturais e de boas práticas para fabricação em alimentos como exige a secretaria de saúde (Vigilância Sanitária).\r\n\r\nEm resposta à defesa, o servidor autuante, confirmou os motivos da autuação, pois para esclarecimento da autuada, o estabelecimento supracitado já havia sido intimado quanto às irregularidades encontradas em vistorias anteriores. Em 2011 e 2012 a empresa já havia sido autuada por causa das inadequadas condições higiênico-sanitárias, de estrutura física e de implementação das boas práticas de fabricação/manipulação, fato esse que demostra recorrência das irregularidades apontadas. Recentemente, em 17/12/2018, a empresa recebeu visita fiscal em atendimento à requisição do Ministério Público, e novamente foram constatadas as irregularidades recorrentes. Nesse ato, a empresa foi intimada novamente a corrigir tais irregularidades. Após nova vistoria realizada em 04/06/2019, as irregularidades ainda não haviam sido sanadas, fato que gerou o Auto de Infração que originou esse processo. Diante do expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste presente processo. Devido ao risco sanitário existente, e por não respeitar as exigências fiscais, solicitam a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n \r\nRegistre-se que o autuado é primário na infração nesse tipo de irregularidade cometida, pois segundo a lei, deve ser considerado apenas a recorrência dos fatos, porém não reincidente o que contaria a multa em valor dobrado.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c 93, III desta lei, estamos diante de dez infrações leves. \r\nArtigo 91 As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nAnte o exposto, considerando os elementos processuais julgo PROCEDENTE a autuação e condeno o autuado LANCHONETE REI DAS VITAMINAS às penalidades de advertência para os itens 3, 4, 5 e 6, observando-se o princípio da razoabilidade e proporcionalidade e MULTA no valor de R$778,35 (SETECENTOS E SETENTA E OITO REAIS E TRINTA E CINCO CENTAVOS), subdivididos igualmente entre os itens 1, 2, 7, 9 e 10. O ITEM 8 FOI DESCONSIDERADO - APRESENTOU OS ASOs.\r\n \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Julgadora de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.            \r\n   \r\n    Anápolis, 08 de outubro de 2019.\r\n\r\n\r\n\r\nJúlio César Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}