{"ndoc":70985,"decr":" 01 - REALIZAR OS PROCEDIMENTOS EXCLUSIVOS DE MÉDICO QUE NECESSITAM DE ANESTESIA E/OU BLOQUEIO ANESTÉSICO DE ACORSO COM O ATO MÉDICO \r\n02 - REALIZAR OTOPLASTIA FECHADA, COM FIOS DE NYLON NÃO ABSORVÍVEIS, CONFORME RELATADO NA FICHA DO PACIENTE E PUBLICADO NAS REDES SOCIAIS DA PRÓPRIA FARMACÊUTICA ESTETA SABRINA SOARES CRF 8446-GO, CONTRARIANDO TAMBÉM A NORMA DO SEU CONSELHO DE CLASSE QUE PERMITE A UTILIZAÇÃO DE FIOS ABSORVÍVEIS (ART. 3º DA RE CFF Nº645/2017)\r\n03 - REALIZAR PROCEDIMENTOS COM PROCESSAMENTO DE HEMODERIVADOS NO ESTABELECIMENTO, QUE CONSISTE NA COLETA DE SANGUE DA PACIENTE/CLIENTE, CENTRIFUGAÇÃO PARA SEPARAÇÃO DO PLASMA, E ESSE PLASMA É INJETADO NOVAMENTE NA PACIENTE/CLIENTE.  INCLUSIVE A VISITA FISCAL NESTA DATA, FOI MOTIVADA POR UMA DENÚNCIA DE UM MÉDICO INFECTOLOGISTA, QUE ESTÁ TRATANDO UMA PACIENTE COM INFECÇÃO POR ESTE PROCEDIMENTO REALIZADO NA REGIÃO GLÚTEA NESTA CLÍNICA, CONFORME RELATADO PELO MÉDICO DENUNCIANTE. A TÉCNICA NÃO É PERMITIDA NO ROL DE ATIVIDADES MENCIONADAS NA NORMA DO CONSELHO DE CLASSE, O QUE É COMPREENSÍVEL, VISTO QUE, NÃO SE TRATA DE UMA ATIVIDADE COMPRADA E /OU CONSAGRADA, E QUANDO OCORRE É REALIZADA POR PROFISSIONAL MÉDICO E COMO OBJETO DE PESQUISA. A TÉCNICA UTILIZADA É O PRP (PLSMA RICO EM PLAQUETAS), FORAM ENCONTRADAS FICHAS DE PACIENTES QUE CONTINHAM O PROCEDIMENTO REALIZADO E AINDA SUA PUBLICAÇÃO NAS REDES SOCIAIS DA CLÍNICA/PROFISSICIONAL ESTETA DA CLÍNICA, NO LOCAL FORAM ENCONTRADOS TUBOS DE COLETA E O EQUIPAMENTO CENTRÍFUGA, QUE É UTILIZADO NO PROCEDIMENTO. PARA A EXECUÇÃO DOS PROCEDIMENTOS A FARMACÊUTICA DISPÕE DE UM CADERNO DE ANOTAÇÃOES, NÃO FORAM ENCONTRADOS PROCEDIMENTOS OPERACIONAIS PADRÃO.\r\n04 - UTILIZAR, MANTER DISPONÍVEL NO ESTABELECIMENTO, PRODUTOS FÓRMULAS MANIPULADAS DE UTILIZAÇÃO NOS PEELING E OUTRAS ATIVIDADES, E O MEDICAMENTO EPINEFRINA COM PRAZO DE VALIDADE EXPIRADO, CONFORME APREENSAO REALIZADA SOB LACRE 0535900.\r\n05 - MANTER NO LOCAL, CAIXAS DE ANTIMICROBIANOS QUE NECESSITAM DE PRESCRIÇÃO MÉDICA, RETENÇÃOD E RECEITA E ESCRITURAÇÃO E AINDA ANESTÉSICOS INJETÁVEIS INJETÁVEIS DE USO RESTRITO A HOSPITAIS E VENDA PROIBIDA AO COMÉRCI, E A NOTA FISCAL APRESENTADA CONSTA O CNPJ DE UMA DROGARIA QUE TAMBÉM NÃO É AUTORIZADA A COMERCIALIZAR ESTE TIPO DE MEDICAMENTO. \r\n06 - O ESTABELECIMENTO NÃO POSSUI ESTRUTURA FÍSICA ADEQUADA PARA PROCESSAMENTO DE SANGUE, NEM AUTORIZAÇÃO NA VIGILÂNCIA SANITÁRIA, BEM COMO PROJETO APROVADO PARA ESTA ATIVIDADE, DEIXANDO DE GARANTIR A SEGURANÇA DOS PROCEDIMENTOS.\r\n\r\nTIPIFICAÇÃO: LEI COMPLENTAR 377/2018 ART.100 INCISOS VI, XIV E XXVIII\r\n"}