{"ndoc":78085,"descr":"1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome Fantasia: V. M. SERVICOS EMPRESARIAIS E LOGISTICA????? \r\n1.2.\tRazão Social: ?V. M. SERVICOS EMPRESARIAIS E LOGISTICA EIRELI??? \r\n1.3.\tCNPJ:  31.163.618/0001-04?????\t X Matriz \t? Filial\r\n1.4.\tEndereço: R. Thales Reis, 74, qd.79 lt.22, Polocentro 1ª e 2ª etapa, Anápolis-GO, 75.130-705?????\r\n1.5.\tFone: (62) 3328-4838\r\n1.6.\tE-mail: comercial@vmlogistica.com.br\r\n1.7.\tResponsável legal: VICTOR CESAR GOMES LACERDA?/     CPF: ?032.003.761-47\r\n1.8.\tResponsável técnico: ANA PAULA ALVES CECILIO?????/      CRF/UF: 19740 / GO\r\n1.9.\tLicença de Funcionamento  -   X    Não possui Licença.\r\n1.10.\tAtividades Licenciadas:\r\n? Distribuir\t? Transportar\r\n ? Transporte próprio\r\n? Transporte para terceiros\t? Importar\t? Armazenar\r\n? Armazenamento próprio\r\n? Armazenamento para terceiros\t? Expedir\r\n1.11.\tRelação dos demais estabelecimentos: Não se aplica.\r\n1.12.\tDocumentos anexos: Lista mestra de documentos da qualidade\r\n2.\tDADOS DA AUTORIZAÇÃO DE FUNCIONAMENTO\r\n2.1.\tAutorização de Funcionamento n° ????? publicada em ??/??/????.  (RE nº?????)\r\n\r\n2.2.\tAtividades:\r\n? Distribuir\t? Transportar\t? Importar\t? Armazenar\t? Expedir ?????\r\n\r\n2.3.\tAutorização Especial n° ????? publicada em ??/??/????. (RE nº?????).\r\n\r\n2.4.\tAtividades:\r\n? Distribuir\t? Transportar\t? Importar\t? Armazenar\t? Expedir ?????\r\n\r\n3.\tDADOS DA INSPEÇÃO\r\n3.1.\tPeríodo:  15 /03/22     à  18 /03/ 22  \r\n3.2.\tObjetivo da inspeção: Verificação do cumprimento das boas práticas de Transporte de medicamentos com  Emissão de Relatório harmonizado para peticionamento de Autorização de Funcionamento (AFE) e Autorização Especial (AE) para transportar medicamentos e insumos farmacêuticos, inclusive os sujeitos a controle especial (Portaria SVS/MS n°344/98).\r\n3.3.\tPeríodo da última inspeção:   /  /     à   /  /    \r\n\tX  A empresa está sendo inspecionada pela primeira vez. \r\n4.\t PESSOAS CONTACTADAS\r\nNome: ANA PAULA ALVES CECILIO   Cargo:Farmacêutica - Responsável técnica   Contato: anapaulaalves.cecilio@gmail.com\r\n\r\n5.\tINFORMAÇÕES GERAIS\r\nAs instalações da empresa encontram-se em um terreno com área de 400 m2, sendo a área construída de 310 m2. As áreas operacionais e administrativas estão instaladas em um único galpão. Os arredores da empresa encontram-se limpos e livres de sujidades e entulhos. Apresentou certificado de execução de serviços de controle de pragas urbanas realizado pela empresa Detec Dedetizadora e Desentupidora em 07/03/2022 com periodicidade mensal. E certificado de execução de higienização e limpeza da caixa d'água também realizado pela empresa Detec Dedetizadora e Desentupidora em 02/02/2022 com periodicidade semestral. O documento da qualidade Manual da Qualidade, rev.00 de 05/01/2022 apresenta o organograma e a instrução de trabalho IT-Descrição de Cargos, rev.00 de 05/01/2022 - demonstra como se divide e descreve as atividades de cada cargo/função. Apresentou o memorial descritivo e o projeto arquitetônico aprovado pela vigilância sanitária em 11/08/2021 constando as áreas/locais exigidos, Certidão de regularidade do Conselho Regional de Farmácia com anotação de responsável técnico e validade até 31/03/2023, Alvará de licença para localização e funcionamento nº 8839/2021 válido até 31/03/2022, Certificado de conformidade do corpo de bombeiro - CERCON 7375/22 - válido até 16/02/2023 e Plano de Gerenciamento de Resíduos Sólidos, rev.00 de 05/01/2022.\r\n\r\n6.\tNÃO CONFORMIDADES ANTERIORES\r\nNão se aplica. A empresa está sendo inspecionada pela primeira vez.\r\n\r\n7.\tTERCEIRIZAÇÃO\r\n\r\nAtividades\r\nTerceirizadas\tEmpresa (s)\r\nContratada (s)\tCNPJ\tAFE\tAE\tProduto/Ensaio\r\nControle de Pragas e Limpeza Caixa d'água.?\tJanaina Leite Duarte Detec Dedetizadora - ME?????\t        24.263.244/0001-25?????\t?????\t?????\t?????\r\nServiços de Calibração e Qualificação?????\tTQI COMERCIO E SERVICOS DE EQUIPAMENTOS DE MEDICAO LTDA?????\t15.551.480/0001-56\t?????\t?????\t?????\r\n\r\n7.1 Qualificação do prestador de serviço\r\n\r\nForam verificadas as qualificações dos prestadores de serviços acima relacionados estando de acordo com o procedimento POP 023, rev.00 de 03/01/2022 que prevê tanto a qualificação quanto a avaliação dos fornecedores de serviços realizados por empresas terceirizadas. A avaliação é realizada em formulário de registro próprio, Questionário de Avaliação de Fornecedores - POP 023, rev.00 - Anexo 01, estando demonstrados os índices de avaliação e as pontuações necessárias para classificação entre: \"Qualificado\", \"Atende com restrições\" e \"Não atende\". Constam também neste procedimento as responsabilidades das partes que deverão estar descritas nos contratos firmados.\r\n\r\n8.\tPESSOAL\r\nA empresa possui atualmente 05 (cinco) funcionários nos cargos de: Gerente comercial e financeiro, Farmacêutica responsável técnica, Analista Comercial, Analista de SAC, Analista Financeiro. Possui programa de treinamento descrito no Manual da qualidade, nº001, revisão 00 de 05/01/2022 e no  POP nº 001 Treinamento de Colaboradores, revisão 00, de 03/01/2022 o qual prevê quais treinamentos ocorrerão durante a vida funcional do colaborador e sua periodicidade. Os treinamentos são classificados em: de reciclagem; de procedimentos; de garantia da qualidade e de responsável técnico. Também há descrição das atividades a serem desenvolvidas e suas responsabilidades, da forma como se dará os registros e as avaliações. Foram verificados os registros - Registro de Treinamento - POP 001, rev. 00 - Anexo 01 dos treinamentos realizados sobre procedimentos operacionais ocorridos em janeiro de 2022 e o atestado de saúde ocupacional da farmacêutica responsável técnica.\r\n8.1\tHigiene pessoal e saúde do trabalhador\r\n\r\nEstá previsto no procedimento POP 016 - Asseio, Conduta e Higiene Pessoal rev.00 de 03/01/2022 as condutas relacionadas à higiene pessoal, saúde e riscos ocupacionais. O procedimento também prevê a elaboração de PCMSO. O procedimento POP 018 - Uso de uniformes e equipamentos de proteção individual (EPI) descreve qual a vestimenta e quais equipamentos de proteção necessários a determinadas atividades.O PPRA e o PCMSO ainda não foram elaborados.\r\n\r\n9.\tÁREAS FÍSICAS\r\n9.1.\tRecepção\r\nA empresa possui área de recebimento separada da área de expedição e da área de armazenamento, possuindo delimitação da área comum por marcações no piso codificadas por cores, localizada em área coberta e protegida. O POP nº 012, Recebimento, armazenagem e expedição de produtos, revisão 00 de 03/01/2022 prevê em suas normas gerais quais as condições e requisitos necessários para o recebimento, o modo de conferência dos produtos e documentos que os acompanham (fiscais, manifestos, etc), estabelece horários, a forma (etiquetas) e os locais onde serão armazenados, inclusive para aqueles medicamentos sujeitos a controle especial e também aqueles que necessitam de temperaturas específicas para recebimento e armazenagem (e.g. termolábeis) e os responsáveis por cada ação e também a ação necessária em caso de inconsistências e desvios (que deverão ser reportados imediatamente ao farmacêutico responsável técnico para providências cabíveis).\r\n9.2.\tArmazenamento\r\nA empresa realizará apenas o armazenamento temporário em caso de necessidade eventual. O POP nº 012, Recebimento, armazenagem e expedição de produtos, revisão 00 de 03/01/2022 descreve as condições de armazenamento, que deverão ocorrer de acordo com as características de cada produto descritas pelo fabricante/detentor de registro. As condições ambientais do galpão (que é protegido do calor, sujeiras e umidade excessiva) serão monitoradas e registradas conforme POP nº 008 - Registro de temperatura e umidade, rev. 01 de 18/03/2022. A maneira como os equipamentos de controle ativo de temperatura deverão ser utilizados estão descritos em procedimento, a saber, POP 022 - Utilização do climatizador/ar condicionado, revisão 00 de 03/01/22. Possui procedimentos e registros para manutenções das instalações e equipamentos, Pop 021 - Plano de Manutenção de Equipamentos, rev.00 de 03/01/2022. Possui POP Nº 006 - Segregação de produtos farmacêuticos ou farmoquímicos, cosméticos/perfumaria, pd. Higiene, correlatos, alimentos, domissanitários e sujeitos a controle especial - 344/98 - sus/ms, rev.00 de 03o. Está descrito em procedimento quais medidas devem ser  adotadas em casos de desvios. Foi apresentado os relatórios de calibração R-14146/21, R-14145/21 referente aos termohigrômetros instalados na área de armazenagem. O posicionamento dos instrumentos de monitoramento da temperatura e umidade requeridas não foi subsidiado por estudo de qualificação térmica da área, descumprindo o §1º do Art.43 da RDC 430/2020, visto que no ato da inspeção à transportadora foi constatado que a empresa não realizou o estudo de qualificação térmica da área, o que subsidiaria o posicionamento dos instrumentos de monitoramento da temperatura e umidades requeridas.\r\n9.3.\tExpedição\r\nPossui procedimento para expedição POP 012, Recebimento, Armazenagem e Expedição de Produtos, rev.00 de 03/01/2022 que contempla instruções específicas para atividade de expedição, a saber, conferência dos produtos de acordo com documentos emitidos através do sistema como CTRC (conhecimento de transporte de cargas), DACTES (documento auxiliar do conhecimento de transporte eletrônico), manifestos de transportes, romaneios, etc. As instruções também se referem às condições ambientais e características específicas para cada classe de produtos que serão transportados. Por se dedicar ao transporte de produtos, a gestão da validade (PEPS) ficará a cargo do cliente contratante.\r\n\r\n10.\tTRANSPORTE\r\nO POP 019, revisão 00 - Cadastro de clientes, aprovado em 03/01/2022 estabelece o vínculo contratual com seus clientes contendo suas responsabilidades definidas.\r\nO estabelecimento possui POP que inclui instruções específicas para o transporte, conforme as recomendações dos fabricantes, POP 032, revisão 00, Instrução para o transporte, aprovado em 18/03/2022 que tem como objetivo assegurar que o transporte de medicamentos e produtos garanta sua entrega conforme os padrões de qualidade, sem que sejam danificadas suas embalagens nem contaminados por contato com outros produtos não sujeitos ao controle sanitário. Os produtos farmacêuticos que necessitam de temperaturas específicas serão transportados em caixas de isopor, contendo sachet com gel congelado, qualificadas pelo cliente.\r\nA empresa possui frota própria (Volkswagen 24250, placa ARV7J17, MERCEDES-BENZ, placa BYG8598, FORD CARGO 1319, placa FSA2375, IVECO DAILY 70C16HDCS, placa HNG2I69, SCANIA, placa JXA2G30, veiculo, placa MAB8E40) encontram-se em bom estado de conservação, limpos e com certificados de controle de pragas.\r\nO monitoramento e o controle de temperatura são realizados durante o transporte de acordo com o POP nº 008,  Registro de temperatura e umidade, rev. 01, aprovado em 18/03/2022 que determina que a temperatura e umidade veicular para carros de viagem dentro da cidade e região é medida por termohigrômetros 3 vezes ao dia. Toda viagem igual ou superior há 8 horas, deverá ser monitorada por Data Loggers, onde o Supervisor da transportadora formaliza por e-mail as informações para todos os responsáveis. Caso seja registrado algum valor fora da especificação o Responsável Técnico deverá abrir um Relatório de Não Conformidades e averiguar a causa raiz da ocorrência para que sejam feitas as ações necessárias.\r\nO gerenciamento de medicamentos rejeitados, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas é feito de acordo com o POP 013, revisão 01, Devolução e avarias, aprovado em 18/03/2022\r\n\r\n10.1 Qualificação De Transporte\r\nFoi apresentado o POP 033, revisão 00, Mapeamento de rotas e Qualificação de Transporte de produtos farmacêuticos aprovado em 22/03/2022, que estabelece o procedimento para Qualificação térmica dos meios de transporte dos produtos de modo a garantir os requisitos de qualidade dos produtos transportados.\r\nPor não ter iniciado as atividades, a empresa ainda não iniciou o processo de qualificação dos meios de transporte nem estudos de mapeamento térmico das rotas.\r\n\r\n11.\tSISTEMA DE GESTÃO DA QUALIDADE\r\nA empresa possui um Sistema de Gestão de Qualidade implementado por meio do Manual da Qualidade,  revisão 00, aprovado em 05/01/2022. No documento há definição de todos os responsáveis no estabelecimento pela sua implementação, todos os processos que impactam na qualidade dos produtos foram mapeados, e existem procedimentos e registros relativos a estes processos. A empresa possui também um Manual de Boas Práticas de Armazenamento e Transporte, revisão 00, aprovado em 05/01/2022. A empresa apresentou a lista de Procedimentos Operacionais padrão contendo os documentos para cada setor que impacta na qualidade dos produtos conforme a lista anexada no final deste relatório.\r\n\r\n11.1\t Gerenciamento das documentações\r\nA empresa possui o POP 029, revisão 00 aprovado em 03/01/2022 que descreve a sistemática utilizada para o controle de documentos do sistema da qualidade.O gerenciamento de todo o sistema de controle de documentos e dados é de responsabilidade da Garantia da Qualidade. A empresa possui também o POP 000, revisão 00 - Elaboração de Procedimento Operacional Padrão, aprovado em de 03/01/2022 O procedimento estabelece a forma com que um procedimento operacional padrão deve ser desenvolvido, avaliado, aprovado e revisado, bem como sua vigência e histórico das alterações. A Garantia da Qualidade é responsável em desenvolver, analisar, atualizar, treinar e arquivar todos os procedimentos que o Farmacêutico (Responsável Técnico) aprovar, bem como garantir que todos estejam à disposição das Autoridades Sanitárias competentes e dentro das Legislações vigentes. Os documentos definem as normas para codificação, conteúdo, formatação, controle, distribuição, revisão e arquivamento dos documentos da qualidade.\r\n\r\n11.2\t Cadastro de fornecedores e clientes\r\nO estabelecimento possui o POP 023, revisão 00 - Qualificação de fornecedores, serviços e produtos, aprovado em 03/01/2022, que visa acompanhar e avaliar a performance de seus Prestadores de Serviços e Fornecedores e estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS.\r\nO estabelecimento possui  o POP 019, revisão 00 - Cadastro de clientes, aprovado em 03/01/2022, que estabelece a obrigatoriedade de verificar se os clientes estão ativos nos órgãos competentes e se possuem as documentações necessárias junto a ANVISA e entes do SNVS.\r\n\r\n11.3\t Recolhimento e devolução\r\nO estabelecimento possui o POP 013, revisão 01 - Devolução de produtos, aprovado em 18/03/2022 que  estabelece a sistemática de devolução de produtos, avaliando as causas e determinando o destino dos produtos devolvidos. Este POP descreve o gerenciamento de medicamentos rejeitados, recolhidos, roubos, sinistros, fraude ou falsificação, assim como, as medidas adotadas e as comunicações aos órgãos sanitários nestes casos. \r\nO estabelecimento possui áreas adequadas e segregadas com controle de acesso para armazenamento de produtos devolvidos, recolhidos e impróprios para uso. Como a empresa apenas realiza o transporte, o recolhimento é de responsabilidade do contratante.\r\n\r\n11.4\t Autoinspeção\r\nO programa de autoinspeção da empresa é realizado de acordo com o POP 024, revisão 00, Auto Inspeção aprovado em 03/01/2022, que determina a abrangência, frequência, responsabilidades de execução e ações decorrentes das não conformidades. A Responsável Técnica (RT), como gestor do processo, é responsável pela realização das Auto Inspeções que devem ser semestrais. É responsável ainda pelo planejamento, monitoramento da realização e acompanhamento das ações corretivas e preventivas levantadas. O RT é responsável por realizar a reinspeção em todos os locais anteriormente auditados, para verificação da implementação das ações e eficácia das mesmas, de acordo com o prazo determinado no Relatório Auto Inspeção.\r\n\r\n11.5\t Gerenciamento de resíduos\r\nA empresa possui um um Plano de Gerenciamento de Resíduos aprovado em 05/01/2022 que descreve os resíduos gerados e todas as etapas para coleta, segregação e tratamento dos resíduos gerados no estabelecimento.\r\n\r\n11.6\t Sistema de investigação de desvios e controle de ações corretivas\r\nO estabelecimento possui um sistema formal de investigação de desvios de qualidade com as medidas preventivas e corretivas adotadas após a identificação das causas descrito no POP 026, revisão 00, Não conformidades e Ações Corretivas aprovado em 03/01/2022. A empresa possui ainda o POP 027, revisão 00, Ação corretiva e Preventiva aprovado em 03/01/2022 que estabelece os procedimentos documentados para a implementação das ações corretivas e preventivas para determinar e eliminar as causas de não conformidade reais ou potenciais.\r\nO controle de Mudanças é estabelecido no POP 009, revisão 00, Controle de Mudanças aprovado em 03/01/2022.\r\n\r\n11.7\t Gerenciamento de reclamações\r\nO estabelecimento possui POP 015, revisão 00, Assistência e reclamações de clientes, aprovado em 03/01/2022  e POP 014, revisão 00, Serviço de Atendimento ao Cliente (SAC), aprovado em 03/01/2022, para gerenciamento de  reclamações, ressaltando as responsabilidades de execução destas ações.\r\n\r\n11.8\t Sistemas computadorizados\r\nPor realizar apenas a atividade de transporte a empresa avaliou que não possui sistemas computadorizados que impactem na qualidade e segurança dos insumos ou produtos e portanto não realizou validação\r\n\r\n11.9\t Mecanismos de gerenciamento de medicamentos sujeitos ao controle especial\r\nA empresa possui o POP 006, revisão 00, Segregação de Produtos Farmacêuticos (medicamentos e insumos) e farmoquímicos, cosméticos/perfumarias, produtos de higiene, correlatos, domissanitários e sujeitos a controle especial - 344/98 -SUS/MS, alimentos, resultantes de avarias, vencidos ou plano de emergência - Recall, aprovado em 03/01/2022. Esta instrução estabelece os procedimentos a serem realizados para a segregação e controle dos medicamentos da Portaria SVS/MS n°344/98.\r\n\r\n12.\tCONTROLE DE QUALIDADE \r\nNão se aplica.\r\n12.1 \t\tInstalações\r\n12.2\t\tAtividades\r\n12.3\t\tPadrões de referência e especificações\r\n12.4\tInvestigação de resultados fora de especificação \r\n12.5\tLiberação de lotes\r\n\r\n13.\tCONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCOS\r\nOs pontos não conformes encontrados na inspeção foram considerados menores, uma vez que a empresa ainda não iniciou as atividades de transporte de medicamentos e insumos farmacêuticos e não está pleiteando a atividade de armazenamento. As áreas de armazenagem que possui são apenas para armazenamento temporário. Com o início das atividades a empresa deverá iniciar o processo de mapeamento das rotas e  aplicar os sistemas passivos ou ativos de controle de temperatura e umidade que sejam necessários à manutenção das condições requeridas pelo registro sanitário ou outras especificações aplicáveis.\r\n\r\n14.\tCONCLUSÃO\r\nA empresa foi enquadrada como \"em exigência\" para a atividade de transporte de medicamentos e insumos farmacêuticos inclusive os sujeitos a controle especial.\r\n\r\nEstabelecimento em atividade\r\n\r\n14.1 SATISFATÓRIA ?\t14.1.1 ATIVIDADES(S): ?????\r\n14.3 EM EXIGÊNCIA X?\t14.3.1 ATIVIDADES(S): Transportar Medicamentos, Insumos Farmacêuticos, Medicamentos sujeitos a controle especial e Insumos Farmacêuticos sujeitos a controle especial.?????\r\n14.4 INSATISFATÓRIA ?\t14.4.1 ATIVIDADES(S): ?????\r\n\r\n\r\n15.\t  MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n\r\nA empresa foi intimada a apresentar um plano de ação, com cronograma definido, que deverá ser analisado e acompanhado pelo SNVS para a realização da Qualificação Térmica da área de armazenamento e processo de qualificação dos meios de transporte e estudos de mapeamento térmico das rotas.\r\n\r\n\r\n16.\tEQUIPE INSPETORA\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\nEDSON ARANTES FARIA FILHO?????\t\r\n13112\t\r\nMARCIO HENRIQUE GOMES RODOVALHO?????\t31635\t\r\n\r\n17.\tANEXOS?? ??\r\n\r\n18.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n \r\n18.1 Termos e autos entregues: _______________________________________________________\r\n \r\n_________________________________________________________________________________\r\n \r\n \r\n18.2 Recebido em: ____/____/_____.\r\n \r\n18.3 Nome do Responsável Legal ou Técnico:\r\n \r\n__________________________________________________________________________________\r\n \r\n \r\n18.4 Documento de identificação: _______________________________________________________\r\n \r\n \r\n18.5 Assinatura:______________________________________________________________________\r\n\r\n"}