{"ndoc":78885,"decr":"    \r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Processo: \r\nRazão Social: Imediato Pronto Atendimento Médico Ltda\r\nNome Fantasia: Imediato Pronto Atendimento Ltda\r\nCNPJ: 41.107.920/0001-90\r\nAtividade: 86.10-1-01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências\r\nEndereço: Rua Carlinhos José Ribeiro, N°104, Bairro Vila Jaiara\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\"\tApontar e apresentar contrato com estabelecimentos de saúde que irão prestar assistência, de acordo com o artigo 7 da Portaria 354/14, entre os serviços: terapia intensiva, cirurgia geral, cirurgia neurológica, entre outras... No momento da liberação do alvará sanitário.\r\n\"\tApresentar qual perfil de atendimento do estabelecimento.\r\n\"\tDisponibilizar TODOS os ambientes exigidos pela RDC 50/02 para este tipo de atendimento.\r\n\"\tRepresentar todos os equipamentos e móveis nos ambientes.\r\n\"\tOnde será realizada a esterilização dos materiais/instrumentais? Apresentar planta da CME aprovada, conforme apontado no memorial descritivo. A CME existente atenderá a demanda?\r\n\"\tAdequar abrigo externo de resíduos à RDC 222/18.\r\n\"\t Apontar/destacar os ambientes de apoio, copa, vestiário de funcionários com armário  e todos os outros que serão compartilhados com a clínica já existente.\r\n\"\tDemonstrar graficamente gerador de energia.\r\n\r\nLaboratório\r\n\r\nPara qual laboratório clínico serão distribuídas as amostras coletadas no pronto atendimento? Onde essas amostras serão processadas? Descrever como será esse fluxo das amostras coletadas e enviadas ao laboratório de apoio no memorial descritivo. O laboratório de apoio deve prestar assistência durante todo o período de funcionamento do pronto atendimento.\r\nA sala de coleta de materiais e a área de separação e distribuição de materiais serão realizados no mesmo ambiente? Descrever esses dois espaços obrigatórios pela RDC 50/2002 no memorial descritivo. Caso a coleta ocorra apenas nos leitos, substituir no projeto arquitetônico e no memorial descritivo o nome da Sala de Coleta por Área de Separação e Distribuição de Material,\r\nDescrever no memorial descritivo todos os equipamentos necessários para a triagem e distribuição das amostras, como centrífuga, equipamento de refrigeração para acondicionamento das urinas até o momento do transporte, banho maria (caso haja), etc...\r\nO laboratório necessita de um profissional de saúde que responda tecnicamente pelos serviços de análises clínicas. Portanto, para iniciar as atividades, o estabelecimento precisa apresentar a Certidão de Regularidade da Pessoa Jurídica, emitida pelo Conselho de Biomedicina, na qual consta o nome do biomédico responsável técnico por essa unidade laboratorial, mesmo que o estabelecimento funcione apenas como posto de coleta.\r\nCaso o hospital atenda urgência e emergência, o laboratório deve funcionar por 24 horas.\r\n\r\nRadiologia\r\n\"\tIncluir no Projeto Básico de Arquitetura, conforme disposto no artigo 6º da Resolução número 330, de 20 de dezembro de 2019 (que estabelece os requisitos sanitários para a organização e o funcionamento de serviços de radiologia diagnóstica ou intervencionista e regulamenta o controle das exposições médicas, ocupacionais e do público decorrentes do uso de tecnologias radiológicas diagnósticas ou intervencionistas):\r\n I - relação dos equipamentos, componentes e acessórios previstos para as instalações; \r\n II - planta baixa e cortes relevantes, apresentando:\r\na) leiaute das salas de exames e procedimentos;\r\nb) leiaute das salas de controle;\r\nc) posicionamento dos equipamentos;\r\nd) painel de controle;\r\ne) visores ou sistema de visualização da sala do equipamento;\r\nf) limites de deslocamento do tubo de raios X, no caso de instalações que se utilizam deste tipo de equipamento;\r\ng) janelas; e\r\nh) mesas e mobiliário relevante.\r\n\r\n III - descrição dos dispositivos de segurança a serem utilizados na estrutura física, de modo a atender ao gerenciamento dos riscos inerentes a cada modalidade assistencial.\r\nPara o caso de instalações que utilizam equipamentos de radiologia emissores de radiações eletromagnéticas ionizantes ou não ionizantes para fins diagnósticos ou intervencionistas deve ser apresentado o projeto de blindagem elaborado e assinado por profissional legalmente habilitado, aprovado e assinado pelo responsável legal, conforme disposto no artigo 7° da Resolução número 330, de 20 de dezembro de 2019. A aprovação do projeto de blindagem deve preceder a análise dos demais itens previstos em outras normativas aplicáveis (artigo 8º).\r\n\r\nFarmácia\r\n\"\tProvidenciar local com tranca para guarda dos medicamentos sujeitos a controle especial;\r\n\"\tIncluir geladeira para armazenamento dos medicamentos termolábeis, caso forem armazenar este tipo de medicamento.\r\n                                                                                            \r\n                                                                             \r\n                                                                           Anápolis, 20 de abril de 2022.  \r\n\r\n\r\n\r\n\r\n________________________________                              __________________________\r\n                 Fiscal Sanitário      \t\t                                                Engenheiro \r\n"}