{"ndoc":79785,"descr":"Número do Processo: 000019190/2022\r\nAutuado: HOSPITAL DE QUEIMADURAS DE ANAPOLIS\r\nCNPJ: 33.322.546/0001-18\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Aline Castro Damásio de Lima\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\tManifesto no sentido de esclarecer os fatos apontados no recurso administrativo inerente ao auto de infração 0527, lavrado em 19/04/2022 e protocolado tempestivamente junto a esta gerência. \r\nDOS FATOS\r\nNo dia 19 de abril de 2022, às 13h53min (treze horas e cinquenta e três minutos), no exercício da fiscalização sanitária e acompanhamento às notificações de eventos adversos infecciosos e não infecciosos junto ao NOTIVISA e demais ferramentas da ANVISA, foi constatado o não monitoramento e notificações dos eventos referidos e o EAS (estabelecimento assistencial de saúde) foi autuado.\r\nDOS PEDIDOS E PROVIDENCIAS\r\nA empresa INFORMOU em seu recurso administrativo que providencias de medidas corretivas estão sendo tomadas onde apresentou Ato administrativo sobre a atualização da Comissão de controle de Infecção relacionada à Saúde (CCIRAS), ata de reunião e algumas notificações de eventos infecciosos e indicadores nacionais. Não foi apresentada nenhuma ação referente aos eventos adversos não infecciosos, Núcleo de Segurança do Paciente e notificação. \r\nCONCLUSÃO\r\nEm conclusão aos fatos expostos acima, considerando as obrigações quanto à manutenção das boas práticas à assistência a saúde, a empresa deverá garantir que as notificações de eventos infecciosos e não infecciosos ligados à segurança do paciente e ao controle de infecções hospitalares, a correta e eficiente Gestão de Processos, implantação e implementação do Núcleo de Segurança do Paciente e Controle de infecção relacionada à Saúde dispondo de normas, procedimentos e rotinas técnicas escritas e atualizadas, de todos os seus processos de trabalho em local de fácil acesso a toda equipe, bem como o registro dos treinamentos realizados com a mesma quanto às notificações obrigatórias junto às ferramentas da ANVISA. \r\n]Sendo assim, solicito a manutenção do presente auto de infração com conseguinte aplicação de penalidade de MULTA, pois toda ação realizada pela autoridade sanitária no momento da verificação in loco, foram descritas no auto de infração e são pertinentes às legislações aplicadas no momento da autuação. Ressalto ainda que o EAS teve inúmeras orientações sobre a obrigatoriedade em questão bem como fiscalizações com intimações e mesmo assim,  deixou de cumprir as legislações sanitárias quanto aos indicadores nacionais e notificações compulsórias.\r\n\r\nAline Castro Damásio\r\nFiscal Sanitário\t\t\r\n\t\t\t\t\t\t\r\nAnápolis, 30 de maio de 2022.\r\n"}