{"ndoc":80985,"descr":"Nº do Processo: \r\nRazão Social: Brook Biotech Brasil LTDA\r\nNome Fantasia: Brook Biotech\r\nCNPJ: 05.490.655/0001-09\r\nAtividade: Distribuidora\r\nEndereço: Avenida Brasil, número 1113, Bairro Batista - Anápolis/GO  \r\nÁrea Construída: não apresentou\r\n(X) Análise fiscal de Projeto Arquitetônico (X) Análise fiscal de Memorial Descritivo\r\nAtendendo determinação da Gerência de Vigilância Sanitária, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(   ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n- Apresentar projeto arquitetônico com layout (bancadas, pias, armários e equipamentos);\r\n- Apresentar área total construída:\r\n- Incluir pia na copa;\r\n- Incluir vestiário no projeto e MDS para a parte do laboratório;\r\n- Providenciar área de recebimento e expedição de medicamentos separadas entre si;\r\n- Providenciar uma área para o armazenamento dos produtos com: quarentena, aprovado, não conforme (reprovados, vencidos, avariados, falsificados, recolhido) e produtos devolvidos. Sendo que o armazenamento de devolvidos e não conformes deve ter acesso diferenciado dos demais;\r\n- Apresentar quais categorias de produtos (saneantes, cosméticos, produtos para saúde e medicamentos?) serão armazenadas no depósito;\r\n- Definir o local onde serão realizadas as análises físico-químicas;\r\n- Incluir o ar condicionado do laboratório físico-químico;\r\n- Especificar melhor as atividades que serão realizadas nas salas: teste de estabilidade e controle de qualidade, uma vez que as atividades realizadas são semelhantes;\r\n- Prestar esclarecimentos sobre o sistema de tratamento de ar do laboratório de microbiológico (incluir fluxo laminar e ar condicionado na área adjacente ao fluxo laminar). Não poderá possuir ventilação natural;\r\n- Retirar a comunicação do laboratório de microbiologia com a sala de lavagem de materiais (abertura parede) somente poderia com uma classificação de ar diferente;\r\n- Descrever onde serão colocados os seguintes equipamentos do microbiológico: estufas, autoclave, refrigerador, incubadora, dentre outros;\r\n\r\n\r\n\r\n\r\n\r\n- Descrever onde serão colocados os equipamentos do laboratório físico-quimico, tais como, capela de exaustão de gases, mufla, balanças e outros que forem necessários para as análises;\r\n- Determinar onde será o retém (referência futura) e o armazenamento dos padrões de referência;\r\n- Providenciar pia na paramentação, barreira sujo limpa e os armários com EPI´s para o laboratório microbiológico. Será nas ante-câmaras 1 e 2?\r\n- Descrever se as bases do laboratório são em alvenaria e resistentes a ataques químicos e lavagem;\r\n- Descrever qual equipamento será utilizado para o sistema de tratamento de água e onde será instalado;\r\n- Incluir chuveiro lava-olhos na circulação.\r\n"}