{"ndoc":81485,"descr":"Processo nº: 000028547/2022\r\nAutuado: Lusiete Santos de Araújo\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva e Juliana Kênia Martins da Silva\r\n\r\nAos 02 dias do mês de junho do ano de 2022, às 16 horas, no exercício da fiscalização sanitária, o estabelecimento supracitado foi inspecionado e autuado por: 1. Expor a venda e entregar ao consumo produtos sujeitos a fiscalização sanitária sem possuírem registro prévio no Ministério da Saúde - ANVISA. Os produtos possuíam rótulos com alegações farmacológicas, tais como: antiinflamatório, anti-gripal, cura tosse, cura gastrite; 2. Realizar o comércio de medicamentos, cosméticos sem possuir autorização de funcionamento da ANVISA e Alvará Sanitário;  3. Transportar medicamentos sem possuir Autorização de funcionamento e Alvará Sanitário para a atividade; 4. Manter os produtos com alegações farmacológicas e farmacêuticas não comprovadas. \r\nEm sua defesa a Sra. Lusiete informa que não sabia dos riscos inerentes ao consumo de medicamentos e produtos irregulares no Ministério da Saúde. Informou ainda que por se tratarem de produtos a base de plantas e ervas entendia que não poderia haver restrições e que desconhecia que estava infringindo leis sanitárias. Solicitou que seus fornecedores se regularizassem a fim de corrigir os erros apontados pela fiscalização. \r\n    \r\nFig.1 - imagem dos produtos encontrados\r\nOs riscos ao consumir produtos irregulares e sem registro no Ministério da Saúde são imprevisíveis, aja vista, que os produtos não foram fabricados conforme as Boas Práticas de Fabricação preconizadas, relato ainda que não há comprovação de segurança ou mesmo eficácia que estão descritos no rótulo, pois os produtos não foram submetidos à avaliação do órgão da saúde competente que é a ANVISA. Em caso de qualquer reação adversa o paciente não tem a quem recorrer visto que a rotulagem não apresenta os endereços dos fabricantes ou mesmo os responsáveis pelos produtos.\r\nA regularidade das empresas perante os órgãos competentes permite que toda a cadeia de suprimentos de medicamentos, desde a produção até a entrega ao consumidor final ocorra sem que tenha produtos irregulares ou mesmo sem procedência.\r\nA população que não compreende os sérios danos que pode acarretar o consumo de tais substâncias.\r\nO termo \"produto natural\" pode levar a equívocos quanto à natureza de cada substância que está presente, as plantas medicinais são ricas em diversas substâncias, mesmo produtos originados de plantas ou animais podem levar a dependência química, intoxicações, diarréias, contaminações com demais produtos, alergias, dentre outros. Ademais os rótulos não são claros quanto às restrições como no caso de adição de sacarose, glútem, derivados de leite e inúmeras outras que já foram estabelecidas em legislação pertinente.\r\nDiante dos fatos apresentados, não há como garantir a qualidade e eficácia desses medicamentos, não há rastreabilidade quanto aos fabricantes dos medicamentos, além disso, não há regularidade no comércio realizado.\r\n\r\n                 Anápolis, 15 de julho de 2022.\r\n                          \r\n\r\nAUTORIDADES SANITÁRIAS\r\n\r\n                          \r\n\r\n"}