{"ndoc":82285,"decr":"\r\nRELATÓRIO DE VISTORIA\r\n\r\nData da Inspeção: 22/08/2022\r\nRAZÃO SOCIAL: CENTRO DE ESPECIALIDADES ODONTOLÓGICAS\r\nNOME FANTASIA: CEO MARACANÃ\r\nENDEREÇO: Rua Ada Centine quadra 34 lote 13 Maracanã\r\nC.N.P. J: 01.067.479/0001-46                   \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n1.\tATIVIDADE: \r\nCentro Especializado em atendimento odontológico\r\n2.\tMOTIVO DA INSPEÇÃO: \r\nAtendimento à solicitação da 9º Promotoria de Justiça da Comarca de Anápolis\r\n\r\n3.\tNATUREZA:\r\nPública\r\n\r\n4.\tEMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 222 de 2018; Lei Estadual 16140/2007; Portaria SES-GO 612/1997; RDC 63/11; LC 377/2018; RDC 611/2022.\r\nA visita realizada pela equipe de fiscalização foi acompanhada pela Sra Graciela Jaqueline de Oliveira Pina Ferreira.\r\nDurante a vistoria in loco do estabelecimento, foram encontradas as seguintes não conformidades as quais serão descritas abaixo e comprovadas através de levantamento fotográfico anexo ao relatório:\r\n5.\tCONDIÇÕES ORGANIZACIONAIS \r\n\r\nDocumentações que devem ser apresentadas:\r\n\r\n- Documento formal de nomeação dos responsáveis técnicos e coordenadores pela unidade com indicação de substitutos em casos de ausência do titular.\r\n- Plano de Gerenciamento de Resíduos em Serviços de Saúde. A estrutura física dos abrigos externos e a segregação de resíduos nos mesmos deverá atender a RDC 222/2018 - ANVISA.\r\n - Evidências de treinamentos das equipes de trabalho.\r\n- Contrato e/ou documento que comprove a manutenção preventiva e corretiva da estrutura física e dos equipamentos.\r\n- Comprovante atualizado do controle de Vetores e Pragas Urbanas.\r\n- Registros do controle da limpeza dos filtros de equipamentos de ar condicionado e da caixa d’água;\r\n- Contrato com a lavanderia hospitalar responsável pelo recolhimento e lavagem da rouparia desta unidade.\r\n- Registros dos testes biológicos regulares realizados nas autoclaves.\r\n- Teste de fuga do cabeçote do aparelho de raio-x periapical e controle de qualidade deste equipamento.\r\n6.\tIRREGULARIDADES ENCONTRADAS NOS AMBIENTES:\r\n\r\nDesde a última visita em abril de 2022, poucas adequações foram realizadas nos itens apontados no relatório técnico até a presente data. Abaixo, serão listadas as irregularidades encontradas na visita do dia 22/08/2022:\r\n\r\nGERAIS:\r\n- Paredes danificadas e descascadas nas salas de atendimento, áreas de circulação, recepção e nos ambientes de forma geral sem a devida impermeabilização;\r\n- Falta de manutenção dos aparelhos de ar condicionado com presença de sujidades visíveis e sem ajustes adequados às paredes (frestas entre os aparelhos e a parede);\r\n- Portas de alguns ambientes sem identificação correta;\r\n- Lixeiras danificadas e sem tampa em vários ambientes;\r\n- Pisos com presença de ferrugem e/ou danificados em vários ambientes;\r\n- Fiações elétricas em desacordo (não estão embutidas);\r\n- Sacos com rouparia suja acumuladas no chão em frente à entrada do expurgo:\r\n-  Equipamentos e móveis em desuso localizados no espaço destinado ao laboratório de prótese dentária.\r\nCENTRAL DE MATERIAL E ESTERILIZAÇÃO:\r\n- Neste ambiente, foram corrigidas algumas irregularidades apontadas no último relatório técnico, porém, ainda permanecem as seguintes:\r\n- Ausência de resultados de testes biológicos mensais da autoclave;\r\n- Portas da área suja e limpa ficam abertas durante seu funcionamento;\r\n- Presença de mofo embaixo da pia do expurgo;\r\n- Lixeiras inadequadas para armazenamento de resíduos infectantes e comuns\r\nSALAS CLÍNICAS:\r\n-Paredes com avarias, infiltrações, pinturas danificadas e sem a devida impermeabilização;\r\n- Revestimentos soltando em muitos ambientes;\r\n-Algumas cadeiras de atendimento odontológico apresentando avarias nos revestimentos;\r\n- Fiações expostas;\r\n- Móveis e armários enferrujados e necessitando de manutenção e/ou troca geral;\r\n- Atendimento clínico sendo realizado com as janelas abertas na sala de endodontia.\r\n- Lixeiras quebradas e/ou sem tampa de forma geral.\r\nLABORATÓRIO DE PRÓTESE DENTÁRIA: \r\nEste ambiente necessita de adequações estruturais para que o serviço de prótese dentária possa funcionar adequadamente neste espaço físico.\r\nALMOXARIFADO:\r\n- Armários com avarias e ferrugem.\r\nCOPA:\r\n- Paredes descascadas e armários enferrujados.\r\n7.\tCONCLUSÃO:\r\n\r\nO Centro de Especialidades Odontológica (CEO-Maracanã) necessita de muitas adequações, tanto estruturais quanto de rotina e procedimentos de forma a corrigir as irregularidades observadas, atendendo, assim, plenamente às normas preconizadas.\r\nDesde a última inspeção em abril de 2022, poucas adequações foram realizadas permanecendo muitos problemas estruturais nesta unidade.\r\nA estrutura disponível para o atendimento odontológico especializado referente às instalações físicas neste local não correspondem aos padrões mínimos previstos em legislações sanitárias, havendo necessidade urgente dessa reestruturação e investimentos de modo a oferecer um serviço de qualidade à população e melhores condições de trabalho aos profissionais de saúde.\r\n\r\n\r\nAnápolis, 24 de agosto de 2022\r\n\r\n\r\n\r\nSílvia Marques Naves Mota Souza\r\nFiscal Sanitário\r\n\r\n                                                                Simone Duarte Grossi\r\n                                                                    Fiscal Sanitário\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em Saúde – SEMUSA- Anápolis/GO\r\n\r\n"}