{"ndoc":85285,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DO PROJETO ARQUITETÔNICO \r\nPRIMEIRA ANÁLISE\r\n\r\nRazão Social: CLINICARE ODONTOLOGIA E SAÚDE\r\nCNPJ: 48.214.208/0001-58\r\nAtividade: 8630-5/04\r\nEndereço: AVENIDA MATO GROSSO 466, BAIRRO JUNDIAÍ, ANÁPOLIS-GO\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(x) Parecer fiscal do Memorial descritivo - Favorável\r\n(  ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE FISCAL: \r\n\r\n- Ausência da assinatura da responsável técnica e da arquiteta e urbanista no Memorial Descritivo Sanitário e no Projeto Arquitetônico.\r\n- Adequar CME conforme RDC 50/02, CME simplificada.\r\n- O padrão apresentado na planta baixa não atende aos requisitos sanitários de uma CME Simplificada. \r\n- A RDC 50/2002 deixa claro que consultórios odontológicos individuais podem dispensar a CME simplificada e possuir, no mesmo ambiente, uma bancada com pia e equipamentos de esterilização, desde que sejam estabelecidas rotinas de biosssegurança e distância compatível entre elas para o manuseio de materiais a serem esterilizados (barreira técnica).\r\n- A clínica em questão apresentou em seu projeto uma CME simplificada com 1,89 m² para atender uma demanda de 6 consultórios odontológicos.\r\n- De acordo com a RDC 50/2002, a Central de material esterilizado (CME) simplificada deve possuir dois ambientes contíguos, a saber: \r\n• ambiente sujo - sala de lavagem e descontaminação de materiais com bancada, pia e guichê para a área limpa (sala de esterilização de material), com área mínima de 4,8 m².\r\n• ambiente limpo - sala de preparo/esterilização/estocagem de material, com bancada para equipamentos de esterilização, armários para guarda de material e guichê para distribuição de material, com área mínima de 4,8 m².\r\n- A CME apresentada no projeto não possui um tamanho adequado para a atividade proposta além de não possuir a separação dos ambientes (sujo x limpo) em áreas distintas, sintetizando todas as atividades a serem realizadas nesse ambiente, localizado em uma área muito pequena e sem espaço para bancadas de apoio para secar e embalar o instrumental.\r\n- Área suja ou expurgo deve seguir o fluxo unidirecional da seguinte forma: pia para lavagem dos instrumentais- (caso tenha cuba ultrassônica, a mesma deve ficar disposta ao lado da pia de lavagem de instrumentais)- Área de inspeção após lavagem dos instrumentais- Secagem do instrumental.\r\n-Área limpa ou sala de esterilização: embalagem/empacotamento do instrumental (seladora)- Esterilização- Monitoramento da Esterilização (testes químicos/biológicos) –Armazenamento do instrumental.\r\n- No memorial descritivo é relatado que ocorrerá o armazenamento do material que será descartado no expurgo e a esterilização será realizada no ambiente denominado esterilização. Esclarecer melhor a finalidade de cada ambiente.\r\n- Indicar no projeto e memorial descritivo a presença de aparelho de raios-x periapial, se houver.\r\n- Indicar na planta baixa o local de armazenamento de Resíduos Sólidos, específico para área de saúde. Não ficou claro como será realizado o armazenamento temporário dos resíduos em serviços de saúde até sua coleta pela empresa especializada.\r\n- Atender às normativas da NBR 9050 no que diz respeito à acessibilidade. Reforçando que todas as edificações de uso coletivo, incluindo as de saúde, deverão ser acessíveis a pessoas com deficiência ou com mobilidade reduzida de acordo com o Decreto Federal nº 5296, de 02 de dezembro de 2004. \r\n- Ao retorno do projeto para reanálise é indispensável a apresentação do projeto da primeira análise.\r\n\r\n\r\nAnápolis, 22 de dezembro de 2022\r\n\r\n                                                ________________________________\r\n                      FISCAL SANITÁRIO\r\n\r\n\r\n\r\n"}