{"ndoc":90085,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: COMUNIDADE TERAPÊUTICA REABILITAR LTDA.\r\nFantasia: COMUNIDADE TERAPÊUTICA REABILITAR.\r\nCNPJ: 47.773.088/0001-48\r\nEndereço: RUA 24, QUADRA 59, LOTE 07, PQ RESIDENCIAL DAS FLORES.\r\nAtividade: ATIVIDADE DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99).\r\nLEGISLAÇÃO: LE 16140/07; LC 377/2018; RDC 216/04 E RDC 29/2011.\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tFica REPROVADO o PAS e MDS do estabelecimento supracitado conforme Lei Estadual nº 16140/2007, RDC nº 216/2004 e a Lei Complementar nº 377/2018. Pelos seguintes motivos:\r\n1.\tComunidade Terapêutica não pode ter farmácia;\r\n2.\tA metragem do depósito não está compatível com o desenho/layout, assim como a área de ferramentas;\r\n3.\tNão representou na planta baixa os seguintes setores:\r\n\"\t4.7 DEPÓSITO DE MATERIAL DE LIMPEZA - DML (A: 2,67m²);\r\n\"\t4.37 DEPÓSITO DE MATERIAL DE LIMPEZA - DML (A: 1,62m²);\r\n\"\t4.39 ABRIGO DE GÁS (A: 2,59m²);\r\n4.\tNo memorial descritivo (MDS) não descreveu a quantidade de internos/residentes que irá comportar no estabelecimento;\r\n5.\tNo MDS não deixou claro se terá beliche ou se será cama simples;\r\n6.\tA área de residência foi descrito no MDS como ambiente de repouso e convívio dos pacientes;\r\n7.\tNo banheiro destinado ao PCD, a porta está abrindo para dentro e não foi desenhado em layout o giro da cadeira para demonstração de espaço adequado;\r\n8.\tNão foram representado as barras de proteção usada em banheiros de uso do PCD.\r\n\r\n\r\n\r\nAnápolis, 22 de junho de 2023.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFISCAL SANITÁRIO\r\n"}