{"ndoc":96485,"descr":"OBSERVAÇÃO:\r\nPROJETO ANALISADO NO DIA 02/02/24. LANÇADO COMO 03/02/24 POIS O SISTEMA CVS ATRIBUIU PONTUAÇÃO ZERO À VISTORIA REALIZADA NO MESMO CNPJ, NO MESMO DIA. \r\nO DECRETO DE PONTUAÇÃO NÃO IMPEDE ACUMULAÇÃO DE VISTORIA E ANÁLISE DE PAS NO MESMO DIA, PORÉM O SISTEMA NÃO ATRIBUI A PONTUAÇÃO.\r\nORIENTAÇÃO DO CLÁUDIO QUANTO AO REGISTRO DE DATA NO SISTEMA ATÉ QUE SEJAM FEITOS OS AJUSTES NO CVS.\r\n\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Protocolo: 20240020\r\nRazão Social: Vitamedic Indústria Farmacêutica Ltda\t\t\r\nNome Fantasia: -\t\r\nCNPJ: 30.222.814/0001-31\r\nAtividade Principal: Fabricação de Produtos para Saúde\r\nEndereço: Rua VP R1, Qd. 02-A, Módulo 01, DAIA\r\nÁrea: 22.925,39 m²\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico   (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\nMemorial Descritivo:\r\nIncluir no memorial descritivo os ambientes relacionados à embalagem secundária de produtos para saúde que constam na planta baixa, com suas respectivas áreas e identificações.\r\n\r\nOBSERVAÇÃO: O projeto deve ser encaminhado à equipe responsável, para análise das áreas relacionadas à produção de suplementos alimentares em comprimidos efervescentes.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                           Anápolis, 02 de fevereiro de 2024.\r\n\r\n\r\n\r\n_______________________                                           _______________________\r\n  Fiscal Sanitário                                                                             Fiscal Sanitário\r\n"}