{"ndoc":99385,"decr":"\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\nNº do Processo: \r\nRazão Social: Centro Brasileiro de Radioterapia Oncológica e Mastologia CEBROM Ltda\r\nNome Fantasia: CEBROM\r\nCNPJ: 00.754.174/0003-01\r\nAtividade: Quimioterapia  - CNAE 8640/2-10\r\nEndereço: Rua Eduardo Carlos Pereira Magalhães, S/N, Bairro Cidade Universitária\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\n\r\nAtendendo determinação da Gerente de Vigilância Sanitária, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( X ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\n\"\tMelhorar o memorial descritivo de atividades.\r\n\"\tOnde serão manipulados os quimioterápicos? Fazer constar na planta baixa e memorial descritivo de atividades.\r\n\"\tApresentar planta completa do estabelecimento, inclusive de fluxos. Precisamos entender os fluxos, como o paciente chega até a sala de quimioterapia?\r\n\"\tRepresentar todos os ambientes, abrigo externo de resíduos infectantes? Etc...\r\n\"\tDisponibilizar régua de gases medicinais em todos os leitos.\r\n\"\tFazer constar distanciamento entre os leitos.\r\n\"\tA porta de todos os sanitários de uso de pacientes deve abrir para fora do ambiente, ou de correr.\r\n\"\tDisponibilizar pia para lavagem das mãos no salão de aplicação de quimioterapia.\r\n\"\tNo memorial descritivo de atividades consta uma autoclave na sala de utilidades, remover, este equipamento é de área limpa de CME (Central de Material Esterilizado).\r\n\"\tDescrever as atividades da sala de utilidades no memorial descritivo de atividades.\r\n\"\tDisponibilizar régua de gases medicinais, carrinho de emergência na sala de emergência. No memorial constam mobiliários como mesa, cadeira e computador, equipamentos não condizem com a atividade da sala.\r\n\"\tDescrever e fazer constar na planta baixa, como será a climatização do ambiente, no memorial descritivo de atividades fala que terá ar condicionado tipo split, que não atende a NBR 7256 e nas considerações importantes do memorial descritivo fala que a climatização atenderá a NBR 7256. Fazer constar as informações reais.\r\n\"\tDescrever abrigo externo de resíduos infectantes no memorial descritivo de atividades, conforme RDC 222/18.\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\r\nAnápolis, 17 de abril de 2024.  \r\n\r\n\r\n\r\n________________________________                              __________________________\r\n                 Fiscal Sanitário      \t\t                                                Engenheiro \r\n"}