{"ndoc":103477,"descr":"RÉPLICA FISCAL\r\n______________________________________________________________________       \r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\nRazão Social: DESAFIO JOVEM RESGATE E ANÁPOLIS\r\nNome de Fantasia: CENTRO DE APOIO DESAFIO JOVEM RESGATE\r\nEndereço: Av. Tiradentes qd 8 lote 4 , Vila Rica\r\nCNPJ/CPF: 01.286.051/0001-94\r\nResponsável Legal: Marcus Aurélio de Souza \r\n\r\n\r\n2.\tREFERÊNCIA\r\nEmitido em 24/06/2024 Auto de Infração nº 03073\r\nProcesso Administrativo Sanitário nº 000019901/2024, aberto em 25/06/2024.\r\n\r\n3.\tFISCAIS RESPONSÁVEIS PELA AUTUAÇÃO\r\nClóvis Rafael Borges Ferreira - matrícula 12178\r\nViviane Miyada - matrícula 16355\r\nRodrigo Alessandro Togo Santos- matrícula 12185\r\n\r\n\r\n4.\tDOS FATOS\r\nA empresa acima identificada foi autuada por: \r\nAos 04 dias do mês de junho de 2024, às 14:30 hs, no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a Pessoa Jurídica infringiu as seguintes disposições legais e/ou regulamentares: RC 29/11, ARTIGO 17\r\nPela constatação da seguinte irregularidade :\r\n1) Por  manter estoque de medicamentos sem prescrição médica. E, armário, não identificado com nome e individualizado por paciente e/ou para descarte. Os medicamentos estavam sem a correta forma de aviamento via farmácia ( medicamento de controle especial e ou receituário azul)\r\n\r\n5.\tDA DEFESA\r\nA empresa apresentou as seguintes justificativas perante os itens lavrados:\r\n\" que os medicamentos pertenciam aos acolhidos que não fazem parte da instituição\", que se prontificaram imediatamente a contratar uma empresa para realizar o descarte apropriado dos medicamentos\"; \" que reconhece a displicência e que a nova diretoria está empenhada em promover uma gestão responsável e em conformidade com as irregularidades vigentes\".\r\n\r\n\r\n\r\n\r\n\r\n6.\tDA MANIFESTAÇÃO FISCAL\r\n\r\n\tDiante da defesa apresentada pelo autuado manifestamos nos seguintes termos: o estabelecimento vem sendo acompanhado por este órgão fiscalizador  desde que iniciou suas atividades em 30/03/2023, desde então foi acompanhado e aprovado o PAS E MDS conforme atividade proposta, a qual  os fiscais vem sempre orientando , esclarecendo e intimando as irregularidades ora encontradas em visitas de rotina.\r\n\tEm relação ao material alvo de descarte e motivo gerador desta autuação a empresa cumpriu prontamente e apresentou documento comprobatório da incineração e descarte dos medicamentos encontrados, em quantidade pequena , mas existente . O documento de incineração foi apresentado aos 01/07/2024,no plantão fiscal e em anexo neste processo.\r\n\tASSIM SENDO, ENTENDENDO DO COMPROMETIMENTO DO ESTABELECIMENTO EM CUMPRIR AS EXIGÊNCIAS SANITÁRIAS VIGENTES E, POR MOMENTO DE DESATENÇÃO, NO MOMENTO DA INSPEÇÃO, NA NÃO APLICAÇÃO DAS BOAS PRÁTICAS EM SAÚDE, BEM COMO O IMEDIATO DESCARTE DESTES INSUMOS, SUGERIMOS QUE O PROCESSO SEJA FINALIZADO , COM APLICAÇÃO DE ADVERTÊNCIA EM SEU JULGAMENTO, UMA VEZ QUE ESTE É RÉU PRIMÁRIO.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n7.\tCONCLUSÃO\r\n\r\nDiante da peça defensória apresentada pelo autuado e por ser uma instituição que vem trabalhando em prol das adequações exigidas pela ViSAM sugerimos a  ADVERTÊNCIA para o estabelecimento, como forma de conscientização.\r\n\r\n\t\t\t\t\t\t\t\t           Anápolis, 13 de Agosto de 2024.\r\n"}