{"ndoc":106677,"descr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: Fisio Med Equipamentos Ltda\r\nEndereço: Av. Minas Gerais, 160, Bairro Jundiaí, Anápolis-GO\r\n\r\nAnápolis, 11 de novembro de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Fisio Med Equipamentos Ltda.\r\n1.2. Nome Fantasia: Fisio Med Equipamentos \r\n1.3. CNPJ: 54.469.120/0001-61            1 Matriz   0 Filial\r\n1.4. Endereço: Av. Minas Gerais, 160, Bairro Jundiaí, Anápolis-GO, CEP: 75110-770\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 99898-6666\r\n1.7. Endereço eletrônico: fisiomedatacado@hotmail.com\r\n1.8. Responsável legal: Rodrigo Boeira Abdalla                                CPF: 052.754.961-41\r\n1.9. Responsável técnico: Rogério Abdalla        Conselho/UF: 7-00018 CRA-GO\r\n1.10. Licença de Funcionamento/Sanitária n° será emitida após publicação da AFE         Data:  -    1 Não possui Licença.\r\n1.11. Autorização de Funcionamento n° pleiteada nesta inspeção.\r\n1.12. Certificação de BPF nº:  não se aplica.           Validade: não se aplica.\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Registro e Regularidade - CRA-GO, válida até 08/12/2024;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 25482/24, válido até 02/04/2025;\r\n\"\tAlvará de Licença para Localização e Funcionamento Definitivo nº 000000112/2024, validade indeterminada.\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 0 Distribuir\r\n0 Reembalar            0 Envasar                 0 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 0 Outras \r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 0 Distribuir\r\n0 Reembalar            0 Envasar                 0 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 0 Outras \r\n\r\n3. INSPEÇÃO\r\nPeríodo: 04, 05, 06, 07, 08 e 11 de novembro de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para distribuição de produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n0 Empresa já inspecionada - Inserir o período da última inspeção.\r\n1 Empresa inspecionada pela primeira vez.\r\n\r\n  Produtos Fabricados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Importados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Distribuídos: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  \r\n  Produtos Armazenados: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 1: Ana Paula Rodrigues Corrêa Guimarães.\r\nCódigo do inspetor 1: GO 025.\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Rogério Abdalla       Cargo: Responsável Técnico    Contato: fisiomedatacado@hotmail.com \r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNão se aplica.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t8888888888\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa inspecionada pretende realizar distribuição de produtos para saúde, atendendo a órgãos públicos por meio de licitações e vendas diretas. A Fisio Med está instalada em uma estrutura de 48,12 m², cujo projeto arquitetônico e memorial descritivo ainda não foram aprovados pela Vigilância Sanitária de Anápolis.\r\n\r\nA empresa deverá apresentar projeto arquitetônico e memorial descritivo para aprovação, incluindo área para armazenamento de produtos avariados/devolvidos/recolhidos. No caso de ausência de depósito no estabelecimento, a empresa deverá descrever a alternativa para armazenamento em caso de necessidade.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0 Nacional                     0 Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nFoi apresentado o Manual da Qualidade, de 10/2024, que tem como objetivo descrever as premissas e critérios que norteiam a administração da empresa, de forma a assegurar a eficiência dos processos de gestão da qualidade.\r\nConforme o documento, a Política da Qualidade da empresa consiste em satisfazer aos clientes e colaboradores com agilidade, eficiência, pontualidade e comprometimento nos processos de compra e venda.\r\nO POP 019 - Organograma e Atribuições de Cargos, V. 00, de 10/2024, apresenta o organograma da empresa e descreve as atribuições para os seguintes cargos: Direção; Responsável Técnico e Auxiliar Administrativo. \r\n\r\n8.2. Responsabilidade Gerencial \r\nO POP 020 - Revisão Gerencial, V. 00, de 10/24, tem como objetivo estabelecer e manter o procedimento para realização da revisão gerencial na empresa.\r\nSegundo o documento, a reunião de revisão gerencial deverá ser realizada pelo menos uma vez ao ano. Para planejamento da reunião de revisão gerencial deverá ser utilizado o FOR-00X - Ata/Pauta de Análise Crítica. Os pontos a serem considerados no planejamento são, no mínimo: resultados de auditorias; pesquisas de satisfação e outras manifestações de clientes, como reclamações; relatórios de não conformidades; situação de ações corretivas e preventivas; pontos pendentes de análises críticas anteriores; mudanças que possam afetar o sistema da qualidade; recomendações para melhorias e investimentos de curto, médio e longo prazo.\r\nA reunião de revisão gerencial deverá ser documentada no FOR-00X - Ata/Pauta de Análise Crítica. Ações decorrentes da reunião, bem como seus prazos e responsáveis, devem ser registrados. Uma vez que a empresa não iniciou suas atividades, não há Ata de Reunião para análise nesta inspeção.\r\nFoi apresentado Termo de Nomeação, com data de 16/10/24, que designa como representante da Gerência/Direção o Sr. Rogério Abdalla, responsável técnico do estabelecimento.\r\n\r\nCom relação ao procedimento de Revisão Gerencial devem ser feitas as seguintes adequações:\r\n1.\tO POP 020 - Revisão Gerencial, V. 00, de 10/24, descreve que a reunião de revisão gerencial deverá ser realizada pelo menos uma vez ao ano, já o Manual da Qualidade, de 10/2024, informa que as reuniões de Análise Crítica serão realizadas semestralmente, objetivando analisar criticamente entradas e saídas. A empresa deverá compatibilizar as orientações, definindo uma frequência única.\r\n2.\tA referência à RDC 59/2000 que consta no POP 020 deverá ser substituída pela RDC 665/22. A RDC 59/2000 foi revogada em 2013.\r\n\r\n8.3. Pessoal \r\nO POP 014 - Treinamento de Colaboradores, V. 00, de 10/2024, visa padronizar o processo a ser observado pelos colaboradores que estão conduzindo a empresa e ministrar treinamentos ou ações educativas. \r\nO procedimento descreve que nos meses de janeiro e fevereiro deverá ser definido o calendário de treinamentos e ações educativas do ano, estabelecendo-se os temas que serão abordados nestes.\r\nOs colaboradores que obtiverem nota inferior a 70%  nas avaliações devem ser notificados, para que participem novamente do treinamento.\r\n\r\nO procedimento deverá ser revisado para incluir o prazo para realização da avaliação após o treinamento.\r\n\r\n8.4. Gerenciamento de Risco \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso II, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso II, do artigo 2º da RDC 665/22.\r\n\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nO POP 011 - Seleção e Avaliação de Fornecedores, V. 00, de 10/2024, estabelece os critérios para contratação e avaliação de fornecedores.\r\nSegundo o procedimento, para novos fornecedores será enviado questionário de seleção e lista de documentos obrigatórios para fornecimento de  materiais  ou  serviços.  Serão  selecionados  os  fornecedores  que  responderem afirmativamente as questões e atenderem aos requisitos obrigatórios ligados à sua operação ou fornecimento.  \r\nPara avaliação dos fornecedores, na entrega deverão ser confrontados os dados de compra com o produto adquirido, avaliando-se os  critérios  de  recebimento/inspeção específicos  para  cada material/insumo. As ocorrências identificadas no ato do recebimento deverão ser comunicadas por e-mail ao proprietário e registradas. Estas ocorrências deverão ser classificadas em leve, média, grave ou gravíssima, com atribuição de pontuação (1 a 4, respectivamente) para cada uma delas.\r\nAs reavaliações serão realizadas anualmente, com base no histórico de fornecimento e análise das ocorrências dos fornecedores. Sua desqualificação no cadastro se dará quando a soma das pontuações obtidas no período atingir 20 pontos ou quando não forem atendidos os critérios estabelecidos.\r\nOs fornecedores desqualificados serão mantidos no quadro de fornecedores nas seguintes situações:  \r\n\"\tO fornecedor é o único fornecedor do insumo/serviço;\r\n\"\tExistência de um serviço fechado pendente de entrega, anterior à avaliação;\r\n\"\tOutros motivos julgados pertinentes pela direção da empresa.\r\n\r\nSempre que houver incidências de ocorrências para o mesmo fornecedor, o diretor administrativo deve notificá-lo via e-mail ou telefone e analisar o tempo de resposta para a solução do problema. A partir dessa análise deverá ser avaliada a aplicabilidade de pontuação à ocorrência, mantendo-se o fornecedor no cadastro ou de desqualificação deste.\r\nPara requalificação de um fornecedor previamente desqualificado, deverá ser solicitada a este a solução para o problema ocorrido, por escrito, juntamente com um compromisso, evidenciando que a tratativa adotada resolveu o problema e que este não irá ocorrer novamente.\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO POP 003 - Controle de Documentos e Dados, V. 00, de 10/24, visa estabelecer o procedimento para o controle de documentos e dados, internos e externos (aprovação, emissão e alterações).\r\nO procedimento determina as responsabilidades no processo de gerenciamento de documentos e descreve, entre outros, os critérios para formatação e elaboração destes. Conforme o POP 003, a aprovação dos documentos cabe à Direção da empresa.\r\nSegundo o POP 003, os documentos da Garantia da Qualidade obsoletos deverão ser arquivados pelo período de 05 (cinco) anos.\r\n\r\nO procedimento deverá ser revisado para adequação dos seguintes itens:\r\n1.\tNa página 3, está descrita a composição obrigatória abaixo para os documentos, sem citar quais documentos devem apresentar essa composição. No item 3.1.4, letra b, há uma lista diferente de itens básicos que devem compor os documentos da empresa (1. Objetivo; 2. Setor e E Equipe Técnica envolvida; 3. Descrição das Atividades; 4. Limitação do Procedimento; 5. Revisão  e 6. Anexos). A empresa deverá definir de forma clara a estruturação dos documentos, seja para documentos em geral ou específicos.\r\n\r\n\r\n2.\tA empresa deverá estabelecer no procedimento o prazo para revisão de documentos, determinando uma frequência que seja efetivamente cumprida (Ex: os procedimentos deverão ser revisados a cada X (um, dois, três, etc) anos, ou sempre que houver alteração na forma de execução das atividades descritas no documento); \r\n3.\tA empresa deverá incluir no procedimento a informação de que os documentos só serão tornados vigentes após o treinamento dos colaboradores envolvidos, quando aplicável;\r\n4.\tO item Backup deverá ser revisado, de forma a refletir a realidade da empresa quanto à realização de cópias de segurança.  A redação atual do item não descreve o processo de backup da empresa:\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n9.3. Liberação dos Produtos \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso III, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso III,  do artigo 2º da RDC 665/22.\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n10.1. Controle de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa inspecionada pretende realizar distribuição de produtos para saúde e está instalada em uma estrutura de 48,12 m², cujo projeto arquitetônico e memorial descritivo ainda não foram aprovados pela Vigilância Sanitária de Anápolis.\r\nA estrutura física contempla administração, gerência, recepção, sanitário e copa.\r\n\r\nO memorial descritivo cita laboratório, que não faz parte do projeto da empresa e deve ser corrigido, contemplando as atividades executadas pela empresa. Deve ser prevista alternativa para armazenamento temporário de produtos avariados/devolvidos/recolhidos.\r\n\r\n\r\n11.2. Embalagem/Rotulagem \r\nNão se aplica.\r\n\r\n11.3. Limpeza e Sanitização \r\nO POP 016 - Limpeza de Ambientes, V. 00, de 10/24, orienta quanto aos procedimentos aplicados na limpeza e organização da empresa.\r\nO documento define as responsabilidades e descreve as orientações sobre a execução e periodicidade das atividades de limpeza, bem como saneantes e utensílios a serem empregados. \r\nO responsável pela limpeza deve realizar o preenchimento do Anexo I - Registro de limpeza e desinfecção da área.\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\nSistemas de Purificação de água: \r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: 0 quente  0 frio  0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\n11.6. Outros sistemas de suporte \r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO POP 015 - Higiene, Vestuário e Conduta, V. 00, de 10/24, estabelece as regras básicas de higiene, vestuário e conduta para os colaboradores.\r\nO documento determina, entre outros, que as refeições devem ser feitas em local adequado, não sendo permitido nenhum  tipo  de  alimento,  bebidas  e/ou  mascar  chicletes  nas  mesas  de atendimento. \r\nForam apresentados o PCMSO (Programa de Controle Médico de Saúde Ocupacional) e o PGR (Programa de Gerenciamento de Riscos), ambos com vigência de 10/24 a 10/25.\r\n\r\n11.8. Controle de Contaminação\r\nO POP 004 - Controle Preventivo de Pragas e Limpeza de Caixa D'água, V. 00, de 10/24, informa que o controle de pragas será realizado por empresa terceirizada, semestralmente ou conforme a necessidade. \r\nFoi apresentado o registro de realização de controle de pragas e de limpeza do reservatório de água, com data de 17/10/2024, emitido pela empresa Desinsetizadora Dedetizan.\r\nO PGRSS - Plano de Gerenciamento de Resíduos dos Serviços de Saúde, de outubro de 2024, descreve que serão gerados no local resíduos do grupo D, que serão recolhidos pelo serviço municipal de coleta e encaminhados ao aterro sanitário.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica. \r\n\r\n11.10. Programa de Manutenção \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12.2. Programa de Calibração\r\nO POP 023 - Procedimento de Calibração de Equipamentos Termo Higrômetro, V. 00, de 10/24, visa descrever  os  procedimentos  relacionados  com  a  manutenção  e  calibração  de equipamentos.\r\nDe acordo com o POP 023, os termo-higrômetros deverão ser calibrados por empresa terceirizada, anualmente ou sempre que necessário, como após a realização de consertos.\r\nFoi apresentado o certificado de calibração nº 6200/24, referente ao termohigrômetro Exbom/FEPRO-MUT50, calibrado em 05/10/24, pela empresa Neon Calibração & Serviços Técnicos.\r\n\r\n13. VALIDAÇÃO\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica. \r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica. \r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica. \r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n1 N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica. \r\n\r\n13.5. Validação de limpeza\r\nNão se aplica. \r\n\r\n13.6. Outros\r\nNão se aplica. \r\n\r\n13.7. Controle de Mudanças \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nO procedimento POP 001 - Ações Corretivas e Preventivas, V. 00, aprovado em 10/2024, estabelece um processo sistemático para identificar, analisar e implementar ações corretivas e preventivas, garantindo a resolução de problemas relacionados à qualidade dos produtos ou serviços. Todos os colaboradores podem registrar uma não conformidade no Relatório de Não Conformidades. A análise de causa deverá ser realizada e, com base nessa análise, ações corretivas para problemas já ocorridos ou ações preventivas para evitar ocorrências futuras são planejadas, implementadas e monitoradas, até a solução completa. Relatórios são gerados para acompanhamento contínuo.\r\n\r\nA empresa deverá revisar o procedimento para realização das seguintes adequações: \r\n1.\tSeparar definições das ações relativas à execução do procedimento;\r\n2.\tDescrever prazo para implementação das ações e verificação de eficácia destas;\r\n3.\tRetirar o item relativo a ações de campo e recolhimento, fazendo referência ao procedimento específico (Exemplo: nas situações em que for necessário realizar ações de campo e recolhimento, deve ser consultado o POP 022 - Ações de Campo e Recolhimento de Produtos).\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nO procedimento POP 007 - Produtos Avariados, V. 00, aprovado em 10/2024, controla a identificação, segregação e disposição de produtos danificados ou vencidos, impedindo o uso de itens fora dos padrões aceitáveis. Produtos danificados ou vencidos serão identificados e retirados imediatamente da área principal, sendo colocados em quarentena com sinalização clara. Esses produtos podem ser descartados, destruídos ou devolvidos ao fornecedor conforme as normas sanitárias.\r\nO procedimento POP 005 - Devolução de Mercadoria para o Fabricante, V. 00, aprovado em 10/2024,define como realizar a devolução de mercadorias defeituosas ao fornecedor. Quando um cliente identifica problemas de qualidade, como defeitos ou avarias, ele deve notificar o proprietário da empresa, que avaliará a situação junto com o auxiliar comercial. Decidido o tipo de devolução (total ou parcial), o auxiliar registra a devolução na Nota Fiscal e comunica o fabricante, anexando documentos e fotos dos produtos danificados.\r\nA partir dessa comunicação, o fabricante pode autorizar uma troca ou ressarcimento. Caso seja uma troca, o auxiliar emite uma nova Nota Fiscal para o transporte dos produtos. Se for ressarcimento, um crédito é concedido ao cliente. Todas as etapas são registradas no \"Anexo I\" para garantir a rastreabilidade do processo e é essencial que qualquer problema seja comunicado rapidamente para evitar atrasos ou falhas na resolução.\r\nO procedimento POP 006 - Devolução de Mercadoria pelo Cliente,  V. 00, aprovado em 10/2024, estabelece diretrizes para devolução de mercadorias defeituosas pelo cliente. Ao identificar um problema, o cliente entra em contato com a empresa e o auxiliar comercial registra a reclamação. Confirmado o defeito, o proprietário autoriza a devolução e o cliente devolve a mercadoria com a Nota Fiscal de origem. Caso contrário, emite-se uma nota avulsa para hospitais, clínicas ou laboratórios. A coleta é organizada pelo auxiliar comercial, que notifica o fornecedor. O processo é documentado nos anexos específicos, mantendo os registros por cinco anos e inclui notificação à Vigilância Sanitária em casos críticos, como furtos.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO procedimento POP 013 - Política para Tratamento de Reclamações, V. 00, aprovado em 10/2024, estabelece um sistema de atendimento e resolução de reclamações para satisfazer o cliente e melhorar processos continuamente. Os canais para o recebimento da reclamação são e-mail e telefone. Cada reclamação é registrada com detalhes do produto, lote e tipo. A reclamação é investigada, envolvendo revisão de processos, inspeções e, se necessário, contato com fornecedores. Ações corretivas são aplicadas para resolver o problema e evitar recorrências. Registros de reclamações, relatórios de investigação e ações corretivas serão documentados.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nO POP 022 - Ações de Campo e Recolhimento de Produtos, V. 00, aprovado em 10/2024, tem como objetivo definir as ações necessárias para recolher produtos não conformes, seja no ambiente interno da empresa ou em trânsito, após a expedição. Este descreve as etapas de segregação dos produtos identificados, a destinação final e os responsáveis por cada etapa do processo, além de estabelecer a forma de comunicação com os clientes e autoridades sanitárias em casos de recolhimento.\r\nO procedimento é iniciado após a identificação de um produto não conforme. O setor administrativo reúne informações detalhadas, como número de lote, tipo de produto e dados da venda. O recolhimento é feito imediatamente após a notificação e ações específicas são executadas para garantir a integridade e rastreabilidade do processo:\r\n\"\tRetenção de estoque: lotes não conformes que ainda estão em estoque são segregados e identificados para evitar seu uso ou distribuição;\r\n\"\tInterrupção de produtos em trânsito: caso algum produto esteja em trânsito, a entrega é suspensa para evitar que o cliente receba um item não conforme;\r\n\"\tRastreabilidade e investigação interna: realiza-se uma rastreabilidade interna para identificar as causas da não conformidade e verificar os lotes e quantidades afetados.\r\nA empresa deverá revisar o procedimento adequando-o às exigências da RDC/Anvisa nº 551/2021, no que diz respeito à notificação e ao controle de informações relativas a alertas de segurança. Mesmo não sendo fabricante ou importadora, a empresa, fazendo parte da cadeia de distribuição, deverá prever:\r\n1.\tInstruções claras sobre o uso do sistema Notivisa para notificação de eventos adversos;\r\n2.\tProcesso formalizado para o repasse de mensagens de alerta aos clientes, garantindo uma comunicação ágil e precisa sobre alertas de segurança;\r\n3.\tInclusão de mapa de distribuição e processo de reconciliação dos produtos distribuídos, assegurando rastreabilidade completa em casos de ação de campo.\r\n\r\n14.5. Auditorias da Qualidade \r\nO POP 021 - Procedimento de Auditoria Interna, V. 00, aprovado em 10/2024, estabelece que auditorias internas, também chamadas de auditorias de primeira parte, serão realizadas pela própria organização ou por meio de consultoria contratada, visando avaliar objetivamente a conformidade com os critérios de qualidade. Para isso, um Auditor Líder é designado para liderar o processo, com uma equipe que pode incluir auditores especializados. Durante as auditorias, evidências objetivas são coletadas e comparadas com os critérios definidos, que servem de referência para verificar a adesão aos requisitos de qualidade.\r\nO procedimento detalha as definições essenciais para o processo, incluindo conceitos como Auditoria de Follow-Up, para acompanhar a implementação de ações corretivas, Critérios de Auditoria, como normas específicas para avaliação e Relatório de Auditoria, o documento final que formaliza os resultados. A área de qualidade é responsável por selecionar o Auditor Líder e os membros da equipe, assegurando a imparcialidade, enquanto os auditados são orientados a fornecer as informações necessárias e tomar medidas corretivas em caso de não conformidades.\r\nO planejamento das auditorias ocorre em intervalos anuais, onde a área de qualidade elabora um cronograma abrangendo todas as auditorias internas e externas, levando em consideração a criticidade dos processos. Este cronograma pode ser ajustado para incluir novas demandas, reclamações de clientes, histórico de não conformidades ou riscos emergentes. Antes da auditoria, as áreas a serem auditadas são notificadas e a composição da equipe auditora é ajustada conforme a complexidade e interdependência dos processos.\r\nDurante a execução, na data e hora marcadas, o Auditor Líder e a equipe auditora realizam uma reunião de abertura com os gestores das áreas auditadas. Essa reunião inicial é fundamental para apresentar a equipe, revisar o escopo da auditoria, definir os meios de comunicação, sequenciar as atividades e alinhar horários e locais para o encerramento. Este planejamento estruturado permite uma auditoria ordenada e eficiente.\r\nAo término da auditoria, ocorre uma reunião de encerramento, na qual o Auditor Líder apresenta aos diretores e gestores os pontos de não conformidade, observações e oportunidades de melhoria identificadas. Em até três dias úteis após essa reunião, o relatório final é preparado e encaminhado à área de qualidade para validação e divulgação. As não conformidades e melhorias sugeridas são então registradas no sistema eletrônico da empresa para acompanhamento e tratamento contínuo.\r\nPor fim, o acompanhamento das auditorias internas é essencial para garantir que as ações corretivas sejam implementadas de maneira eficaz. A área de qualidade monitora essas ações juntamente com os responsáveis pelos processos auditados, assegurando que melhorias sejam efetivas e que os requisitos de qualidade sejam continuamente atendidos.\r\n\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO POP 002 - Armazenamento e Distribuição de Produtos Médicos Hospitalares, V. 00, aprovado em 10/2024, visa garantir que o armazenamento e a distribuição de produtos sejam realizados seguindo boas práticas, preservando a integridade e qualidade dos produtos. Ao serem recebidos, os produtos passam por inspeção de integridade e condições de transporte. Cada produto é armazenado em locais específicos, de acordo com suas necessidades, como controle de temperatura. A temperatura e a umidade são monitoradas continuamente, sendo registrados em formulários para assegurar conformidade.\r\n\r\nA empresa deverá revisar o procedimento, incluindo a descrição detalhada e completa de todas as etapas do processo de expedição. O procedimento revisado deve fornecer orientações claras e sequenciais, assegurando que todos os colaboradores envolvidos compreendam plenamente suas responsabilidades e as melhores práticas para a execução eficiente e segura da expedição.\r\n\r\nO POP 009 - Recebimento de Mercadorias, V. 00, aprovado em 10/2024, padroniza o processo de recebimento para garantir a qualidade e conformidade dos produtos. Ao serem recebidos, produtos passam por conferência de integridade física e verificação de documentos de transporte, bem como um controle de qualidade que analisa validade, temperatura de transporte e conformidade com especificações. Produtos que não atendem aos critérios são segregados e um registro de não conformidade é gerado. Após conferência os produtos são lançados no sistema informatizado.\r\n\r\nA empresa deverá revisar e adequar os procedimentos de expedição, distribuição e rastreabilidade de produtos, garantindo que todos apresentem as mesmas informações com relação ao uso de sistema informatizado (semelhante ao descrito no procedimento de recebimento).\r\n\r\nO POP 010 - Registro de Mercadorias Recebidas, V. 00, aprovado em 10/2024, define o processo para o registro de produtos no sistema próprio da empresa. O documento descreve que os produtos recebidos serão registrados no sistema informatizado da empresa, devendo ser lançados os dados de nome do fabricante; número da nota fiscal; data da emissão / data do recebimento; apresentação / quantidade de produtos; número do lote / data de fabricação e validade.\r\n\r\nA empresa deverá revisar e adequar os procedimentos de expedição, distribuição e rastreabilidade de produtos, garantindo que todos apresentem as mesmas informações com relação ao uso de sistema informatizado (semelhante ao descrito no procedimento de recebimento).\r\n\r\n15.2. Identificação e rastreabilidade\r\nO procedimento POP 008 - Rastreabilidade de Produtos, V. 00, aprovado em 10/2024, assegura a capacidade de rastrear produtos em toda a cadeia de distribuição, desde o recebimento até a entrega final, permitindo uma resposta rápida em caso de recall ou inspeção. O relatório de inventário garante a exatidão dos registros e a eficiência do sistema para localização rápida de qualquer lote.\r\n\r\nA empresa deverá revisar o procedimento de rastreabilidade, incluindo:\r\n\"\tIdentificação clara do sistema informatizado que será utilizado em cada etapa;\r\n\"\tDescrição detalhada do mapa de distribuição e do registro de estoque;\r\n\"\tInclusão de controles e ferramentas específicos para rastrear cada produto ao longo de seu ciclo (recebimento, armazenamento e distribuição).\r\n\r\n15.3. Distribuição de produtos acabados\r\nO POP 002 - Armazenamento e Distribuição de Produtos Médicos Hospitalares, V. 00, aprovado em 10/2024, visa garantir que a distribuição de produtos seja realizada seguindo boas práticas, preservando-se a integridade e qualidade dos produtos. Os veículos são inspecionados para garantir condições apropriadas, incluindo temperatura e higiene. Documentos como notas fiscais e manifestos serão gerados e o processo será documentado com registros de expedição.\r\n\r\nNo procedimento \"Armazenamento e Distribuição\", está especificado que o transporte será realizado em veículo próprio da empresa. No entanto, não há um procedimento detalhado sobre o processo de transporte. Além de peticionar AFE para a atividade de transporte de produtos para saúde, a empresa deverá elaborar e implementar um procedimento específico para o processo de transporte, que inclua:\r\n\"\tDefinição das responsabilidades e qualificações dos motoristas;\r\n\"\tInspeção e manutenção dos veículos próprios;\r\n\"\tOrientações de segurança para carga, transporte e descarga dos produtos;\r\n\"\tProcedimentos de controle e monitoramento de temperatura (se aplicável);\r\n\"\tDocumentação de rotas e prazos, conforme demanda operacional.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a empresa Fisio Med Equipamentos Ltda NÃO está apta, no momento, à obtenção de Autorização de Funcionamento de Empresa para distribuição de Produtos para Saúde, devendo corrigir os itens descritos em negrito/sublinhado neste Relatório de Inspeção.\r\n\r\n\r\n19. CONCLUSÃO\r\nInapta, no momento. A empresa deverá realizar as correções indicadas no Relatório de Inspeção.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n_________________________________________________________________________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nAna Paula Rodrigues Corrêa Guimarães\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados: _________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n"}