{"ndoc":110277,"decr":"\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\n\r\nORDEM DE SERVIÇO: 20240710\r\n\r\n1.\tIDENTIFICAÇÃO\r\nRazão Social: VITAMEDIC INDÚSTRIA FARMACEUTICA LTDA\r\nNome Fantasia: VITAMEDIC\r\nCNPJ: 30.222.814/0001-31\r\nEndereço: Rua VP R1, quadra 2A, módulo 1 - DAIA\r\n\r\n2.\tTIPO DE OBRA\r\n( x ) Adequação   (   ) Ampliação    (   ) Nova    (   ) Recuperação     (   ) Reforma\r\n\r\n3.\tFASE DA AVALIAÇÃO\r\n( x ) Análise   (   ) 1ª Reanálise    (   ) 2ª Reanálise    (   ) 3ª Reanálise\r\n\r\n4.\tATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n1099-6/99\tFabricação de outros produtos alimentícios não especificados anteriormente\r\n4637-1/99\tComércio atacadista especializado em outros produtos alimentícios não especificados anteriormente\r\n4729-6/99\tComércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\r\n\r\n5.\tDISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, RDC 275/02, Portaria 326/97, Portaria 1428/93.\r\n\r\n6.\tDA ANÁLISE SANITÁRIA\r\n6.1.\tProjeto Arquitetônico\r\n\"\tSeparar os fluxos de produção por categoria de produto (gelatinosos, cápsulas, pó, etc.)\r\n\"\tIndicar sistema HVAC com indicação no mínimo de pontos de insuflamento, exaustão, filtragem, cascata de pressões e controle de temperatura e umidade, além de demais aspectos que se fizerem necessários aos esclarecimentos sanitário adequados.\r\n\"\tIndicar sistema drenagem de águas servidas (ralos, grelhas, etc.)\r\n\"\tIndicar pontos de lavatório de mãos próximos às áreas de manipulação (pesagem, misturadores, gelificação, etc). Caso não sejam adotados os lavatórios de mãos, descrever quais as medidas mitigadoras de riscos serão adotadas quanto ao controle de higiene de mãos dos manipuladores.\r\n\"\tIndicar todos os pontos de escoamento de águas servidas como ralos, grelhas, drenos, etc, em especial junto às áreas molhadas e que requeiram higienização mais frequente ou contíguas às mesmas (misturador em V, DML, banheiros, lavagem de utensílios e demais locais que se fizerem necessários).\r\n\"\tNas áreas de acesso de pessoal (Acesso de pessoal, AC 1 e AC 2) ocorrerá uma paramentação complementar à aquela ocorrida nos vestiários limpos masculino e femininos?\r\n\r\n6.2.\tMemorial Descritivo Sanitário\r\n\"\tItem 6.2.2.1 - Rouparia: descrever que tipo de roupas serão armazenadas neste local e qual a destinação das mesmas? Plotar na planta baixa o armário previsto para este ambiente.\r\n\"\tItem 6.2.2.5 - DML: plotar na planta mobiliários e equipamentos.\r\n\"\tItem 6.2.2.11 - Referência futura: pormenorizar a descrição da destinação do ambiente (será usada como depósito de PA ou apenas para guarda de produtos para análise futura?).\r\n\"\tItem 6.2.2.14 - Apoio à Manutenção: esta será uma área destinada à reparação e manutenção de equipamentos? Se sim, qual o tipo de reparos? Pois a depender pode tratar-se de uma área suja e, portanto deverá ser localizada fora da área limpa.\r\n\"\tItem 6.2.2.18 - Controle em processo: descrever qual o tipo de controles serão realizadas (analíticas ou administrativas?).\r\n\"\tItem 6.2.2.31 - Lavagem de materiais: indicar quais os materiais, utensílios e/ou equipamentos serão higienizados nesse ambiente.\r\n\"\tItem 6.2.2.37 e 6.2.2.39 - Pesagem I e Pesagem II: descrever se nos dois ambientes de pesagem serão feitas todas as pesagens dos ingredientes de toda a fabricação de todas as categorias de suplementos.\r\n\"\tItem 6.2.2.41 - Lavagem de materiais: indicar quais os materiais, utensílios e/ou equipamentos serão higienizados nesse ambiente.\r\n\"\tItem 6.2.2.44 - A.C. Material - Adequar descrição no memorial descritivo quanto ao armazenamento de matérias primas e embalagens primárias no local.\r\n\"\tItem 6.2.2.53 e 6.2.2.62 - Preparo 1 e 2: descrever de maneira detalhada qual tipo de preparo e para qual tipo de produto será realizado na área.\r\n\"\tItem 6.2.2.54 e 6.2.2.63 - Apoio de soluções 1 e 2: descrever de maneira detalhada qual tipo de materiais de apoio de soluções serão manipulados e mantidos neste ambiente (serão mantidos como matérias primas? Produtos intermediários?).\r\n\"\tItem 6.2.2.69 - Supervisão: descrever qual o tipo de supervisões serão realizadas (analíticas ou administrativas?).\r\n\"\t6.2.2.89 - Manipulação Geleificantes e apoio MP: descrever qual a atividade de apoio MP realizada no ambiente.\r\n\"\t6.2.2.95 - Setor de embalagem secundária: realizar a descrição da área junto ao desenho arquitetônico.\r\n\"\t6.2.2.103 - Utilidades: como este ambiente será utilizado? Será para apoio e expedição de produtos acabados? Qual será o fluxo deste processo?\r\n\"\t6.3.1 - Recebimento, amostragem, armazenamento de MP e ME: quais análises serão feitas nas amostras realizadas?\r\n\"\tItem 6.3.3 - Será realizado despapelamento das matérias primas armazenadas antes de adentrarem para as áreas de pesagem?\r\n\r\n7.\tCONCLUSÃO DA ANÁLISE\r\n\tMediante a análise acima descrita, conclui-se que o presente projeto não atende aos requisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\n\tÉ necessário, portanto, atender aos requisitos indicados nos itens 6.1 e 6.2 do presente relatório para que o projeto arquitetônico e memorial descritivo sanitário em questão possam ser aprovados.\r\n\r\n8.\tDO PARECER FISCAL\r\n\r\n\tFAVORÁVEL\tDESFAVORÁVEL\tFAVORÁVEL COM RESSALVAS\r\nProjeto Arquitetônico\t\tX\t\r\nMemorial descritivo\t\tX\t\r\n\r\n\r\n9.\tEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa Peixoto\r\nMat. 12183\t\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nMat. 12195\t\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 13 de março de 2025\r\n\r\n\r\n"}