{"ndoc":119277,"decr":"SECRETARIA MUNICIPAL DE SAÚDE\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nORDEM DE SERVIÇO: 20250382\r\n1. IDENTIFICAÇÃO\r\nRazão Social: FORT ATACADO DE SECOS E MOLHADOS LTDA\r\nNome Fantasia: FORT ATACADO\r\nCNPJ: 56.930.911/0001-72\r\nEndereço: Avenida Brasil, n 5300, qd C, lt 07 – Parque São João.\r\n2. TIPO DE OBRA\r\n( X ) Adequação ( ) Ampliação ( X ) Nova ( ) Recuperação ( ) Reforma\r\n3. FASE DA AVALIAÇÃO\r\n( X ) Análise ( ) 1ª Reanálise ( ) 2ª Reanálise ( ) 3ª Reanálise\r\n4. ATIVIDADE (S) ECONÔMICA (S) AVALIADA (S)\r\n4639-7/01–Comércio atacadista de produtos alimentícios em geral\r\n4635-4/03 – Comércio atacadista de bebidas com atividade de fracionamento associada.\r\n4635-4/99 – Comércio atacadista de bebidas não especificadas anteriormente\r\n4646-0/02 – Comércio atacadista de produtos de higiene pessoal\r\n4649-4/08 – Comércio atacadista de produtos de higiene, limpeza e conservação domiciliar\r\n5. DISPOSITIVO (S) LEGAL (IS)\r\nLei Complementar 377/18, Decreto 8279/97, RDC 275/02, Portaria SMS 247/23 (anexo único).\r\n6. DA ANÁLISE SANITÁRIA\r\n6.1. Projeto Arquitetônico\r\n? Indicar junto ao desenho arquitetônico os pontos de escoamento de água.\r\n? Apresentar plantas de cortes indicando o pé direito do estabelecimento e de\r\nimplementação;\r\n? Indicar no projeto as seguintes áreas descritas no memorial descritivo sanitário: “Apoio a\r\nHigienização”, “Higienização de Utensílios”\r\n? Indicar fluxo de funcionários e de resíduos do início ao fim dos processos, indicando em\r\ntodos os locais da edificação que sejam necessários.\r\n? Explicar a diferença entre fluxo de matérias primas e fluxo de mercadorias;\r\n6.2. Memorial Descritivo Sanitário\r\n\r\n? Indicar se a atividade de Comércio atacadista de bebidas com atividade de fracionamento\r\nassociada (4635-4/03) de fato será realizada. Se sim, como será feito este fracionamento e\r\npara qual tipo de bebida que haverá o fracionamento.\r\n? Está descrito no memorial descrito sanitário a atividade de restaurante a ser exercida pelo\r\nestabelecimento. Indicar se esta atividade de fato será desenvolvida ou não\r\n\r\n7. CONCLUSÃO DA ANÁLISE\r\nMediante a análise acima descrita, conclui-se que o presente projeto ATENDE aos\r\nrequisitos sanitários legalmente aplicáveis às atividades econômicas que se propõe a fazer.\r\nNo entanto é necessárioatender aos requisitos indicados nos itens 6.1 e 6.2 do\r\npresente relatório para que o projeto arquitetônico e memorial descritivo sanitário em\r\nquestão possam ser devidamente aprovados.\r\n8. DO PARECER FISCAL\r\n\r\nFAVORÁVEL DESFAVORÁVEL FAVORÁVEL COM RESSALVAS\r\n\r\nProjeto Arquitetônico X\r\nMemorial descritivo X\r\n9. EQUIPE TÉCNICA\r\nGúbio Dias Pereira\r\nMat. 12195\r\n\r\nFabiola Pedrosa\r\nMat. 12183\r\n\r\nAnápolis, 17 de setembro de 2025"}