{"ndoc":15877,"descr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsiderando o auto de infração nº 11277 a empresa foi autuada, por dispensar o medicamento Sibutramina 15mg, anorexígeno psicotrópico, com o Diazepam 2,5mg, anisiolítico, anticonvulsivante. Também por aviar um receituário de controle especial (lista C1 da Portaria SVS/MS 344/98) do produto Fluoxetina 20mg vencido. Além estar dispensando medicamentos manipulados com a rotulagem inadequada. \r\nNa defesa apresentada a empresa afirma que a associação entre Sibutramina e Diazepam é permitida, pois não se trata da obesidade e sim de outra doença porém no momento da inspeção foram verificadas as notificações de receita de núnmeros 061999 e 377661 e estas não apresentavam número de CID ou qualquer outra informação que pudesse dar a entender que o tratamento não seria para obesidade. \r\nConforme preconiza na bula do medicamento de referência Reductil (Cloridrato de Sibutramina) o tratamento usual é para obesidade:\r\n\"Reductil está indicado para o tratamento da obesidade quando a perda de peso está clinicamente indicada; deve ser usado em conjunto com dieta e exercícios, como parte de um programa de gerenciamento de peso, quando somente a dieta e exercícios comprovam- se ineficientes.(retirado do bulário eletrônico da ANVISA).\"\r\nA Resolução RDC Nº 25/2010 preconiza que:\r\n\r\nMas devemos considerar que o aviamento do medicamento não sofreu a devida avaliação inicial da posologia pelo farmacêutico, que deveria ter confirmado as informações com o prescritor antes do aviamento. E se necessário tomar as medidas cabíveis em caso de verificação de inadequações das legislações vigentes, conforme Art. 44 da RDC 44/2009, o farmacêutico deverá avaliar as receitas quanto a modo de usar e posologia. \r\nDe maneira que se a notificação de receita estava com uma posologia errada o medicamento não poderia ser aviado nem a notificação de receita poderia ser arquivada no estabelecimento.  \r\nConforme Art. 41 da Lei 5991/73, que dispõem sobre o controle sanitário de drogas, medicamentos, insumos farmacêuticos, no Art. 41 é claramente citado que se dosagem do medicamento prescrito ultrapassar os limites farmacológicos ou a prescrição apresentar incompatibilidades o responsável técnico deverá solicitar confirmação expressa do profissional que prescreveu antes de aviar o medicamento.\r\nAinda devemos considerar que o rótulo do medicamento aviado está com uma posologia de ser administrado 2(duas) vezes ao dia. A única informação correta sobre o uso do medicamento foi fornecida pelo prescritor no consultório durante a consulta. A receita estava com posologia inadequada, o rótulo estava com posologia inadequada.\r\nA empresa foi autuada justamente por se omitir de prestar assistência adequada ao paciente de maneira a garantir o correto uso dos produtos (Anexo I item 3.1, RDC N.\r\n"}