{"ndoc":21777,"descr":"Processo nº: 000004977/2012\r\nAutuado: L.A Vidal\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade sanitária autuante: Gleiciane Maria José da Silva\r\n\r\n\r\n\r\nRÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\nConsiderando o auto de infração nº 12994, a empresa foi autuada por manter os produtos vencidos no depósito sem a devida identificação e/ou segregação, além de manter embalagens secundárias rompidas, sem lacre de segurança no depósito para comercialização.\r\nNo momento da fiscalização a farmacêutica Thatielle de Lima Barroso, CRF 7961 se apresentou com responsável pelo estabelecimento e acompanhou a fiscalização. Foi atribuída a responsabilidade conforme consta no auto de infração, pois ela se apresentou como tal. Porém esta informação não prejudicou a leitura do auto de infração nem deixou de identificar o responsável legal pelo estabelecimento Lucas André Vidal, além disso, conforme a Lei complementar 096/04 não contém erro na sua forma.\r\n\"Art. 32. O Auto de Infração será lavrado na sede da repartição competente ou no local em que for verificada a infração, pela autoridade sanitária que houver constatado, devendo conter:\r\nI - o nome da pessoa física ou denominação da entidade autuada ou razão social especificação de seu ramo de atividade e endereço completo;\r\nII - o ato ou fato constitutivo da infração, o local, a hora e a data, respectivamente;\r\nIII - a disposição legal e regulamentar infringida;\r\nIV - a indicação do dispositivo legal ou regulamentar que comina a penalidade a que fica sujeito o infrator, conforme disposto nesta Lei Complementar;\r\nV - o prazo de 15 (quinze) dias para a apresentação da defesa ao Auto de Infração;\r\nVI - carimbo com nome, matrícula e cargo legíveis do agente fiscal que expediu o auto e sua assinatura;\r\nVII - a assinatura do autuado ou, na sua ausência, de seu representante legal ou preposto, em caso de recusa, a consignação pela autoridade autuante e a assinatura de duas testemunhas, quando possível.\r\nParágrafo único - Na impossibilidade de ser dado conhecimento diretamente ao autuado, este deverá ser cientificado do auto de infração por meio de carta registrada com aviso de recebimento ou por edital publicado na imprensa oficial, considerando-se efetivada a notificação 10(dez) dias após a publicação.\"\r\n\r\nFoi encontrado medicamento vencido no depósito então ainda podemos reforçar que a empresa não gerencia o resíduo gerado. Se o funcionário retira os medicamentos vencidos com um mês então porque ainda foram encontrados medicamentos vencidos no depósito?\r\nAlém de a empresa manter o PGRSS (Plano de Gerenciamento de Resíduos e os Procedimentos Operacionais Padrão) deve-se fazer o correto gerenciamento do resíduo gerado pela empresa e principalmente manter o resíduo em local seguro e identificado que impeça o comércio de produtos impróprios. De acordo com o preconizado na Portaria 802/98: \r\n \"Art. 20. Os produtos com o prazo de validade vencidos devem ser identificados e segregados em área especifica e devolvidos ao produtor por meio de operação com nota fiscal, visando o objetivo de descarte.\"\r\n   \r\nCom relação ao fato de manterem embalagens secundárias rompidas a empresa possui procedimentos operacionais que determinam que o comércio seja realizado apenas empresas com atividade econômica atacadista.\r\n\r\nPortanto peço que seja considerado apenas da infração de manter medicamentos vencidos no depósito sem a devida identificação.\r\n\r\n\r\n                                                                                    Anápolis, 03 de agosto de 2012.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}