{"ndoc":24977,"descr":"Processo: 000028143/2012\r\nAutuado (a): MORAIS E MORAIS LABORÁTORIOS CLINICOS LTDA\r\nAuto Infracional nº 15969\r\n\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O Nº 05.641.412/0001-24, COM ENDEREÇO COMERCIAL NA AVENIDA DON PRUDÊNCIO, SALA 01 e 02, QD.08, LT.30,  ANÁPOLIS-GO, foi autuado em 03 de março de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações:Fica autuado por deixar de apresentar registro dos resultados obtidos com a análise das amostras controle do controle interno de qualidade; deixar de utilizar amostras controle comerciais regularizados junto a ANVISA/MS; não realizar o controle de qualidade interno dos processos analíticos de hematologia; não participar de ensaios de proficiência para todos os exames realizados na rotina (controle de qualidade externo) do laboratório. Conduta tipificada na Lei Complementar 096/04, Art.17, I e VIII c/c RDC 302/05, Item 9 . \r\n\r\nO autuado apresentou defesa às fls. 04, que acolho por ser tempestiva, segundo a qual alega em sua defesa que após a visita fiscal encaminhou os exames para analise e que todos os procedimentos legais foram sanados. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada por falta de argumentos plausíveis que justificariam a revogação do auto de infração, pois o autuado afirma em sua defesa que todas as medidas só foram solucionadas após a visita do fiscal impondo o auto de infração entende-se que os argumentos constados na defesa não exime o mesmo das responsabilidades que possui perante o exercício como profissional da área da saúde, confirmando assim, as razões subjacentes na autuação. O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro18 infrações médias. Pois o autuado é primário na infração cometida e não tem contra si nenhuma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 1836,00 (um mil oitocentos e trinta e seis  reais) subdividido pelas duas infrações. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da atenuante caracterizada na primariedade, reduzo em 1/3 (um terço) o valor inicial da penalidade, fixando-a num valor definitivo de 1224,00 (um mil duzentos e vinte quatro reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1224,00 (UM MIL DUZENTOS E VINTE E QUATRO REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis,09 de novembro 2012.\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}