{"ndoc":30577,"decr":"FICA A PESSOA JURIDICA SUPRACITADA INTIMADA Á:  DEPOSITO:01- MELHORAR HIGIENIZAÇÃO DO LOCAL  E ABAIXO DOS PALETES; 02- RETIRAR OBJETOS ALHEIOS OU EM DESUSO DO LOCAL; 03- MANTER ABASTECIDOS SUPORTES DE PAPEL TOALHA E SABÃO LIQUIDO DO BANHEIRO. ÁREA EXTERNA; 04- MELHORAR ORGANFIZAÇÃO, RETIRANDO ENTULHOS DE REFORMA(AREIA).05- DISPONIBILIZAR LOCAL EXCLUSIVO E GARANTIR A GUARDA DE PAPELÕES ADEQUADAMENTE. 06- ADEQUAAR ESTSRUTURA E PROTEGHER LOCAIS ADEQUADAMENTE PARA ELIMINAR FOCOS DE ACÚMULO DE AGUA.07- ELIMINA FOCO E LARVAS DO MOSQUITO DA DENGUE. ÁREA HORTIFRUTIS; 08- CORRIGIR AVARIAS E INFILTRAÇÕES DAS PAREDES; 09- PROTEGER ADEQUADAMENTE EMBALAGENS PRIMÁRIAS; 10- MELHORARAR HGIENE. AÇOUGUE/FRIOS: 11- IDENTIFICAR TODO E QUALQUER PRODUTO SOB DESCOGELAMENTO CONFORME INDICAÇÃOES DOS FABRICANTES;12- REALIZAR HIGIENE DAS JAPONAS E UNIFORMES DOS MANIPULADORES SEMPRE QUE NECESSÁRIOS; 13- DISPONIBILIZAR PIA PARA LAVAGEM DE UTENSILIOS NO INTERIOS DA SALA DE FRIOS. PANIFICADORA; 13- ´PROTEGER PRODUTO ABERTOS ADEQUADAMENTE E DEVIDAMENTE IDENTIFICADOS COM NOMED DO PRODUTO,DATA DE FRACIONAMENTO E DATA DE VALIDADE. 14- MANTER OBJETOS PESSOAIS EM LOCJAL EXCLUSIVO JÁ DISPONIBILIZADO PARA TAL FIM.15- MELHORAR HGIENIZAÇÃO DAS BORRACHAS DE VEDAÇÃO. 16- REALIZAR RIGOROSO CONTROLE DO PRAZO DE VALIDADE DOS PRODUTOSPRODUTOS UTILIZADOS NA PRODUÇÃO. 17- MANTER PRODUTOS VENCIDOS DEV IDAMENTE IDENTIFICADOS NO INTERIOR DA CAMARA FRIA. 18- INSTALAR EXAUSTOR DE GORDURA SOBRE O FOGÃO; 19- MELHORAR HGIENIZAÇÃO DE EQUIPAMENTOS E UTENSILIOS (PORTA PÃES  ESTUFA); 20- FAZER A TDROCA DO ÓLEO DE FRITURA SEMPRE QUE SUAS CARTACTERISTICA ORGANOLEPTICAS APRESENTEAREM ALTERAÇÕES (ODOR, COR E FORMAÇÃO DE ESPUMA); 21- MANTER TEMPERATURA ADEQUADA DE PRODUTOS EXPOSTOS Á VENDA E DE MATERIA PRIMA (LEITE CONDENSADO, FRIOS FRACIONADOS, STEAKS)BANHEIRO: 22- CORRIGIR AVARIAS NO RALO; DOCUMENTOS(APRESENTAR) 23- REALIZAR PROCEDIMENTOS DA HIGIENIZAÇÃO DOS EQUIPAMENTOS CONFORME DESCRIÇÃO DO MANUAL E POP; 24- PREENCHER REGISTRO E MANTê-LOS ATUALIZADOS CONFORME DESCRIÇÃO DO POP.; 25- ADEQUAR MANUAL DE BOAS PRATICA DE ACORDO OM AS NOVA ORIENTAÇOES; 26- ATUALIZAR O ATESTADO DE SAUDE OCUPACIONAL DOS MANIPULADORES; 27- APRESENTAR ALVARÁ SANITÁRIO ATUALIZADOS DOS FORNECEDORES DE PAMONHA E DE CHANCLICHE. 28- ATUALIZAR CERTIFICADO DE CONFORMIDADE DO CORPO DE BOMBEIROS; 29- APRESENTAR LAUDO DE POTABILIDADE DO POÇO ARTESIANO. "}