{"ndoc":36277,"decr":"Número do Processo: 000032380/2013\r\nAutuado: POLLYANA RODRIGUES DE CAMPOS\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Júlio César Teles Spíndola \r\nRÉPLICA\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nO autuado apresentou a esta gerência a defesa para o referido processo.  O mesmo alega em sua defesa que o estabelecimento não estava funcionando, estando apenas de portas abertas para atrair a atenção do público para o futuro consultório. Os documentos apresentados também indicam que o representante legal do estabelecimento será Thiago Marcelino Magalhães. \r\nAos fatos\r\nO referido estabelecimento foi vistoriado no dia 10 de maio de 2013, onde se encontrava em exposição à placa com o nome da cirurgiã dentista Pollyana Rodrigues de Campos. A mesma foi intimada a regularizar a situação junto aos órgãos competentes. Retornamos ao mesmo no dia 01/08/2013, encontrando o consultório com as portas abertas, com todo o equipamento montado e com a presença de funcionário. \r\nRessaltamos aqui que da data da referida intimação até a emissão do auto de infração passaram-se exatamente 83 dias. Durante este período a Vigilância Sanitária municipal não foi informada de nenhuma situação, ou seja, não houve a prorrogação do documento fiscal e nem informação do verdadeiro proprietário do estabelecimento. Consta ainda que a Certidão de Uso de Solo foi protocolizada no dia 09/05/2013, no entanto a entrada na inscrição municipal somente foi realizada 90 dias depois, ou seja, no dia 08/08/2013. Caberia as pessoas envolvidas (proprietário e profissional intimado) informar a este órgão o andamento dos procedimentos, pois os mesmos foram orientados através do documento fiscal ora emitido. Resta ainda a dúvida quanto à demora da inscrição municipal, pois verificamos que em média a Prefeitura demora de 30 a 45 dias para liberar o número de inscrição. \r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo, avaliando todos os fatos descritos acima.\r\nAnápolis, 21 de agosto de 2013.\r\n_________________\t\r\nJúlio César Teles Spíndola\r\nFiscal Sanitário\r\n"}