{"ndoc":45977,"decr":"Processo:000014171/2014\r\nAutuado (a):Maria Ines de Oliveira Rabelo\r\nCNPJ: 18.863.230/0001-40\r\nAuto de Infração:32346\r\n\r\nDECISÃO\r\n\r\n\r\n1.\tRELATÓRIO\r\n\r\nMARIA INES DE OLIVEIRA RABELO, devidamente qualificada às fls. 2/3, foi autuada em 04 de março de 2014, por ofertar ao comércio alimentos com a validade vencida.\r\nO representante legal da empresa apresentou defesa às fls. 5/6, alegando, em síntese que o ato administrativo é precário, requerendo a sua nulidade. Requer a aplicação dos princípios da proporcionalidade e razoabilidade já que sua conduta não gerou prejuízo ao consumidor. Por fim, reitera o pedido de nulidade do auto de infração, por considerar a \"insignificância do ato\".\r\nEm réplica, o fiscal aduz que o auto de infração não apresenta nulidades, vez que atingiu sua finalidade. Assevera que a suposta falta de prejuízo ao consumidor não pode ser aferida de plano, devendo ser feito um levantamento sanitário, o que não ocorreu. De outro lado, demonstra que, segundo as regras do Direito do Consumidor, deve ser reconhecida a culpa objetiva, posto que, se houve a infração não deve ser questionado o prejuízo concreto, mas sim o potencial dano à saúde do consumidor.Requer a manutenção da autuação.\r\nRegistre-se que o autuado já teve produtos apreendidos, para inutilização, por estarem com o prazo de validade vencido, conforme Auto de Imposição de Penalidade nº 27.000, lavrado em 05/09/2013. \r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n2.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feita na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\nAs alegações da defesa são frágeis. De outro lado, entendo que as razões fiscais são objetivas, mormente se considerarmos a aplicabilidade do Código de Defesa do Consumidor.\r\nO inciso XIdo art. 17, Lei 96/04, no qual se enquadra a infração cometida, prevêa penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. \r\nRessalte-se que, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta cuja disposição é comprovadamente afetada pela repercussão econômica da pena. \r\nCom base no sistema de definição de infrações do art. 18, II desta lei, estamos diante deuma infração média, pois não há agravante ou atenuante. Em consequência, considerando os parâmetros do art. 19 da mesma lei, fixoo valor inicialdeR$800,00(oitocentosreais), considerando a realidade econômica e social do infrator e, o fato de que a penalidade deve agravar, ainda que minimamente, o aspecto econômico do autuado, pois, do contrário, não terá efeito dissuasório em relação a outras infrações. \r\n\r\n3.\tDISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais e, os efeitos da revelia, julgoPROCEDENTEa autuação e condeno o autuado, MARIA INES DE OLIVEIRA RABELO, à pena de multa no valor de R$800,00(OITOCENTOSREAIS), monetariamente corrigida, até a data do efetivo pagamento.  \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 14deagosto2014.\r\n\r\nSônia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n"}