{"ndoc":48477,"descr":"Processo: 000025512/2014\r\nAutuado (a): FUNDAÇÃO JAMES FANSTONE \r\nAuto de Infração: 34330\r\n                                           Decisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICA SOB O N° 36.975.290/0001-36, COM ENDEREÇO COMERCIAL NA RUA MANOEL D'ABADIA, Nº 29, CENTRO, ANÁPOLIS-GO foi autuado em 08 de maio de 2014, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Realizar transporte inter hospitalar sem utilizar veículo deslocando pacientes pelo logradouro público (rua); realizar reforma no centro cirúrgico sem previa aprovação de projeto físico junto ao órgão competente. Conduta tipificada na Lei Complementar 096/04, art.17, I c/c RDC 50/02, artigo 1º, \"c\" e Portaria 2.048/GM, Cap.VI, 2, conceituação item b.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 4/11, alegando, em síntese, que o hospital está passando por reformas desde o mês de maio, impossibilitando, por alguns momentos o uso de ambulância.\r\nEm réplica, o fiscal solicita o adequado prosseguimento do presente processo, pois ficou constatado durante a vistoria fiscal que a empresa contraria a portaria 2.048/2002, capítulo VI, 2-Conceituação item B e a RDC 50/02, artigo 1º, \"c\". Desta forma, ratifica a autuação e requer a aplicação da penalidade, na forma da Lei.\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\n1.\tFUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritas de maneira específica as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o auto de infração é perfeitamente válido. \r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. \r\nOs elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso I, Art. 17, Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave (transportar paciente pelo logradouro público sem utilizar veículo apropriado) e uma leve (realizar reforma no estabelecimento sem previa aprovação do órgão sanitário competente. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 2.005,00, sendo 1.500,00 (um mil e quinhentos reais) para item grave e 505,00 (quinhentos e cinco reais) para o item leve. Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da agravante caracterizada na reincidência (Processo: 000018067/2013) do item (transporte de paciente em via publica sem utilizar veiculo apropriado), conto este em dobro, fixando a penalidade num valor definitivo de R$ 3.505,00 (três mil quinhentos e cinco reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 3.505,00 (TRÊS MIL QUINHENTOS E CINCO REAIS), monetariamente corrigida até a data do efetivo pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 28 de outubro 2014\r\n\r\nSonia Maria Faustino\r\nGerente de Vigilância Sanitária\r\n\r\n"}