{"ndoc":50777,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n2ª Análise \r\nRazão Social: MOARA INDÚSTRIA E COMÉRCIO DE PRODUTOS ALIMENTÍCIOS LTDA.\r\nNome Fantasia: MOARA CAFÉ\r\nCNPJ: 06.221.781/0001-20\r\nEndereço: RUA VP-1D, Qd 4, Módulo 2, DAIA.\r\nAtividade: Produção de Capuccino, achocolatado, bebida à base de leite e refinamento de açúcar.\r\n\r\nOBJETIVO DA OBRA\r\nObra nova\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 326/97; Portaria 1428/93; Portaria 002/14.\r\n\r\n\r\nANÁLISE\r\nApós a análise fiscal do projeto arquitetônico sanitário (PAS) memorial descritivo sanitário de obras e atividades (MDS) da empresa supracitada verificou-se que alguns esclarecimentos precisam ser feitos:\r\n\r\nNo memorial descritivo nos itens 4.2.9 - higienização de mãos, 4.2.10 - vestiário masculino, 4.2.11- vestiário feminino, descrever o como se dará o fechamento das portas, lembrando que deve ser feito de forma automática (mola, sistema eletrônico ou outro). Ainda sobre as instalações sanitárias e vestiários para os manipuladores, descrever no MDS como se dará o acesso, lembrando que o acesso tem ser realizado por passagens cobertas e calçadas.\r\nNa página 10 do MDS, item 4.2.17 - circulação e também considerando o PAS, tem-se delimitado a área de circulação destinada à entrada e saída de funcionários, porém, a parede que separa esta área do encaixotamento de PA encontra-se pontilhada. É necessário haver ISOLAMENTO entre a saída dos vestiários/sanitários e área de encaixotamento de PA.\r\nDescrever no MDS, nos itens que se tratam o depósito de materiais de limpeza, as áreas que irão atender, assim como para a área de higienização de utensílios.\r\nNo PAS e nem no MDS é delimitado o local de armazenamento de embalagens. Onde será realizado o armazenamento das embalagens?\r\nNos itens 4.2.26- armazenagem de matéria-prima e ingredientes, 4.2.32 e 4.2.15- área de movimentação de P.A descrever no MDS quais as matérias-primas, ingredientes, embalagens e produto acabado que serão armazenados nesse local. Vale lembrar que o produto acabado não deve ser armazenado em áreas de manipulação de produtos.\r\n Também não está claro o fluxo de entrada e saída do açúcar bag nas áreas de manipulação (moagem, refinamento, xarope e capuccino).\r\nRessalta-se que a sala de inversão de açúcar é considerada sala de manipulação, portanto é necessário o isolamento completo. \r\nA fim de melhorar e esclarecer o fluxograma de entrada e saída de produtos, funcionários e resíduos fazer o desenho do fluxo de forma pontilhada.\r\n\r\n\r\nCONCLUSÃO\r\nAssim, é parecer deste órgão que o presente projeto arquitetônico foi avaliado eainda não está apto de aprovação do ponto de vista higiênico-sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\nLidiane Simões Aires Campos\r\nFiscal Sanitário\r\n\t\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 17 de julho de 2018.\r\n\r\n"}