{"ndoc":60277,"descr":"Diretoria de Vigilância à Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\nRelatório Técnico\r\n\r\n\r\n           Por ocasião de inspeção sanitária no estabelecimento: Escola Arca de Noé, na rua 05, qd.12, lt.42- Bairro Industrial Munir Calixto, sob responsabilidade de Olívia de Jesus Machado( CPF: 018.997.141-03) realizada em 05/04/2019, foi constatado que : a mesma iniciou suas atividades recentemente e ainda não  possui alvará de funcionamento.\r\n A escola, que conta com 23 crianças matriculadas, executa atividades de Educação infantil- creche e Pré-escola em um prédio ainda não adaptado para tal função.\r\nSendo assim, o estabelecimento deverá adequar sua estrutura física, conforme as determinações das normas vigentes: Portaria nº 321/88 Anvisa/M.S. e Resolução C.M.E. nº 15/2007 e Decreto Mun. n° 8397/97 bem como regularizar sua situação cadastral, junto aos órgãos competentes:Secretaria Municipal de Fazenda,Secretaria  Municipal de Educação,Corpo de Bombeiros e Vigilância Sanitária Municipal, conforme Termo de Intimação nº 72217 emitido na ocasião da visita. \r\n\r\nCozinha:\r\n\r\n Área isolada das demais dependências;\r\nSer de fácil acesso ao refeitório;\r\n Paredes, teto e piso revestidos com material liso, \r\nimpermeável e em cor clara;\r\nAberturas ( portas e janelas) com telas milimétricas;\r\nExaustor de gorduras sobre fogão;\r\nPia com água corrente e canalização sifonada;\r\nLavatório para lavagem de mãos em ponto estratégico (sabão liquido neutro e toalhas descartáveis);\r\nMesa ou bancada de manipulação em material liso e impermeável;\r\nLixeira com tampa sem acionamento manual;\r\nArmários fechados para vasilhames e acessórios;\r\nArmazenamento de matérias primas e hortifrutigranjeiros em local protegido e adequado;\r\nEquipamentos de refrigeração em bom estado de funcionamento e conservação;\r\nManipuladora de alimentos:\r\nCapacitada em Boas Práticas de Manipulação de Alimentos;\r\nCom Atestado de Saúde Ocupacional atualizado;\r\nUsar uniforme completo e em cor clara.\r\n\r\nSanitários:\r\nLouças sanitárias em quantidade e dimensões proporcionais ao número e à idade dos alunos;\r\nÁrea de banho:  separada por sexo, com piso antiderrapante e chuveiros em bom estado de funcionamento;\r\nRalos munidos com tampa escamoteável;\r\nLavatórios para mãos munidos de sabão líquido e toalhas descartáveis.\r\n\r\n          Área de lazer e recreação:\r\nProvidenciar área ao ar livre para lazer,organizada e segura;\r\n \r\nÁgua para o consumo:\r\nGarantir o fornecimento de água comprovadamente potável;\r\nReservatório de água íntegro e em boas condições de conservação a ser higienizado a cada seis meses;\r\nOferta de bebedouros ou filtros e em quantidade adequada ao número de alunos, com manutenção periódica.\r\n\r\n          Dormitório:\r\nDisponibilizar colchonetes,de uso individual, revestidos com material liso e impermeável\r\n\r\nRefeitório:\r\nÁrea adequada, organizada e próxima à cozinha com lavatórios para lavagem de mãos.\r\n\r\n\r\n\r\n\r\nDocumento emitido: Termo de Intimação nº 72217,de 05 de abril de 2.019.\r\n        \r\n\r\n\r\n                                                                         Anápolis, 08 de abril de 2019\r\n\r\n\r\n\r\nLuciana Consolação dos Santos        Adriana Crhistina de Rezende Carneiro\r\n\tFiscais de Vigilância Sanitária\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"}