{"ndoc":61477,"descr":"Processo: 000010849/2019\r\nAutuado (a): LENIR FERNANDES GUIMARÃES FARIA\r\nCNPJ/CPF: 04.654.942/0002-25\r\nAutos de Infração: 1165\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nLENIR FERNANDES GUIMARÃES FARIA, devidamente qualificado às fls. 2/3, localizado na Avenida Federal, lote 3, 07, nº 315, Frei Eustáquio, Anápolis/GO, foi autuado em 18 de janeiro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tNÃO EXISTE NA EMPRESA ELEMENTO FILTRANTE DA ÁGUA UTILIZADA NO PROCESSAMENTO DOS PRODUTOS NEM FOI APRESENTADO REGISTRO DE TROCA DESTE ELEMENTO FILTRANTE;\r\n2\t- NÃO FORAM APRESENTADOS OS TESTES DE FOSFATASE ALCALINA SOBRE A PASTEURIZAÇÃO DOS PREPRADOS PARA GELADOS COMESTÍVEIS;\r\n3\t- NÃO FORAM APRESENTADOS OS REGISTROS QUE COMPROVEM QUE EQUIPAMENTOS E MAQUINÁRIOS PASSEM POR MANUTENÇÃO PREVENTIVA;\r\n4\t- NÃO FORAM APRESENTADOS OS REGISTROS QUE COMPROVEM A CALIBRAÇÃO DE EQUIPAMENTOS E MAQUINÁRIOS E/OU UTENSÍLIOS;\r\n5\t- NÃO FORAM APRESENTADOS DOCUMENTO COM PROGRAMA DE AMOSTRAGEM PARA ANÁLISE LABORATORIAL DO PRODUTO ACABADO;\r\n6\t- O LAVATÓRIO DE MÃOS DA ÁREA DO FRACIONAMENTO NÃO ESTAVA DOTADO DE SABONETE E PAPEL TOALHA;\r\n7\t- NÃO FOI APRESENTADO DE FORMA CLARA E SEGURA O PROCESSO DE RASTREABILIDADE DOS PRODUTOS FABRICADOS PELA EMPRESA;\r\n8\t- NÃO FORAM APRESENTADOS LAUDOS DE ENSAIOS ANALÍTICOS DOS PRODUTOS QUANTO AOS ASPECTOS MACRO E MICROSCÓPICOS EM ALIMENTOS.\r\n\r\nAs condutas acima estão tipificadas no artigo 100, VI da Lei Complementar 377/2018 c/c a RDC 267/03, itens 4.1.14; 4.1.17; 2.1.7; 2.1.8; 4.11.2 e 1.12.2, artigo 5º da RDC 24/201, artigos 3º da RDC 14/14.\r\n\r\nO representante legal da empresa apresentou defesa às fls. 4, alegando em síntese que, adquiriu o filtro de entrada para ser instalado na saída da caixa d'água e que, em 100% dos testes de fosfatase alcalina realizados ficou comprovada sua eficiência, por isso foi suspenso os testes pelo Responsável Técnico para diminuir as despesas na produção, e informa que não houve manutenção dos equipamentos em 2018 porque não foi necessário. Para a calibração dos instrumentos, alega que fez manutenção e calibração em 01/02/2019, conforme nota fiscal em anexo e a quantidade de amostras foi limitada para reduzir custos na empresa, pois todas as análises feitas os resultados foram satisfatórios. O lavatório de mãos já foi trocado, e informa ainda que os lotes dos produtos são diários, os datadores não fazem a troca automaticamente, estes ficam quentes e a troca é limitada, e mais ainda as análises foram solicitadas. \r\n\r\nEm resposta à defesa, os fiscais solicitam a desconsideração da defesa apresentada e aplicação das penalidades cabíveis, pois o autuado não faz qualquer solicitação de impugnação ou contestação frente às infrações apontadas no presente auto. Em sua peça recursal a empresa se resume a descrever quais procedimentos adota frente às irregularidades levantadas e por fim destaca quais medidas serão adotadas para saná-las. Registra que a inspeção ocorreu em atendimento ao requerimento de liberação de alvará sanitário para o ano de 2019. Neste sentido foi realizada vistoria no presente estabelecimento do período de 10/01/19 a 18/01/19, em que se verificou aplicação das boas práticas de fabricação mediante avaliação de estrutura física e documentação comprobatória de cumprimento das mesmas. Na ocasião, foi realizado acompanhamento do termo de intimação nº 62102 de 11/12/17, data da última vistoria da autuada, uma vez que o referido termo de intimação traçou apontamentos específicos sobre vários pontos já questionados e não cumpridos previamente, agora presentes no auto de infração. Destacou que segundo a RDC 267 de 25/09/03, as boas práticas de fabricação são por definição, práticas de fabricação que devem ser adotadas pelas indústrias de alimentos a fim de garantir a qualidade sanitária e a conformidade dos produtos alimentícios com os regulamentos técnicos específicos. Neste sentido, argumentos levantados pela autuada de que, devido a resultados satisfatórios previamente obtidos, os controles deixaram de ser executados, como os testes de fosfatase alcalina e análises laboratoriais limitadas de controles de qualidade dos produtos acabados, não devem ser considerados. E soma-se a isso o fato da empresa não realizar manutenções preventivas de seus equipamentos, e não apresentar calibrações dos instrumentos de medição (incluindo termômetros), infrações também levantadas nesta autuação, não é possível considerar e atestar a comprovação da segurança de funcionamento do equipamento, inclusive no que diz respeito ao alcance do binômio tempo/temperatura necessário para a pasteurização da calda. Ainda, no que se refere à utilização do elemento filtrante da água utilizada para o processamento dos gelados comestíveis e presença de saneantes junto ao lavatório de mãos, a autuada admite a infração, o que não desconsidera o descumprimento no momento da vistoria.\r\n\r\nRegistre-se que o autuado é reincidente no item 5  deste com o item 7 do Processo 000046216/2015.\r\n\r\nÉ o sucinto relatório, a seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte as infrações estão irrefutavelmente caracterizadas e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída a autoria das infrações sanitárias consignadas na peça inaugural deste processo.\r\n\r\nO inciso VI do artigo 100, Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas.\r\nCom base no sistema de definição de infrações do artigo 91, I, c/c o artigo 93, III desta lei, estamos diante de sete infrações leves e, de acordo com o artigo 91, III c/c o artigo 94, VI, uma infração grave (item 5).\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nIII - Graves, quando for verificada uma circunstância agravante;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\nArt. 94. São circunstâncias agravantes:\r\n...\r\nVI - Ser o infrator ser reincidente.\r\n\r\nAnte o exposto, considerando os elementos processuais e, julgo PROCEDENTE a autuação e condeno a autuada LENIR FERNANDES GUIMARAES FARIA, à pena de multa no valor de R$3.559,57(TRES MIL QUINHENTOS E CINQUENTA E NOVE REAIS E CINQUENTA E SETE CENTAVOS), Subdivididos igualmente pelos 7 itens considerados leves e o valor de R$5.559,04 para o item 7, considerado grave. Totalizando num valor em definitivo de R$9.118,61 (NOVE MIL CENTO E DEZOITO REAIS E SESSENTA E UM CENTAVOS).\r\n\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n \r\n    Anápolis, 17 de maio de 2019.\r\n\r\nJúlio César Teles Spíndola \r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}