{"ndoc":69977,"descr":"Processo: 000088822/2019\r\nAutuado (a): REFRESCOS BANDEIRANTES INDÚSTRIA E COMÉRCIO LTDA \r\nCNPJ/CPF: 03.380.763/0004-46\r\nAuto de Infração: 02329\r\n\r\n\r\n\r\nDECISÃO\r\n\r\n\r\n\r\nREFRESCOS BANDEIRANTES INDÚSTRIA E COMÉRCIO LTDA, devidamente qualificado às fls. 2/3, localizado na Avenida Sérvio Tulio Jayme, nº 1.600, sala 02, Fazenda Formiga, Zona rural, Anápolis/GO, foi autuado em 17 de dezembro de 2019, por ter cometido a seguinte infração:\r\n\r\n1-\tO ESTABELECIMENTO NÃO POSSUI INSTALAÇÕES FÍSICAS ADEQUADAS CAPAZES DE MANTER A INTEGRIDADE E QUALIDADE EM SEUS RESPECTIVOS PADRÕES, DOS PRODUTOS ARMAZENADOS: BEBIDAS ALCÓOLICAS, NÃO ALCÓOLICAS (REFRESCOS, ÁGUA, REFRIGERANTES);\r\n2-\tO ESTABELECIMENTO NÃO POSSUI BARREIRAS CONTRA O ACESSO DE PRAGAS E VETORES URBANOS (COM PRESENÇA DE POMBOS SOBREVOANDO O DEPÓSITO INTERNO DE BEBIDAS);\r\n3-\tO ESTABELECIMENTO APRESENTA GRANDE VOLUME DE ENGRADADOS DE BEBIDAS (VAZIOS) ESTOCADOS SEM PROTEÇÃO CONTRA INTEMPÉRIES (FAVORECENDO E POSSIBILITANDO PROLIFERAÇÃO DE MOSQUITOS TRANSMISSORES DE DOENÇAS).\r\n\r\nA conduta acima está tipificada no artigo 100, VI da Lei Complementar 377/2018 c/c os artigos 116, III e 117 da Lei estadual 16.140/07, artigo 1º da Portaria 1.288/95 e artigo 2º, I e III da Lei Municipal 3.388/09.\r\n\r\nO representante legal da empresa apresentou defesa alegando em síntese que, a filial Anápolis funciona na forma \"Cross Docking\", que significa atravessamento de docas. Nesse sistema os produtos não ficam armazenados, não ficam estocados, eles chegam à fábrica, passam por conferência, e imediatamente são distribuídos aos clientes, quando muito levam cerca de 24 horas para serem distribuídos. Portanto, o apontado pelos fiscais no item 1, não condiz com a realidade do que é visto na filial, não existe razão de ser, já que, tais produtos não ficam armazenados. \r\nEm relação ao item 2, a defesa argumenta que a empresa não realiza atividade produtiva no local, por isso não há lógica em exigir implantação de barreira protetora contra acesso de pragas e vetores. A defesa ressaltou ainda que, as mercadorias chegam todas peletizadas e embaladas, ou seja, não estão sujeitas a nenhum tipo contaminação. \r\nQuanto aos engradados desprotegidos citados no item 3, estes por sua vez, não ficam estocados. Trata-se de engradados que possuem volume rotativo diário, assim que as mercadorias chegam para conferencias e imediata distribuição, os engradados vazios são encaminhados para o campo fabril para serem envasados. Esclarece que o ciclo do Aedes Aegypti dura em torno de 10 dias, o que jamais ocorre nas dependências da autuada, pois os engradados são rotativos, não são estocados, não sendo suscetível a proliferação do mosquito ou de qualquer outro gênero. \r\nDesse modo, as irregularidades apontadas são totalmente desarrazoadas e infundadas e não podem prosperar. Conclui solicitando a insubsistência do auto de infração e o seu arquivamento. \r\n\r\nEm resposta à defesa, os agentes fiscais confirmam os motivos da presente autuação, pois a impugnante alega que funciona como \"Cross Docking que, não tem nenhuma atividade produtiva e não possui produtos estocados, sejam eles cheios ou vazios.\" Porém, foram encontrados armazenamento de cervejas, água mineral, refrigerantes etc, em grande quantidade e que, mesmo sendo utilizado para o objetivo de cross docking, estes ficam armazenados em depósito, até a saída para seu destino final. Sendo um local de depósito para os produtos acabados, mesmo que temporário este deve ter suas instalações físicas adequadas e de acordo com a legislação: \"Os estabelecimentos sujeitos à fiscalização sanitária ficam obrigados a manter instalações em condições de conservar os padrões de qualidade dos produtos.\" (Lei estadual 16.140 de 02/10/2007, artigo 116, III). \"O depósito de alimentos deverão possuir: piso cerâmico ou de material eficiente, com inclinação para o escoamento de água de lavagem; ter paredes impermeabilizadas com material eficaz de cor clara, até altura mínima de dois metros e o restante das paredes pintadas na cor clara, e ter teto liso, de material adequado, pintado na cor clara que permita uma perfeita limpeza e higienização\" (Decreto Municipal 8.297 de 18/03/1997). E completa: \"As distribuidoras de bebidas, depósitos de bebidas e similares, deverão possuir paredes revestidas com material liso, resistente e lavável na cor clara\" (Decreto Municipal 8297 de 18/03/1997). Portanto, a autuada estava ciente da necessidade desta adequação desde 12/05/2016.\r\nA manifestação fiscal esclarece que, a obrigatoriedade de realizar o controle integrado de pragas e vetores comtempla todos os estabelecimentos passíveis de fiscalização sanitária, independente da sua atividade, sendo ela de baixo risco ou alto risco sanitário, de acordo com a Lei Complementar 377/2018, artigo 36, VI; Lei Estadual 16.140/2007, artigo 123, VI. E mais, controle integrado de pragas visa minimizar o uso abusivo de praguicidas, incorporando ações preventivas e corretivas destinadas a impedir que as pragas ambientais possam gerar problemas significativos. E nas áreas internas e externas devem-se tomar todos os cuidados para evitar a proliferação de insetos, roedores, aves que venham a se tornar pragas. Estes cuidados podem ser efetivados por meio de medidas preventivas, isto é, o ambiente deve ser mantido em perfeitas condições de higiene, de forma que desencoraje a aproximação desses organismos. \r\nRessaltou mais ainda que, o controle integrado de pragas baseia-se em duas grandes linhas de ação: a) Medidas preventivas: que compreendem as boas práticas de fabricação e os trabalhos de educação e treinamento, visando evitar infestações. b) Medidas corretivas: que compreendem a implementação de barreiras físicas e armadilhas, sendo que tais medidas são complementadas pelo Controle Químico. Faz-se urgente e necessário esta adequação através também do cumprimento do item 5 do termo de intimação 77073, pois observou-se a presença de pombos na área citada.\r\nPara as alegações, de que a empresa não estoca engradados vazios, pois estes são encaminhados para o campo fabril imediatamente após a conferência de recebimento de mercadorias. Se isto é logisticamente organizado desta forma, não justifica o volume encontrado na área externa em meio à outros objetos em desuso. A vigilância em saúde não trabalha com o cálculo temporário da evolução procriativa de vetores, e sim na prevenção total de não haver qualquer possibilidade que possa vir a desenvolver vetores transmissores de doenças, como atos preventivos e educacionais.\r\nAssim diante do expresso solicitam a autoridade julgadora a MANUTENÇÃO DO PRESENTE PROCESSO E APLICAÇÃO DE PENALIDADE DE MULTA conforme o porte da empresa e as situações atenuantes aqui apresentadas, desconsiderando-se, portanto os pendidos da impugnante.\r\n \r\nRegistre-se que o autuado é primário na infração cometida.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido.\r\n\r\n\r\nLei complementar 377/2018:\r\n\r\nArt. 36. Os estabelecimentos e/ou responsáveis pela fabricação, manipulação, extração, comercialização, armazenamento, distribuição, dispensação, transporte ou uso de produtos e pela prestação de serviços configurados nesta lei são encarregados pela manutenção dos padrões de identidade, qualidade e segurança dos mesmos bem como pelo cumprimento das normas de boas práticas:\r\nParágrafo Único. As boas práticas compreendem:\r\n...\r\nVI - O programa de controle de vetores e pragas;\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nPor fim, de acordo com o inciso VI do artigo 100 da Lei Complementar 377/2018, as infrações cometidas estão devidamente caracterizadas e o mesmo prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do artigo 91, I c/c o artigo 93, III desta lei, estamos diante de 3 (três) infrações leves.\r\n \r\nArt. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n...\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado REFRESCOS BANDEIRANTE INDÚSTRIA E COMÉRCIO LTDA à multa no valor de R$3.113,40 (TRES MIL E CENTO E TREZE REAIS E QUARENTA CENTAVOS), subdivididos igualmente pelas 3 infrações.\r\n\r\nCaso ocorra o pagamento desta em até 30 (trinta) dias, contados do recebimento, esse valor reduzirá em 20%.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instância no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n                 \r\n                  Anápolis, 31 de março de 2020. \r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}