{"ndoc":77077,"descr":" \r\nSecretaria Municipal de Saúde de Anápolis\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária Municipal\r\nAnápolis-GO\r\n\r\nRELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: INDUSTRIA E COMERCIO DE PROD. ALIMENTOS GUIMARÃES LTDA \r\nNome de fantasia: PRODUTOS MANÁ\r\nCNPJ: 17.387.706/0001-50\r\nEndereço: RUA JP 47, QD.34, LT.07, JARDIM PRIMAVERA II ETAPA ANÁPOLIS-GO\r\nProprietário: LUCIANO SILVA GUIMARÃES           CPF: 866.378.431-72\r\nResponsável Técnico: DILMA ROSA DE OLIVEIRA\r\nAutor do Projeto: Paulo Eduardo Maurício de Souza \r\nAtividade pleiteada no projeto: 1091-1/02 \r\n\r\n(X) Parecer Fiscal de Projeto Arquitetônico   (X) Parecer Fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, realizou-se a análise do projeto arquitetônico e memorial descritivo da empresa supracitada, tendo como resultado, com referência às exigências sanitárias, o seguinte parecer:\r\n(X) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(X) Análise fiscal do Memorial descritivo - Aprovado\r\n(  ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\n\r\n\tApós análise do projeto arquitetônico e memorial descritivo de acordo com: Portaria 002 de 2014 e RDC 275 DE 2002 seguem abaixo as devidas correções para uma posterior análise. \r\n\r\n\tAnálise do memorial descritivo\r\n\r\n\"\tArt. 2º, II, da Portaria 002 de 2014, diz: MEMORIAL DESCRITIVO SANITÁRIO - MDS: é a descrição minuciosa dos ambientes, contendo a indicação clara dos respectivos materiais de execução e acabamento (piso, paredes, teto) e atividades a serem desenvolvidas em cada setor, bem como da existência e disposição de mobiliário, aparelhos e equipamentos.\r\n\r\n\"\tDessa forma, primeiramente faz-se necessário a alteração do cadastro da atividade pretendida para 1091-1/01 FABRICAÇÃO DE PRODUTOS DE PANIFICAÇÃO INDUSTRIAL;\r\n\"\tNo item 35 (câmara fria) descreve-se que o ambiente é destinado a armazenar produtos terceirizados comprados e armazenados que necessitam estar em temperatura inferior a -35°C. Faz-se necessário compatibilizar essa área no projeto arquitetônico e demonstrar o fluxograma de recebimento dessas mercadorias;\r\n\"\tDescrever a questão do esgotamento sanitário da áreas 08-09-10 (retorno de odores do ralos);\r\n\"\tDescrever a destinação do lixo produzido nas áreas 12-13-14, em especial das cascas de ovos após serem higienizadas e quebradas na área específica.\r\n\r\n\r\n\tAnálise do projeto arquitetônico\r\n\"\tArt. 2º, I, da Portaria 002 de 2014, diz: I - PROJETO ARQUITETÔNICO SANITÁRIO - PAS: Consiste na definição gráfica do partido arquitetônico, através de plantas, cortes, fachadas (opcional) e demais detalhamentos que se fizerem necessários à execução do projeto, que representam a construção do estabelecimento sujeito à vigilância sanitária, de acordo com normas específicas.\r\n\"\tDemonstrar através de fluxograma de setas (coloridas) o trajeto de chegada dos produtos terceirizados comprados pela empresa. No projeto existe apenas o fluxograma de expedição;\r\n\"\tDemonstrar fluxograma do lixo das áreas 12-13-14\r\n\t\r\nEste relatório deverá ser entregue junto com o projeto e memorial corrigidos.\r\n\r\nREFERÊNCIAS:\r\nCÓDIGO SANITÁRIO MUNICIPAL Lei Complementar n° 377/2018\r\nRDC 275 de 2002;\r\nPortaria 002 de 2014. \r\nNBR 9050/2015. \r\n\r\n      Anápolis, 21 de fevereiro de 2022. \r\n\r\n\r\nAutoridades sanitárias\t   Matrícula\tAssinatura\r\nFABÍOLA PEDROSA PEIXOTO MARQUES\t     12183\t\r\nTHIAGO GOMES GOBO\t13101\t\r\n\r\n"}