{"ndoc":80977,"descr":"Número do Processo: 000031564/2022\r\nAutuado: POSTO  WK ANAPOLIS LTDA \r\nCNPJ: 28.547.251/0001-00\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro e Vanessa Santana.\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\nEsclarecemos à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa ratificam a observação da autoridade sanitária quanto à ocorrência das irregularidades, sendo a verdade dos fatos. O autuado apresenta que todas as irregularidades motivadoras do Auto de Infração 03674 de 08/06/2022, sendo elas descritas conforme a Lei Complementar 377/2018 e Lei Estadual 16.140/2007, Portaria Ministério do Trabalho 1.109/2016. \r\nA defesa relata que o Auto de Infração deverá ser nulo alegando que as infrações descritas, conforme Lei Complementar 377/18, Lei Estadual 16.140/200 e Portaria do Ministério do Trabalho 1.109/2016, a mesma alega que o estabelecimento acima descrito ocorreu dupla visita fiscal, ou seja, deveria instruir o empregador a corrigir as irregularidades antes de lavrar o auto de infração, alega ainda que o fiscal não pode exercer seu papel de órgão fiscalizador.\r\nNo entanto a empresa autuada foi intimada anteriormente para regularizar as irregularidades encontradas no que se trata da saúde e saúde do trabalhador. Uma vez que já é de conhecimento da mesma que é de competência da vigilância sanitária realizar a fiscalização da saúde da população e de trabalhadores expostos ao Benzeno, bem como outros riscos aos quais podem causar danos a saúde. A mesma estava com todos os documentos atualizados e de acordo com as legislações vigentes, como já constatado em visita fiscal anterior e ao fazer a renovação a mesma não atentou os riscos ocupacionais existentes no local.\r\nPortanto foram evidenciadas as irregularidades nos documentos apresentados no ato da fiscalização:\r\nO PGR não estava contemplado os riscos ocupacionais existentes do estabelecimento no qual se trata as legislações acima supracitadas;\r\nOs Asos e exames complementares dos trabalhadores com alterações visíveis e nenhum documento do médico examinador foi apresentado justificando tal situação;\r\nAs notas fiscais de higienização dos uniformes apresentadas no ato a visita em sua discriminação não correspondia a quantidade de funcionários existentes na empresa.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\n\r\nAnápolis, 11 de Julho de 2022.\r\n\r\n\r\n__________________________\r\nVanessa Santana\r\nAutoridade Sanitária\r\n"}