{"ndoc":81077,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Associação Educativa Evangélica - Clínica Escola\r\nFantasia: Uni-Evangélica - Clinica Escola - Unidade Básica Jardim Esperança\r\nCNPJ: 01.060.102/0010-56\r\nEndereço: Av Federal, N° Chácara 11 Rua União\r\nAtividade:  86.30.5/01  86.30.5/02  e  86.30.5/03\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; RDC 15/13\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n1-\tAs portas de todos os banheiros de pacientes devem abrir para fora do ambiente (banheiro da recepção, banheiros dos consultórios).\r\n2-\tTodas as portas de acesso de pacientes devem ter dimensões mínimas de 0,80m por 2,10m inclusive os sanitários dos consultórios;\r\n3-\tDisponibilizar sanitário masculino e feminino próximo à recepção (descrever onde será).\r\n4-\tRemover porta que liga \"sala de esterilização\" (área limpa) e \"sala de expurgo\"(área suja) e instalar somente guichê entre as áreas.\r\n5-\tFazer constar na planta todos os equipamentos da CME (lavadora ultrassônica, pistola de água na área suja, e na área limpa, pistola de ar, seladora, autoclave).\r\n6-\tQuais procedimentos serão realizados na sala de procedimentos? Descrever detalhadamente e fazer constar no memorial descritivo de atividades.\r\n7-\tRepresentar graficamente todos os equipamentos e mobiliários de todos os ambientes.\r\n8-\tDisponibilizar abrigo externo de resíduos infectantes de acordo com a RDC 222/18.\r\n9-\tMelhorar memorial descritivo de atividades, fazer constar todos os ambientes e todas as atividades que serão realizadas em cada um.\r\n10-\tDescrever como será o deslocamento de pacientes e funcionários entre os blocos (a área deve ser coberta).\r\n\r\nAnápolis, 14 de julho de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n\r\n____________________________________________________________________________\r\n"}