{"ndoc":90877,"descr":"Número do Processo: 000007172/2023\r\nAutuado: TATU REI DA SUCATA EIRELI\r\nCNPJ: 17.624.905/0001-35\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Pedro Henrique Aires Ribeiro, Vanessa Santana e Rodrigo Alessandro Togo Santos.\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tEsclarecemos ao impugnante, de forma objetiva, que o autuado não apresentou defesa do Auto de Infração 0669 emitido na data de 02 de março de 2023 e, portanto, as observações das autoridades sanitárias ratificam quanto à ocorrência das irregularidades, sendo a verdade dos fatos e todas as irregularidades motivadoras do Auto de Infração 0669 de 02 de março de 2023 corroboraram com a necessidade da emissão do presente auto, em conformidade com a Lei Complementar 377/2018, Lei Municipal 3388/09 e Lei Estadual 16.140/2007. \r\nConforme mencionado acima, o autuado não apresentou defesa no prazo previsto, portanto segue os autos do processo, onde o mesmo foi autuado por reincidência uma vez que já é de conhecimento do autuado os riscos existentes a atividade desenvolvida no local. Diante deste fato segue as irregularidades encontradas: 1) Por funcionar e realizar atividades potencialmente poluidoras sem licença ambiental de funcionamento expedida pelo órgão competente; 2) Por lançar diretamente no solo resíduos óleos e graxosos, causando a poluição do mesmo; 3) Por realizar a queima de materiais a céu aberto e/ou em local inadequado e licenciado para o mesmo (Foi flagrado durante a inspeção fiscal um forno improvisado para realizar a fundição de alumínio, conforme relatado pelo responsável da empresa no momento da fiscalização); 4) Por não apresentar o (PGR-Plano de Gerenciamento de Risco e PCMSO - Programa Controle Médico Saúde Ocupacional e os Atestados de Saúde Ocupacionais dos trabalhadores); 5) Por disponibilizar e manter instalações como: sanitários, vestiários (foi observado que a empresa não possui) e refeitório (foi observado que a empresa não possui), em péssimo estado de higiene e conservação, não oferece o mínimo de conforto e segurança para os trabalhadores; 6) Por não fornecer aos trabalhadores os Equipamentos de Proteção Individuais aos trabalhadores, os trabalhadores foram flagrados sem luvas, máscaras e aventais, botas entre outros equipamentos essenciais para realização das atividades; 7) Por não apresentar o comprovante do controle de pragas realizado por empresa especializada e licenciada junto órgão sanitário competente; 8) Por não apresentar o Certificado de conformidade do corpo de bombeiros militar; 9) Por manter diversas materiais a céu aberto e acumulando água como: pneus, sucatas, tambores e entre outros, onde nos mesmos foram encontradas larvas e polpas do mosquito Aedes aegypti, transmissores da Dengue, conforme documento em anexo; 10) Por descumprir na íntegra o termo de intimação de Nº 092873 de 26/05/2022.\r\nNo entanto a empresa foi intimada anteriormente para corrigir as irregularidades encontradas no que se trata a saúde e saúde do trabalhador. Uma vez que já é de conhecimento da mesma que é de competência da vigilância sanitária realizar a fiscalização da saúde da população e de trabalhadores aos riscos aos quais podem causar danos a saúde.\r\nConsiderando a missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde e a consideração do auto de infração motivador do presente processo.\r\n\tAssim, solicitamos a autoridade julgadora à manutenção do presente processo, sugerindo à mesma a aplicação cumulativa de pena de multa compatível com a infração e o porte econômico do infrator.\r\n                                                                                               \r\n                                                                                                                  Anápolis, 24 de julho de 2023.\r\n\r\n\r\n\r\n\r\n     _____________________________                                        ______________________________\r\n       Rodrigo Alessandro Tôgo Santos\t\t                                        Vanessa Santana\r\n               Autoridade Sanitária                                                                 Autoridade Sanitária \r\n\r\n\r\n"}