{"ndoc":91977,"descr":"\r\nDISPOSITIVO LEGAL: PA-PROMO: 0002442022.18.000319 MPT; Lei Estadual n°16.140/2007 Artigos 9, 110, 116 Its. III; Decreto Estadual n°6.906/2009; Portaria nº 3.214/1978 NR's 1, 5, 6, 7, 12, 15, 24, 26; Instrução Normativa SSST/MTB nº1/94 do MTE; Manual de Proteção Respiratória da Fundacentro/2016; Portaria nº19 MTE/1998; Portaria GM/MS nº 888/21.\r\nROTEIRO/RELATÓRIO TÉCNICO DE INSPEÇÃO EM S.T CERÂMICAS\r\n\r\n\r\nDATA DA INSPEÇÃO:  \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1-Razão Social: Cerâmica Lagoa Formosa Ltda\r\n1.2-Nome Fantasia: Cerâmica Lagoa Formosa\t1.3-Início do funcionamento: 16/09/2011\r\n1.4-CNPJ: 14.3324770001-89\t1.5-Atividade Econômica (CNAE 2.0): 23.42.7/02\r\n1.6-Endereço: Rua 01/ANS 01    KM 04 ,  Zona Rural\r\n1.7-Município: Anápolis\tUF: Goiás\tCEP: 75.144.580\r\n1.8-Fone:    62-984115773                                                                                       \t1.9-Email: ducarmofe@hotmail.com\r\n1.10-N° de Trabalhadores:                          M ( 38  )               F (       )\r\n1.11-Responsável Legal:      Dulce do Carmo Ferreira  Colombo                                                                                                                  \t1.12-CPF:892.863.241-20\r\n2. DOCUMENTAÇÃO \tSIM\tNÃO\r\n2.1-Licença Municipal\t\tX\r\n2.2-Licença Ambiental                                                                                  \t\tX\r\n2.3-Certificado de Bombeiros                                      \t\tX\r\n2.4-Programa de Gerenciamento de Riscos (PGR)\t\tX\r\n2.5-Programa de Controle Médico de Saúde Ocupacional (PCMSO)                                                                                                  \t\tX\r\n2.6-Programa de Conservação Auditiva (PCA)                                                                                  \t\tX\r\n2.7-Programa de Proteção Respiratória (PPR)\t\tX\r\n2.8-Atestado de Saúde Ocupacional (ASO)\t\tX\r\n2.9-Mapa de Riscos Ambientais           \t\tX\r\n2.10-Comissão Interna de Prevenção de Acidentes/Designado de CIPA                                                                                  \t\tX\r\n2.11-Laudo Técnico das Condições do Ambiente de Trabalho (LTCAT)\t\tX\r\n2.12-Laudo de Insalubridade\t\t-\r\n2.13-Laudo de Periculosidade \t\t-\r\n2.14-Inventário de todas as máquinas e equipamentos (apreciação de riscos) \t\tX\r\n2.15-Comprovante de manutenção preventiva  e corretiva das máquinas e equipamentos\t\tX\r\n2.16-Certificado/Registro de treinamentos\t\tX\r\n2.17-Certificado/Registro de entrega EPI's\t\tX\r\n2.18-Comunicação de Acidente de Trabalho - CAT\t\tX\r\n2.19-Ordens de Serviço de Segurança Ocupacional\t\tX\r\n3. CONDIÇÕES DE HIGIENE/CONFORTO/SEGURANÇA\tSIM\tNÃO\r\n3.1-Sanitários separados por sexo e limpo\tX\t\r\n3.2-Sanitários com lavatórios, sabonete líquido, papel toalha e higiênico e lixeira revestida com saco plástico\t\tX\r\n3.3-Armários individuais com tranca para guarda de pertences                                                                       \tX\t\r\n3.4-Uso do EPI adequado ao risco\t\tX\r\n3.5-Ambientes limpos e organizados, sem presença de materiais alheio-inservíveis ou em desuso\tX\t\r\n3.6-Dispositivos de segurança das máquinas e equipamentos\tX\t\r\n3.7-Instalações elétricas com condições de segurança\tX\t\r\n3.8-Ventilação adequada                                              \tX\t\r\n3.9-Iluminação adequada\tX\t\r\n3.10-Placas de sinalização de segurança e mapa de risco em locais de fácil visibilidade\t\tX\r\n3.11-Uso de varrição a seco no ambiente produtivo\t\tX\r\n3. CONDIÇÕES DE HIGIENE/CONFORTO/SEGURANÇA\tSIM\t\tNÃO\r\n3.12-Utiliza a umidificação dos ambientes produtivos\t\tX\r\n3.13-Fonte de água potável e copos descartáveis ou individualizados\t\tX\r\n3.14-Abastecimento de água - Rede pública\t\tX\r\n3.15-Abastecimento de água - Poço artesiano\tX\t\r\n3.16-Se o abastecimento de água for poço, realiza desinfecção da água do poço artesiano e análise\t\tX\r\n3.17-Possui reservatório de água, devidamente tampado, com acesso restrito para limpeza e manutenção\t\tX\r\n3.18-Drenagem dos resíduos líquidos adequada\tX\t\r\n3.19-Ruído intenso  \tX\t\r\n3.20-Calor intenso\tX\t\r\n3.21-Estrutura física dos ambientes produtivos em condições de segurança\t\tX\r\n4. SETOR DE APOIO\tSIM\tNÃO\r\n4.1-Possui copa e cozinha coletiva\tX\t\r\n4.2-Cozinha limpa, organizada e com utensílios higienizados.\t\tX\r\n5. DOCUMENTAÇÃO EMITIDA\r\nApós a inspeção foram emitidos os seguintes documentos: TI 100795\r\n\r\n6. CONSIDERAÇÕES FINAIS\r\nOBS: ANOTAÇÕES SUBJETIVAS/ANÁLISE DOCUMENTAL/ENTREVISTAS/POSTOS DE TRABALHO.\r\n\r\nAnálise:  Durante a inspeção realizada na empresa supracitada foi verificado de que  a mesma apresenta excelente máquinas e equipamentos de trabalho em perfeitas condições de uso, porém a mesma se encontra em péssimas condições de saúde e segurança no trabalho, faltando treinamento quanto ao uso dos EPI`s - Equipamentos de Proteção Individual,  bem como: uniforme completo, luvas, protetor auditivo, botas de segurança e outros de acordo com as recomendações do PGR- Programa de Gereciamento de Riscos.\r\nExistem muitos equipamentos e materiais alheios em desuso em todo o setor de produção, tais como: peças, galões de produtos químicos e outros conforme fotos.\r\nLicença Municipal: Não foi apresentada a licença de funcionamento do estabelecimento.\r\nPrograma de Riscos Ocupacionais ( PGR):  Constatado durante a inspeção no local que a empresa não esta colocando em prática as recomendações descritas no mesmo, visto que os trabalhadores se encontram em péssimas condições de  saúde e segurança no trabalho.\r\nAtestado de Saúde Ocupacional (ASO): Não foram apresentados os Asos dos funcionários durante a inspeção e também não foram enviados via email.\r\nMapa de Risco: Foram apresentados os mapas de risco dos ambientes de trabalhado, mas no local não haviam fixados.\r\nInventário de todas as máquinas e equipamentos (apreciação de riscos):  A empresa não enviou  os documentos solicitados.\r\nComprovante de manutenção preventiva  e corretiva das máquinas e equipamentos: Não foi apresentado os comprovantes.\r\nCertificado/Registro de treinamentos: Não apresentou os comprovantes solicitados.\r\nCertificado/Registro de entrega EPI's: Não apresentou os comprovantes solicitados.\r\nComunicação de Acidente de Trabalho - CAT: Não apresentou os comprovantes solicitados.\r\nSanitários: Prover vaso sanitário com tampa e manter abastecido do kit sabão líquido e papel toalha, prover de lixeira com saco plástico.\r\nArmários: Disponibilizar a quantidade suficiente para os funcionários; Guardar todos os pertences pessoais dentro dos armários; Proibido guarda dos mesmos pelo setor de produção.\r\nEPI´s: Encontrado os funcionários sem uso ou parcialmente usando os EPI´s: São Eles: Protetor auditivo, Uniforme, Luvas, óculos e outros de acordo com o PGR- Programa de Gerenciamento de Riscos; Evidenciado a falta de treinamento dos mesmos quanto o uso obrigatório dos mesmos.\r\nAmbientes do setor de produção: Encontrado vários materiais em deuso ou armazenados em locais inadequados pelo setor de produção podendo vir a causar acidentes de trabalho; Sendo eles: peças das máquinas, galões de óleo e graxos, tambores e outros; \r\nSinalização de segurança: Evidenciado a ausência de placas  de sinalização nos postos de trabalhado advertindo os riscos existentes.\r\nVarrição do local: A limpeza é realizado a varrição à sexo o que  causa a dispersão de partículas em suspensão de pó e poeira , e recomenda-se que deverá ser umidificado o chão.\r\nAbastecimento de água: Observado que o abastecido de àgua para consumo humano vem do poço artesiano, recomenda-se análise físico-químico e microbiológico conforme a Portaria Consolidada nº 05/2017, realizando as análises.\r\nReservatório de água: Verificado que  reservatório de água não estava totalmente vedado, fomos informado que  havia mais de 06 meses a higienização e limpeza do mesmo. Sendo que a Portaria 456/1995 , recomenda-se a limpeza e higienização semestral.\r\nEstrutura física dos ambientes produtivos e condições de segurança:  Durante a inspeção foi evidenciado que falta treinamento de saúde e segurança para os trabalhadores conforme as funções exercidas; Falta colocar em prática as Ordens de serviços para os mesmos; A empresa possui excelente máquinas e equipamentos, e em boas condições; A mesma encontra-se em péssimas condições de saúde e segurança no trabalhador. Falta colocar em prática o PGR - Programa de Gerenciamento de Riscos.\r\n\r\nCopa:  Encontrado materiais em deuso/alheios: produtos químicos ( galões ) dentro da copa, solicitamos a retirada de imediata dos mesmos; O local necessita melhor ar a higiene e limpeza diária do ambiente e também dos móveis e utensílios; Disponibilizar de lixeira com tampa, saco plástico, sendo de pedal; Há necessidade de realizar pintura nas paredes.\r\n\r\n7. TÉCNICA/FISCAL DE INSPEÇÃO\r\nNOME\tFUNÇÃO\tINSTITUIÇÃO\tASSINATURA\r\nVanessa Santana\tFiscal Sanitário\t\t\r\nLívia Brito Ribeiro\tFiscal Sanitário\t\t\r\nJosé Luiz Ribeiro\tFiscal Sanitário\t\t\r\nThaysa Zago Àzarra Figueiredo\tFiscal Sanitário\t\t\r\n8. RECEBIMENTO DO RELATÓRIO TÉCNICO\r\nAnapolis,             /         /2023.\r\nAssinatura (s):\r\n\r\n9. ANEXOS\r\n\r\n"}