{"ndoc":101010,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nRazão Social: IMPÉRYO SUPERMERCADO LTDA\r\nNome. Fantasia: IMPÉRIO SUPERMERCADO\r\nCNPJ: 48.092.083/0001-12\r\nEndereço: Av. BRASIL, QD 14 LT 24, Jardim Promissão, Anápolis - GO.\r\nAtividades: 4712-1/00 (minimercado), com açougue e padaria.\r\n\r\nOBJETIVO DA OBRA:\r\nObter aprovação de planta baixa para obtenção de alvará sanitário, para abertura de supermercado com açougue e padaria.\r\nDISPOSITIVOS LEGAIS:\r\nLei Est 16140/07; DM nº 8297/97; Lei Complementar 377/2018; RDC ANVISA 216/2004, Res. SES GO 20/2019\r\n\r\nPARECER CONCLUSIVO DA PLANTA BAIXA E DA MEMORIAL DESCRITIVO:\r\n(X) Parecer fiscal de Projeto Arquitetônico ( X) Parecer fiscal de Memorial Descritivo\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável \r\n(X) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(   ) Parecer fiscal do Memorial descritivo - Contrário\r\n(X) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE MEMORIAL DESCRITIVO e ANÁLISE DA PLANTA BAIXA:\r\n\"\tFalta colocar DML(divisão de material de limpeza)  na área adjacente do açougue e padaria( de preferência onde está o lavabo);\r\n\"\tColocar fecho automático em todas as portas técnicas (padaria e açougue);\r\n\"\tDispor de sala de desossa, isolada e que tenha sistema de climatização, para açougue;\r\n\"\tSinalizar e dispor exaustores na padaria sobre fornos e fogão;\r\n\"\tDispor de sanitários para funcionários e nominar separação de sanitários para sexo masculino e feminino (de preferência na área externa ao fundo).\r\n\r\nCONCLUSÃO:\r\nAssim, é parecer deste órgão/fiscal sanitário, que o presente projeto arquitetônico foi avaliado e ainda não atende à legislação sanitária em vigor, e ainda não pode ser aprovado sem as adequações acima descritas.\r\n\r\nAnápolis, 27/05/2024\r\nEQUIPE TÉCNICA:\r\nJosé Luiz Ribeiro (mat. Funcional 31620)\r\n"}