{"ndoc":101310,"descr":"RELATÓRIO DE PARECER FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nNº do Protocolo: 20240175\r\nRazão Social: Unnika Aesthetics Worldwide Ltda\t\t\r\nNome Fantasia: Unnika Aesthetics Worldwide Ltda\r\nCNPJ: 47.200.573/0001-22\r\nAtividade pleito para análise: 32.50-7-01\r\nEndereço: Rua VP 6D, Qd. 10, Sala 05, DAIA\r\nÁrea: Área 2 = 252,68 e Área 4 = 879,06; TOTAL ANALISADO = 1.131,74 m².\r\n\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n( X ) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n( X ) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nMANIFESTAÇÃO FISCAL:\r\nÁREA 02\r\n1 - Descrever no memorial se os produtos de higiene, cosméticos, produtos para saúde serão processados simultaneamente ou não, descrever o real processo para esclarecimento.\r\n2 - Descrever todos os fluxos em processo e produto acabado no projeto arquitetônico, bem como adequar as cores;\r\n3 - No item 4 . Fluxos Macro, consta a codificação dos cartuchos, mas no item de equipamentos do ambiente não consta a codificadora, será etiqueta?\r\nÁREA 04\r\n1 - Especificar como será o controle de armazenamento e endereçamento, afim de garantir a robustez do processo;\r\n2 - Identificar todas as áreas segregadas para produtos recebidos do desembaraço (importados), produtos acabados e liberados para o mercado, quarentena, recolhidos, devolvidos, vencidos, avariados e materiais de embalagem;\r\nAnápolis, 06 de junho de 2024.\r\n \r\n\r\n\r\n_______________________                                           _______________________\r\n  Fiscal Sanitário                                                                             Fiscal Sanitário\r\n"}