{"ndoc":105710,"descr":"PROCESSO: 000033855/2024\r\nREQUERENTE: BIOLINE FIOS CIRURGICOS LTDA\r\nCNPJ/CPF: 37.844.479/0001-52\r\n\r\nCONTRARRAZÕES\r\n\r\nAtravés de evidências legais e fáticas inseridas nos autos a partir dos elementos de prova trazidos, se constatou o descumprimento de normas sanitárias de observância necessária. De tal maneira, embora a pretensão formulada pela corrente seja no sentido de impugnar a penalidade, os fundamentos registrados que amparam esse procedimento administrativo não são abalados pelos argumentos de recurso. Buscaremos, aqui, esclarecer à impugnante, de forma objetiva, que as alegações apresentadas na presente defesa não refletem a verdade dos fatos:\r\n\r\n1)\tFica demonstrada a veracidade dos fatos, pela própria impugnante, atestando fls. 8. Vejamos o trecho destacado da defesa:\r\n\".... Reafirmamos, dede já, nosso compromisso em implementar ações corretivas com agilidade, visando o cumprimento das exigências regulatórias com a consequente a garantia da qualidade e segurança dos produtos fornecidos…\"\r\n2)\tDiante do fato retro fica configurado as irregularidades referentes às normas pertinentes, o que este órgão constatou e a qual ensejou o presente auto.\r\nO artigo 212 do Código civil brasileiro elenca os instrumentos de provas que poderão determinar a veracidade destas alegações feita pelos sujeitos. São eles, a confissão, os documentos, as testemunhas, a presunção e a perícia.\r\nCódigo de Processo Civil Brasileiro:\r\nArt. 212. Salvo o negócio a que se impõe forma especial, o fato jurídico pode ser provado mediante: \r\nI - confissão;\r\nII - documento; [..] \r\nArt. 219. As declarações constantes de documentos assinados presumem-se verdadeiras em relação aos signatários.\r\nOs atos administrativos são dotados de presunção de veracidade. Todavia, tal presunção não é absoluta, admitindo-se prova em contrário.\r\nVale destacar, contudo, que a empresa já está trabalhando para sanar todas as não conformidades.\r\nPortanto, no presente caso, cabe ao autuado demonstrar que o ato administrativo questionado nos autos não é válido, somente assim afastando a presunção de veracidade do ato impugnado.\r\nTodavia, o impugnante não trouxe aos autos qualquer prova capaz de afastar a presunção de veracidade do ato administrativo praticado pela autoridade.\r\nDiante do acima expresso e ainda afirmando que o processo administrativo tem como principal objeto a busca da verdade material, fica clara a culpa da autuada neste processo.\r\n\tAssim, solicitamos à autoridade julgadora a manutenção da presente autuação e decisão de primeira instância, sendo atenuante a medidas mitigatórias adotadas pela empresa sugerimos aplicação de advertência como pena.\r\n\r\nAnápolis, 09 de outubro de 2024.\r\n\r\nINSPETORES\r\nCésio Malaquias\t\r\n\r\n"}