{"ndoc":107610,"decr":"IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Nome fantasia: JAMEL\r\n1.2. Razão social: INDÚSTRIA MISSIATO DE BEBIDAS LTDA\r\n1.3. CNPJ: 02.295.098/0004-20 0 Matriz \t1 Filial \r\n1.4. Endereço: BR 153, K47, 3265, 75133-255, Zona Rural, Anápolis GO.\r\n1.5. Fone: (62) 3310 2200\r\n1.6. E-mail: laboratoriojamelfilialgo@gmail.com.br\r\n1.7. Representante legal:    WaineMaranezi CPF: 108.942.018-83\r\n1.8. Responsável técnico:   Diogo Vieira Nascimento CRQ/GO: XII-12401473\r\n1.9. Licença Sanitária n° 202302521 Data da expedição: 28/11/23 Data da validade: 26/11/2024\t\r\n0 Não possui Licença.\r\n\r\n1.10. Autorização de Funcionamento da matriz, Indústria Missiato de Bebidas Ltda, localizada em Jandaia do Sul, com CNPJ 02.295.098/0001-87, AFE sob nº 3.05807.6, publicada no DOU de 31/03/2014. \r\n1.11. Outros documentos/informações importantes:\r\nCertificado emitido pelo Exército: Não Aplicável\r\nLaudo de execução do controle de pragas em 09/11/2024, com a Suporte Ambiental\r\nCertificado com o corpo de bombeiros não foi apresentado, descumprindo o Artigo 128 da Lei Estadual 16140/2007. \r\n\r\nA empresa filial, Indústria Missiato de Bebidas Ltda, estabelecida em Anápolis, foi instituída em 2011 com a finalidade inicial de produzir álcool etílico hidratado com 70º INPM. Atualmente ela realiza a fabricação (manipulação e envase de álcool 46º, 70º e 92,8º INPM). A área do galpão edificado destinado a todo o processo é de 1050,00m2. A inspeção na estrutura física foi acompanhada do projeto arquitetônico, o qual foi aprovado em 15/04/2011 pela SUVISA-GO (Superintendência de Vigilância Sanitária e Ambiental de Goiás), pelo Engenheiro Vasco Brasil Ribeiro, CREA 2875/D. Verificou-se que a empresa encontra-se compatível com o projeto, salvo a existência de uma esteira por onde as garrafas seguem para a área de envase, que não consta no layout projeto aprovado. \r\nA produção de álcool conta com 18 colaboradores, incluindo a Responsável Técnico, de acordo com o Organograma. O horário de funcionamento é das 07:30 às 17:48 horas, de segunda a sexta-feira. Possui capacidade produtiva diária de 48 mil Litros em média. Os arredores estavam em boas condições de limpeza. \r\n1.12. Atividades licenciadas: para saneantes\r\n1 Produzir\r\n0 Importar\r\n0 Exportar\r\n1 Distribuir\r\r\n1Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.13. AFE: para saneantes \r\n1 Produzir\r\n0 Importar \r\n0 Exportar\r\n1 Distribuir\r\r\n1Reembalar\r\n1 Envasar\r\n1 Armazenar\r\n0 Transportar\r\r\n1 Fabricar\r\n1 Embalar\r\n0 Outras: (citar) \r\r\n\r\n1.14. Relação das demais plantas: Não Aplicável\r\n\r\n2. INSPEÇÃO\r\n2.1. Período:25/11/2024 a 03/12/2024\r\n2.2. Objetivo da inspeção: verificar e avaliar o cumprimento das Boas Práticas em Fabricação, conforme Resolução RDC nº 47/2013 e outras normas sanitárias vigentes.  \r\n2.3. Período da última inspeção: 01 a 17/10/2023\r\n0 A empresa está sendo inspecionada pela primeira vez.\r\n2.4. Relação de produtos importados e/ou fabricados e comercializados:\r\n\r\nProduto\tNacional ou Importado\tNº registro ou Nº de Processo/validade\tGrau de risco\r\nÁlcool etílico hidratado Anhanguera 46º INPM - Limpador de Uso Geral (uso doméstico)\t\r\nNacional\t\r\n358070002\r\n11/2033\t\r\nRisco 1\r\nÁlcool etílico hidratado Anhanguera 92,8° INPM - Limpador de uso institucional\t\r\nNacional\t\r\n358070003\r\n10/2034\t\r\nRisco 1\r\nÁlcool etílico hidratado Anhanguera 70º INPM - Desinfetante Hospitalar para superfícies fixas e artigos não críticos\t\r\nNacional\t35807001\r\n01/10/2025\tRisco 1\r\n\r\n\r\nRELAÇÃO DE MATÉRIAS-PRIMAS \r\nIngrediente Ativo\tFabricante\tFornecedor\tOrigem\tProduto\r\nÁlcool Etílico Hidratado\tDestilaria Cachoeira Ltda\tDestilaria Cachoeira Ltda\tTupaciguara - MG\tÁlcool Etílico Hidratado\r\n\r\nA empresa não apresentou as informações sobre o fornecedor doquaternário de amônio, que é uma da matéria-prima destinada a fabricação do álcool 46%, com finalidade bactericida,descumprindo o item 3.3.5 do Anexo II da RDC 47/2013.  \r\n\r\n3. TERCEIRIZAÇÃO\r\n3.1 Contratante\r\nNão Aplicável\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s)\r\n\t\t\t\r\n\t\t\t\r\n\r\n3.2 Contratada\r\nNão Aplicável\r\nEtapas de CQ/ Produção/ Armazenamento/Transporte\tEmpresa(s) Contratada(s)\tCNPJ\tProduto(s)\r\n\t\t\t\r\n\t\t\t\r\n\r\n\r\n4. GARANTIA DA QUALIDADE\r\n\r\n4.1. Qualificação de fornecedores\r\nApresentou o Procedimento MPM ST 009, Versão 014 de 18/06/2024, AQUISIÇÃO DE MATERIAIS E SERVIÇOSque estabelece o processo de seleção, homologação, aquisição, avaliação e Monitoramento do desempenho de Fornecedores de materiais e serviços que impactam na conformidade dos produtos industrializados. \r\nO fornecedor de etanol é a Destilaria Cachoeira Ltda, CNPJ: 19.680.743/0001-88, Rod João Pinheiro, Km 16, Tupaciguara - MG. \r\nO fornecedor de tampas é a RC Tampas, CNPJ:15.282.286/0001-12\r\nO procedimento descreve que quando é necessário qualificar um novo fornecedor, fornecedor inativo ou fornecedores que ficaram abaixo da média na reavaliação, o Departamento de compras deve enviar o RQM ST 070 Checklist de Qualificação de Fornecedores revisão 03 de 20/12/2017, para ser respondido pelo fornecedor. Após o preenchimento este Checklist será encaminhado para o Departamento da Qualidade para que seja feita a apuração dos resultados no Formulário RQM ST 173versão - 28/05/2007 - Ficha de Apuração dos Resultados da Homologação dos Fornecedores, recebendo a classificação de: qualificado 86 a 100%, aprovado 66 a 85%, aprovado com concessão 45 a 65% e reprovado com nota inferior a 44%. O fornecedor qualificado será adicionado a uma lista de fornecedores qualificados e receberá o título de Fornecedor Qualificado e a data. Caso o fornecedor seja aprovado com concessão, ele terá um prazo para se adequar, apresentando o cumprimento dos requisitos ou poderá ser suspenso até a solução do problema. No caso do fornecedor reprovado, ele poderá fornecer os produtos e serviços, desde que reiniciado um novo processo de avaliação, ou seja, tomada e fechada ação corretiva junto ao mesmo.   \r\n\r\nRelação dos fornecedores de matéria-prima e serviços \r\nNOME DO FORNECEDOR\tCNPJ\tNome do serviço, do produto ou matéria prima fornecidos\r\n\r\n\r\nJAEPEL PAPEIS E EMBALAGENS\t\r\n\r\n\r\n06.142539/0001-61\r\n\r\n\tFORNECEDOR DE CAIXAS DE PAPELÃO\r\n\r\nDESTILARIA CACHOEIRA LTDA\t19.680.743/0001-88\tFORNECEDOR DE ALCOOL\r\nCM Soluções Tecnológicas LTDA\t17.935.869/0001-20\tFORNECEDOR DE RÓTULO\r\nAdecorr Comercio Imp. e Exp. LTDA.\t24.638.510/0001-57\tFORNECEDOR DE COLA\r\nINDÚSTRIA MISSIATO DE BEBIDAS LTDA\t02.295.098/0004-20\tFORNECEDOR DE VASILHAME\r\nRC TAMPAS\t15.282.286/0001-12\tFORNECEDOR DE TAMPAS\r\n\r\n\r\n4.2. Validação\r\nA empresa não possui Plano De Validação, porém apresentou procedimento descrevendo como ocorre o monitoramento e controle para a garantia da qualidade dos seus produtos. \r\n\r\nControle da Qualidade da Água de Processo\r\nApresentou o documentoMPM QA 016, versão 013, de 02/07/2024, MANUAL DE BOAS PRÁTICAS DE FABRICAÇÃO, que preconiza no item 5.5.1.a que as amostras de água a serem analisadas são coletadas dos reservatórios ou locais específicos de acordo com a Tabela 1: Padrão Microbiológico de Água para Consumo Humano, seguindo a Portaria de Consolidação nº 5, de 28 de setembro de 2017; e Tabela 2: Padrão Físico-Químico Complementar para Garantir a Qualidade da Água. Essas Tabelas apresentam as especificações/parâmetros e periodicidade (mensal) de análise da água utilizada na fabricação dos produtos, mas não cita os pontos de coleta da água a ser analisada. Semestralmente será verificado o Padrão Organoléptico de Potabilidade, conforme Tabela 3. E anualmente, conforme mostra a Tabela 4: Padrão de Potabilidade para Substâncias Inorgânicas, Orgânicas e Agrotóxicos.  \r\n\r\nFoi apresentado o relatório de análises nº Nº 05817/2024.A - Nº 05817/2024.B - coletasemanal - após o tratamento / saída do reservatório - novembro/2024, que mostra os resultados das análises da água, realizado pelo laboratório terceirizado Support Ambiental, referente ao mês de novembro/2023. A conclusão do laboratório é de que baseado nas especificações da \"Portaria GM/MS nº 888 de 04/05/2021 do Ministério da Saúde, pode-se afirmar que a amostra analisada se encontra dentro dos parâmetros.\r\n\r\n \r\n \r\n\r\nAlém disso, a própria empresa estabelece pH entre 6,0 e 9,0, conforme Tabela 2 do MPM QA 016, para a produção do álcool.\r\n\r\nMonitoramento do teor alcoólico\r\nPara verificar o Grau alcoólico real do produto a empresa segue o MAPA IN 24 de 08/09/2005 - ABNT NBR 5992:2008 \r\n\r\nControle do Sistema Informatizado\r\nAs cópias dos documentos são controladas em Meio Eletrônico, através do módulo DOCS do Sistema Qualiex. \r\n\r\n4.3. Estudo de estabilidade\r\nA empresa apresentou Procedimento LP 025,revisão 01, emitido em 03/11/2022, ESTUDO DE ESTABILIDADE DE LONGA DURAÇÃO, que tem como princípio avaliação da estabilidade de longa duração, com análises em uma mesma amostra, armazenada em temperatura ambiente. O procedimento descreve que deve coletar três amostras do produto envasado e enviar uma para análise microbiológica em laboratório terceirizado (para determinar ação bactericida do produto), uma fica retida caso seja necessário repetir algum parâmetro e outra segue para o ensaio de estabilidade. No ensaio de estabilidade realizar a análise inicial de acordo com a análise de linha de produção, fechar a embalagem e armazenar em temperatura ambiente até a realização das próximas etapas. \r\n\r\n\r\n4.4. Investigação de desvios \r\nApresentou o Procedimento MPM-EQ 004, versão 014 - 06/08/2024 (Revisão geral), NÃO CONFORMIDADE, AÇÃO CORRETIVA E PREVENTIVAque estabelece sistemática para identificação e segregação dos produtos que estejam não conforme, bem como os colaboradores envolvidos para cada atividade: registro, análise de causa e estabelecimento de planos de ações corretivas e preventivas (incluindo melhorias) oriundas de gestão de risco, dentro do escopo da Indústria Missiato de Bebidas. O procedimento apresenta as responsabilidades para as atribuições, segregação, identificação e disposição dos produtos não conformes e diz que os produtos de retrabalho devem ser inspecionados de imediato.Foi seguido o procedimentoMPM-EQ 004, onde o item 5.2.4, onde diz que os produtos de não conforme devem ser inspecionados de IMEDIATO com preenchimento do RQM EQ 044 Reverificação do Produto para Aceitação, Liberação ou Descarte pelo Controle de Qualidade. \r\n\r\n5. SAÚDE, SANITIZAÇÃO, HIGIENE, VESTUÁRIO E CONDUTA\r\n\r\nNOME\t\r\nFUNÇÃO/SETOR\tEXAMES DESCRITOS NO PCMSO\t\r\nEXAMES REALIZADOS\r\n\r\n\r\n\r\n\r\nALAN SOUZA\tOPERADOR DE MÁQUINA SOPRADORA\t\r\nCONSULTA OCUPACIONAL\r\nAUDIOMETRIA\r\nHEMOGRAMA\r\nACUIDADE VISUAL\r\nPARASITOLÓGICO DE FEZES\r\n\r\n\r\n\tCONSULTA OCUPACIONAL\r\nAUDIOMETRIA\r\nHEMOGRAMA\r\nACUIDADE VISUAL\r\nPARASITOLÓGICO DE FEZES\r\n\r\n\r\n\r\n\r\n\r\nANTONIO FRANCISCO\t\r\n\r\n\r\n\r\nOPERADOR DE MÁQUINA SOPRADORA\t\r\n\r\nCONSULTA OCUPACIONAL\r\nAUDIOMETRIA\r\nHEMOGRAMA\r\nACUIDADE VISUAL\r\nPARASITOLÓGICO DE FEZES\r\n\r\n\r\n\t\r\n\r\nCONSULTA OCUPACIONAL\r\nAUDIOMETRIA\r\nHEMOGRAMA\r\nACUIDADE VISUAL\r\nPARASITOLÓGICO DE FEZES\r\n\r\n\r\n\r\nApresentou o documento Procedimento Operacional MPM QA 016, versão 013 - 02/07/2024 (Revisão itens 4 d; 5.4 g; 5.5.1 b e 5.7: inserido item d;5,7), MANUAL BOAS PRÁTICAS DE FABRICAÇÃO, que aborda na página 10 a forma de higiene e conduta dos colaboradores.\r\nApresentou Programa de Controle Médico de Saúde Ocupacional elaborado pela empresa Grupo SESSMA - Gestão, Saúde Ocupacional e Serviços, de acordo com a NR07 (Portaria MTB 3214 de 1978), para a atividade de Fabricação de aguardente e envase de álcool, Grau de Risco 3, Grupo C-02. No desenvolvimento do PCMSOrev.02 17/10/2023, está prevista a realização dos exames Admissionais, Periódicos, Demissionais, Retorno ao trabalho e Mudança de Função e identifica os tipos de riscos ocupacionais inerentes a cada cargo/função determinando os exames médicos necessários ao acompanhamento da saúde do funcionário, de acordo com a exposição ao risco.   \r\nApresentou o documento MPM RH 017, revisão 010, de 29/08/2024, Competências Educação e Treinamentos. Foi apresentado certificado de treinamentos dos colaboradores. Todos os registros são mantidos no módulo Staff - Qualiex (sistema informatizado da empresa). \r\nO PGRrev. 01 emitido em 17/10/2023deve conter, no mínimo, os seguintes documentos: a) inventário de riscos; e b) plano de ação. Os documentos integrantes do PGR devem ser elaborados sob a responsabilidade da organização, respeitado o disposto nas demais Normas Regulamentadoras, datados e assinados. 1.5.7.2.1(verificar o que são esses números) Os documentos integrantes do PGR devem estar sempre disponíveis aos trabalhadores interessados ou seus representantes e à Inspeção do Trabalho.\r\n\r\n5.2. Limpeza e sanitização\r\nApresentou o MPM QA 016, versão 013 de 02/07/2024, MANUAL DE BOAS PRÁTICAS DE FABRICAÇÃO, que cita como deve proceder a limpeza a higienização das áreas e equipamentos da linha de produção de álcool. Foi apresentado a ficha deregistro RQM QA 107 revisão06 07/08/2019- Ficha de Higiene e Sanitização, a qual é realizada. \r\n\r\n6. RECLAMAÇÕES\r\nApresentou o documento MPM QA 020, versão 011, de 22/08/2024 (Revisão geral), RELACIONAMENTO COM CLIENTES (PÓS VENDA), que estabelece uma metodologia para o relacionamento com clientes, em caso de reclamação, sugestão ou solicitação, considerando o Tratamento de Reclamações conforme descrito no item 7 da Portaria INMETRO 361/2011 (o objetivo deve ser de acordo como a RDC 47 de 2013 - Regulamento Técnico de Boas Práticas de Fabricação para Produtos Saneantes publicada pela ANVISA, órgão Regulador de produtos saneantes). Esta RDC prevê que as reclamações sobre produtos comercializados devem ser registradas e examinadas. As causas dos desvios de qualidade devem ser investigadas e documentadas. Devem ser tomadas medidas com relação aos produtos com desvio de qualidade e adotadas as providências no sentido de prevenir reincidências. Este procedimento cita a existência de uma ficha de controle de atendimento a reclamações, sugestões ou solicitações de clientes: Controle de Atendimento ao Cliente / Consumidor - CACC, com Código RQM-EQ 075, versão 003.Ele contempla campos para preenchimento do canal de contato (telefone, e-mail ou redes sociais), o tipo: solicitação, melhoria, reclamação ou elogio. Contempla campo para a descrição do atendimento, ação/resposta e retorno ao cliente (e-mail ou telefone). Finalizado o atendimento seguir com o preenchimento do Procedimento Não Conformidade, Ação Corretiva e Preventiva com Código MPM-EQ 004 (revisão 014 de 06/08/2024- Revisão geral). Todos os canais de contato são direcionados diretamente para a matriz, a qual, primeiramente, verifica se a reclamação é proveniente de algum produto produzido (cachaça ou saneante) pela filial de Anápolis.\r\nO SAC- Serviço de atendimento ao consumidor: canal disponível no site pela opção \"Contato\", ou por e-mail sac@jamel.com.br informado no site ou no rótulo da embalagem, ou telefone 0800 643 9060. \r\n\r\n7. RECOLHIMENTO DE PRODUTOS\r\nO documento MPM-EQ 025, revisão 02, de 29/08/2024, no item 5.1.2, trata do RECOLHIMENTO DE PRODUTOS (RECALL) e estabelece que, conforme o item 5.1.2 sobre identificação de rastreabilidade, produtos com desvios de qualidade que possam representar riscos ao usuário serão retirados do mercado através do resgate de seu histórico. O Departamento da Qualidade coordenará esse processo junto ao Responsável Técnico (RT) de cada unidade. O procedimento a ser aplicado será o MPM-EQ 004 denominando não conformidade, ação corretiva e preventiva (Revisão 014 de 06/08/2024), que detalha o destino dos produtos recolhidos, investigações sobre as causas das devoluções e o registro das ações tomadas. No item 5.2.3 deste procedimento, é mencionado que produtos adquiridos não conformes cuja responsabilidade é do fornecedor devem ser registrados no formulário SACP (SOLICITAÇÃO DE AÇÃO CORRETIVA E PREVENTIVA - RQM EQ 011), sendo considerados na avaliação dos fornecedores conforme descrito no MPM ST 009.Se houver necessidade de recolhimento, o registro será feito no RQM EQ 011 SACP - RQM-EQ 044, em conformidade com o PCRNC - PLANO DE CONTROLE DE RECOLHIMENTO NÃO CONFORME, que inclui notificações às autoridades sanitárias. Até a data da inspeção em novembro de 2024, não houve necessidade de recolhimento de produtos (álcool) do mercado. O item 5.1.1 menciona que existe uma área segregada identificada com a placa \"PRODUTOS DEVOLUTOS\" para casos de recolhimento.\r\n\r\n8. DEVOLUÇÕES\r\nApresentou o documento MPM-EQ 004 (Revisão 014 de 06/08/2024), que aborda NÃO CONFORMIDADE, AÇÃO CORRETIVA E PREVENTIVA. Este documento, especificamente no item 5, descreve o procedimento para devolução. O produto devolvido será envolvido por fita zebrada, com uma placa visual/espaço delimitado de \"PRODUTO DEVOLUTO\" e etiqueta de devolvido no produto.Além disso, contamos com modelos de fichas de registro RQM EQ 011 SACP - RQM-EQ 044, em conformidade com o PCRNC - Plano de Controle de Recolhimento Não Conforme.\r\n\r\n\r\n9.AUTOINSPEÇÃO / AUDITORIA INTERNA \r\n\r\nApresentou o procedimento MPM EQ 003, versão 017, de 29/08/2024, AUDITORIAS INTERNAS DO SISTEMA DE GESTÃO DA QUALIDADE, que estabelece sistemática para realização de auditorias internas para avaliar o atendimento aos requisitos do Sistema de Gestão da Qualidade da Missiato e definir os períodos para realização das Auditorias Internas e as Análises Críticas do Sistema de Gestão de Qualidade. O procedimento contempla as responsabilidades da diretoria, dos auditores, dos auditados, do gerente das áreas auditadas e do controle de qualidade. Segundo o procedimento cabem aos diretores estabelecer o Cronograma de Auditorias (MPM EQ 003 item 5.1). O procedimento cita que a autoinspeção é feita anualmente ou conforme a situação e a importância dos processos e áreas a serem auditadas. \r\nO registro de não conformidades é realizado na plataforma Qualiex no modulo ocorrências. Tal módulo é utilizado para registrar as não conformidades e oportunidades de melhorias evidenciadas durante as auditorias.O Sistema de Gestão da Qualidade da empresa Missiato segue a ABNT NBR ISO 9001:2015. \r\nEntretanto, não foi apresentado o Relatório de Autoinspeção, contrariando o disposto no item 9.5 do Anexo II da RDC 47/13, já que após o término da autoinspeção/auditoria interna, deve ser elaborado um relatório que deve conter os resultados, avaliações e conclusões, ações corretivas (quando aplicável) e os prazos para adequação.\r\n\r\n\r\n10.DOCUMENTAÇÃO E REGISTROS\r\n\r\nApresentou o documento MPM EQ 002, versão 013, de 21/06/2024 - CONTROLE DE INFORMAÇÃO DOCUMENTADA, estabelece que as informações documentadas requeridas pelo Sistema de Gestão da Qualidade são controladas como determinado no procedimento. \r\nToda a documentação relacionada às Boas Práticas de Fabricação é elaborada, aprovada, atualizada e distribuída de acordo com os procedimentos escritos pela Indústria Missiato matriz, estabelecida em Jandaia do Sul. A Indústria Missiato de Anápolis (filial) tem a responsabilidade de implementar a documentação recebida da matriz. \r\nQuando forem determinadas mudanças no sistema de gestão, elas são realizadas de maneira planejada e controlada, considerando o propósito, potenciais consequências, necessidade de recursos e responsabilidades e autoridades definidas no MPM EQ 024.  \r\nO documento estabelece uma sistemática para o controle geral dos documentos do SGQ da Indústria Missiato de Bebidas e Distribuidora Jandaia, incluindo a formatação, codificação, aprovação, distribuição, revisão e controle. \r\nAs cópias são controladas em Meio Físico:\r\na) Impressas após a aprovação no documento original;\r\nb) Tem incluído o carimbo eletrônico de \"cópia controlada\";\r\nc) Distribuídas através Protocolo de Recebimento de Procedimento/Documento (RQM EQ 002) com assinatura do Controle da Qualidade e do responsável pelos respectivos departamentos / setores;\r\nd) Destruídas pelo Controle de Qualidade quando tornarem-se obsoletas.\r\nEm meio eletrônico as cópias são controladas através do Sistema Qualiex, módulo DOCS, onde estão disponíveis. \r\nO controle de toda a documentação do SGQ da Indústria Missiato de Bebidas contém o código, título, processo, revisão e os setores para qual o documento será distribuído em cópia física (MPM-EQ 002 de 31/08/20218 revisão 04 - LISTA MESTRA DE DOCUMENTOS).\r\nDocumentos de Origem Externa:\r\nOs documentos de origem externa são controlados através do RQM EQ 072 - CONTROLE DE DOCUMENTOS EXTERNO, bem como o registro da comunicação como órgão competente, quando aplicável. Quanto ao tipo, documentos externos podem ser:\r\nA empresa prevê que em caso de revisão de um documento, o mesmo é substituído, por meio físico (pastas de arquivo) e eletrônico.\r\nO período de retenção em pastas físicas é em média 5 anos e a empresa faz uma cópia de segurança (Backup) dos seus dados.\r\n\r\n\r\n11.PESSOAL\r\n\r\nApresentou o documento MPM RH 017, revisão 010, de 29/08/2024, COMPETÊNCIAS EDUCAÇÃO E TREINAMENTOS. Foi apresentado certificado de treinamentos dos colaboradores. Todos os registros são mantidos no módulo Staff - Qualiex (sistema informatizado da empresa). \r\nOs treinamentos relacionados a Boas Práticas de Fabricação e Segurança no Trabalho, são programados e realizados com base no levantamento de necessidades, conforme Treinamentos /Capacitação.\r\n\r\n12.SISTEMAS E INSTALAÇÕES DE ÁGUA\r\n\r\nFoi apresentado o documento MPM QA 016, versão 013, de 02/07/2024, MANUAL DE BOAS PRÁTICAS DE FABRICAÇÃO. Nele consta que a empresa possui poço artesiano com profundidade de 100 metros de profundidade com vazão de 5000 mil Litros por hora. Para o armazenamento de água são destinados três reservatórios, sendo um localizado logo na entrada da empresa, com capacidade para 30 mil Litros e outros dois (próximos do galpão) com capacidade não declarada, todos em aço Inox. A higienização dos reservatórios é realizada a cada seis meses pelo auxiliar de laboratório ou por empresa terceirizada. \r\n\r\n13.ÁREAS AUXILIARES\r\n\r\nA empresa possui refeitório, vestiários e sanitários. O refeitório é terceirizado pela empresa razão social Restaurante Di Casa LTDA, restaurante Di Casa. No entanto, a empresa fornecedora de refeições não possui Alvará de Licença Sanitária atualizado, descumprindo o artigo 33, inciso VI da Lei Complementar 377/18, visto que não apresenta comprovação documental legalmente prevista, para a execução das atividades a que se propõe e artigo 77 da mesma lei, já que toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária. A empresa também descumpre o item 3.3.5 do Anexo II da RDC 47/13, levando-se em conta que devem existir critérios definidos para qualificação de fornecedores e esse fornecedor não foi qualificado.\r\n\r\n13.1. Outras utilidades\r\nNão aplicável.\r\n\r\n14. RECEBIMENTO E ARMAZENAMENTO\r\n\r\nApresentou o procedimentoMPM ST 010, versão 019, de 03/07/2024, SISTEMA DE MONITORAMENTO E MEDIÇÃO, que define a aprovação e reprovação de produtos e matérias-primas recebidas. \r\nA programação do recebimento da matéria-prima (etanol) ocorre pelo escritório, que avisa ao auxiliar de laboratório sobre a chegada dela. O auxiliar de laboratório recebe e confere a Nota Fiscal de acordo com o peso da carga do caminhão. Posteriormente, retira-se uma amostra de 1L da matéria-prima para as análises físico-químicas (densidade, cor, cheiro, pH, acidez e graduação alcoólica). A especificação da graduação alcoólica deve ser entre 92,5 e 96,0 GL. Os resultados são registrados em laudo de recebimento e conferidos com o Laudo do fornecedor, somente depois dessa conferência ocorre o descarregamento da matéria-prima. Do lote recebido é retirado uma amostra retém de 500mL, que será armazenada, por período de 3 anos, em temperatura ambiente no laboratório que fica no galpão. A empresa possui 4 tanques de aproximadamente 80 mil Litros cada para armazenar este etanol recebido.\r\n\r\n\r\n\r\n15. AMOSTRAGEM DE MATERIAIS\r\n\r\nFoi apresentado o procedimento MPM QA 016, versão 013, de 02/07/2024, AQUISIÇÃO DE MATERIAIS E SERVIÇOS e o procedimento MPM ST 010, versão 019, de 03/07/2024, SISTEMA DE MONITORAMENTO E MEDIÇÃO. A amostragem de materiais de todo produto recebido (matéria-prima, embalagens e insumos), deverão ser realizados testes de comparação, classificando como conforme ou não. Mercadorias com divergências são separadas e posteriormente devolvidas ao fornecedor. \r\n\r\nApresentou o documento LP 022, revisão 01 de 03/11/2022, AMOSTRA DE RETENÇÃO que diz que as amostras de matéria-prima devem ser retidas até o vencimento do seu prazo de validade, quando este for determinado. O modelo de etiqueta de identificação de matéria-prima possui os seguintes dados: nome do produto, número do lote, número da nota fiscal, emissão, fornecedor, número de lote interno, validade, densidade, grau alcoólico, acidez, pH data e assinatura do analista. Os demais itens como, instrumentos e EPI's utilizados para a amostragem de matéria-prima, o tipo de embalagem para coleta da amostra e condições do local de amostragem (luz, temperatura e umidade) constam no Manual de Boas Práticas de Fabricação MPM QA 016, versão 013, de 02/07/2024.\r\n\r\n\r\n16. PRODUÇÃO/ELABORAÇÃO\r\n\r\nApresentou o documento MPM QA 016, versão 013, de 02/07/2024, Manual de Boas Práticas de Fabricação. A produção é iniciada com a geração da Ordem de Produção, seguindo um cronograma determinado pela Gerência. O ambiente de produção e os equipamentos deverão estar limpos e de acordo com os requisitos de BPF. A Ordem de Produção contém a quantidade de embalagens (unidades) de 500 mililitros e 1 Litro que serão envasadas. Na ocasião da inspeção a empresa declarou que a produção de álcool de 500mL foi interrompida em 2020. O item 3 cita que todas as etapas devem ser registradas em formulários próprios. A empresa apresentou, durante a inspeção, Ordem de Produção RQM EA 372 70, onde estavam registradas todas as informações do último lote produzido, com todos os dados da matéria-prima e, claramente todas as etapas da produção registradas. \r\nO álcool já padronizado (manipulado pronto para ser envasado) é armazenado em tonel de Inox de estocagem do lado externo do galpão, em local arejado e com caixa de contenção de concreto, passa através de tubulação de inox e segue até a área de produção, passando por um filtro e por tubulação de inox, chegando até a enchedora, controlado por válvulas. Durante a inspeção foi informado que a manipulação do álcool ocorre somente no primeiro tanque (da esquerda para a direita), o qual possui entrada para água de processo. \r\nAs embalagens que serão utilizadas no envase, já com a rotulagem e informações, conforme legislação vigente, seguem para até a área de produção, por esteira e com auxílio manual de um encarregado de produção.  \r\nO álcool é envasado e tampado no mesmo equipamento (Enchedora Monobloco + Tampador Acoplado da marca/fabricante ZEGLA, nº de série EM 585, tipo RZ ET 30 - 08GR, ano de fabricação 2011, com 30 válvulas de enchimento e 08 cabeçotes tampadores, 380 VOLTS). Foi apresentado pelo controle de qualidade as especificações e tipos de análises para liberação do produto manipulado para o envase. Posteriormente o produto segue para o controle, monitoramento e inspeção.  As garrafas em conformidade seguem por esse para serem acondicionadas em caixas de papelão (embalagem secundária) e posteriormente segue para área de Produto Acabado/Expedição no próprio galpão.\r\nAs garrafas em não conformidade são direcionadas para a área de produto não conforme até serem reprocessados, quando possível, ou descartados. De cada lote produzido é retirada uma amostra para análise no laboratório. Os lotes liberados (aprovados) vão para o estoque de Produto Acabado. A empresa possui controle de qualidade que permite e rastreabilidade de cada produto envazado na Indústria Missiato de Bebidas. O transporte para o cliente é realizado somente em caminhões e contêineres adequados para transporte de bebidas\r\n\r\nA empresa possui uma área definida para as atividades de pesagem e medidas de matérias-primas destinadas à produção. Quando houver risco ao trabalhador ou de contaminação cruzada a área deve ser separada fisicamente das demais dependências. \r\nAs áreas destinadas a medidas, quando aplicável, e à pesagem das matérias-primas podem estar localizadas no almoxarifado ou na área de produção, devendo as mesmas ser projetadas e separadas para esse fim, possuindo sistema de exaustão de ar independente e adequado, que evite a ocorrência de contaminação cruzada e ambiental.\r\nAs balanças e recipientes de medidas são calibrados regularmente, de acordo com um programa de calibração pré-estabelecido e apresentar registros das calibrações e periodicidade das verificações. Foram apresentados os certificados de Calibração dos equipamentos de medição. \r\n\r\n16.2. Equipamentos\r\nApresentou o procedimento MPM QA 018,revisão 010 - 29/08/2024- (Revisão geral) CONTROLE DE DISPOSITIVO DE MEDIÇÃO E MONITORAMENTO. Foi apresentada Qualificação de Equipamentos, sem nº código, onde descreve sobre a Qualificação de Desenho, Qualificação de Instalação, Qualificação de Operação e Qualificação de Performance/Desempenho. Apresenta uma descrição dos equipamentos com suas especificações e um campo onde constam as assinaturas das pessoas responsáveis pela qualificação atestando que os requisitos foram cumpridos. A qualificação de equipamentos teve início em 20/08/2014 e foi finalizada em 22/10/2014, sob supervisão do Gerente de Industrial Marival Finco. Foram apresentados os certificados de Calibração dos equipamentos de medição. \r\n\r\n16.3. Registros de produção \r\nA empresa apresentou, durante a inspeção, Ordem de Produção RQM EA 372, onde estavam registradas todas as informações do último lote produzido, com todos os dados da matéria-prima e, claramente todas as etapas da produção registradas. \r\nForam apresentadas, também, duas Ordens de Produção do produto Álcool Etílico Hidratado Bactericida 46°, 1 litro: lotes 682 e 706, de 01/08/2024 e 23/10/2024, respectivamente. Os documentos apresentam registro de conferência, mas a listagem das matérias primas não está coincidente, em desacordo com o item de definições da RDC 47/13, pois a Ordem de Produção é o documento de referência para produção de um lote que contemple as informações da fórmula padrão. \r\n\r\n \t\r\n \r\n\r\nImagens 01 e 02 - Registro fotográfico feito no momento da inspeção\r\n\r\nO álcool já padronizado (manipulado pronto para ser envasado) é armazenado em tonel de Inox de estocagem do lado externo do galpão, em local arejado e com caixa de contenção de concreto, passa através de tubulação de inox e segue até a área de produção, passando por um filtro e por tubulação de inox, chegando até a enchedora, controlado por válvulas. Durante a inspeção foi informado que a manipulação do álcool ocorre somente no primeiro tanque (da esquerda para a direita), o qual possui entrada para água de processo. \r\nAs embalagens que serão utilizadas no envase, já com a rotulagem e informações, conforme legislação vigente, seguem para até a área de produção, por esteira e com auxílio manual de um encarregado de produção.  \r\nO álcool é envasado e tampado no mesmo equipamento (Enchedora Monobloco + Tampador Acoplado da marca/fabricante ZEGLA, nº de série EM 585, tipo RZ ET 30 - 08GR, ano de fabricação 2011, com 30 válvulas de enchimento e 08 cabeçotes tampadores, 380 VOLTS). Foi apresentado pelo controle de qualidade as especificações e tipos de análises para liberação do produto manipulado para o envase. Posteriormente o produto segue para o controle, monitoramento e inspeção.  As garrafas em conformidade seguem por essa para serem acondicionadas em caixas de papelão (embalagem secundária) e posteriormente segue para área de Produto Acabado/Expedição no próprio galpão. O armazenamento ocorre em área livre de contaminantes e protegidos de contaminação e/ou proliferação de micro-organismos ou alterações do produto e danos aos recipientes ou embalagens, obedecendo a ordem cronológica dos lotes. \r\n\r\n\r\n5.5.2-Procedimento para Manejo de Resíduos:\r\n\r\nA reciclagem Anápolis coleta papelão e garrafas deformadas. \r\nOs coletores de lixo destinados ao setor de produção, laboratório e vestiários, são de material de fácil limpeza, revestido de saco plástico resistente, provido de tampa com abertura por pedal, colocado afastado das mesas e utensílios de preparação e manipulação dos produtos.\r\nO lixo não deve sair da área de produção pelo mesmo local onde entram as matérias primas. No total de impossibilidades de áreas distintas, determinar horários diferenciados.\r\nO lixo deve ser recolhido diariamente, e levado aos coletores gerais dispostos no pátio próximo ao setor de alimentação, separados por tipo de lixo identificado em cada coletor.\r\nColetor de material reciclável: todo material que poderá ser reciclado sendo papelão e plástico.\r\nOs coletores são de material de fácil higienização, fechados e identificados por tipo de lixo.\r\nSemanalmente é realizado a coleta pelos caminhões da prefeitura municipal e o lixo orgânico e sólido é levado para o aterro sanitário, os materiais recicláveis são destinados a venda para empresas terceirizadas, os coletores são higienizados sempre que os lixos são coletados.\r\n\r\n17. CONTROLE DE QUALIDADE\r\n\r\nApresentou o MQM 01, versão 016, de 02/07/2024, Revisão geral, MANUAL DA QUALIDADE, que descreve e estabelece todo o sistema de gestão da qualidade que a empresa deve seguir para garantir a segurança e eficácia dos produtos saneantes. A Garantia e Controle de Qualidade inicia com a qualificação dos fornecedores. \r\n\r\n\r\n18.AMOSTRAS DE RETENÇÃO\r\n\r\nApresentou o documento com Código LP 022, revisão 01 de 03/11/2022, AMOSTRA DE RETENÇÃO, este, diz que as amostras de Produto Acabado devem ser retidas até o vencimento do seu prazo de validade, quando este for determinado, que é o caso do álcool como produto saneante. As amostras de produtos acabados devem ser retidas nas embalagens original ou equivalente ao material de comercialização, armazenadas nas condições específicas para manter a integridade, em quantidade, em quantidade suficiente para permitir, no mínimo, duas análises completas. A identificação da embalagem de retenção é de acordo com a apresentação de mercado. Armazenamento em temperatura ambiente. \r\n\r\n19. CONSIDERAÇÕES FINAIS / AVALIAÇÃO DE RISCO\r\nA empresa Indústria Missiato de Bebidas Ltda, com sua matriz na cidade de Jandaia do Sul, Estado do Paraná, com CNPJ 02.295.098/0001-87 foi instituída, de acordo com a 18ª alteração e consolidação do contrato social, em 1998. A Missiato matriz tem primazia na direção e a ela está subordinada a empresa Indústria Missiato da cidade de Anápolis, uma de suas filiais. \r\nToda documentação referente a Boas Práticas de Fabricação, Política da Qualidade, bem como os Procedimentos e Planilhas de Registros são elaborados pela matriz e enviados para serem aplicados na Indústria de Anápolis. \r\nÉ importante ressaltar que a empresa optou por manter a documentação de Boas Práticas de Fabricação de Produtos Saneantes (álcool) em conjunto com a produção de bebidas alcoólicas. \r\nÉ parecer técnico da autoridade sanitária, responsável pela inspeção e elaboração desse Relatório, que a empresa cumpre parcialmente com as Boas Práticas de Fabricação de Produtos Saneantes. Foram constatadas 5 (cinco) não conformidades, elencadas no presente relatório. Neste caso, a empresa terá um prazo de 15 dias, a partir da data de assinatura deste relatório, para apresentar para apreciação por parte da autoridade sanitária inspetora, um cronograma para correção das irregularidades, a fim de se adequar à legislação sanitária, para que seja realizada a liberação do Alvará Sanitário.\r\n\r\n\r\n20. CONCLUSÃO\r\n\r\n\r\nSATISFATÓRIA                                       0\r\r\nEXIGÊNCIA                                              1\r\r\nINSATISFATÓRIA                                   0\r\r\n\r\n\r\n\r\n\r\n20.1. Medidas Adotadas/ Documentos Emitidos\r\nForam emitidos: Termo de Notificação sobre a entrega de uma cópia deste relatório e Termo de Intimação em relação às não conformidades encontradas na inspeção.\r\n\r\n\r\n21. EQUIPE INSPETORA\r\n21.1. Inspetores/ Instituição\t21.2. Identificação\t21.3. Assinatura\r\nAdriane Pereira Guimarães\t\r\nMatrícula 12177\t\r\nPatrícia C. de Moraes e Souza\t\r\nMatrícula 4835\t\r\n\r\n22. ANEXOS \r\n\r\nNão se aplica\r\n\r\n23. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS \r\n\r\n23.1. Termos e Autos entregues: ________________________________\r\n\r\n23.2. Recebido em:  ________/________/__________\r\n\r\n23.3. Nome do responsável legal ou técnico: ________________________\r\n\r\n23.4. Documento de Identificação: ________________________________\r\n\r\n23.5. Assinatura: ______________________________________________\r\n\r\n"}