{"ndoc":108110,"decr":"Relatório de Inspeção\r\n\r\n\r\nIdentificação do Estabelecimento\r\nRazão Social\tPREFEITURA MUNICIPAL DE ANÁPOLIS  (CEMITÉRIOS PÚBLICOS)\r\nCNPJ\t01.067.479/0001-46\r\nEndereço\tCemiterios: Parque, São Miguel, Distritos de Interlândia,Souzânia, Goialândia e Joanápolis. \r\n\tRua / Avenida / nº / complemento\r\n\t\r\n\tBairro\r\n\tANÁPOLIS E DISTRITOS\t\r\n\tMunicípio/Cidade\tCEP\r\n\tGO\t\t\t\t\t\t\t\t\t\r\n\tUF\tDDD\tTelefone\tDDD\tFax\r\n\r\nAtividades exercidas: \r\nAtividades exercidas: CNAE: 9630-3/01\r\n\r\n\r\n\r\nCaracterização da Inspeção\r\nInspeção técnica de rotina para avaliação de condições sanitárias e de funcionamento.\r\nTipo de Inspeção:\t(  ) Inicial\t (  ) Alteração\t( X ) Reinspeção \t  (  ) Fiscal\r\n\r\n\r\nPessoas Responsáveis pelas informações da empresa.\r\nJULIO MEGUERDITCHIAN\r\n \r\nPeríodo da Inspeção\r\nDezembro de 2024.\r\n\r\nDispositivoS Legais\r\n         O presente relatório baseia-se na: Lei Comp. 377/18, Lei Estadual 16.140/2007, Decreto 8.297/97; Lei Municipal nº 3.388/09, Norma Regulamentadora (NR) 1 do MTE; Norma Regulamentadora (NR) 6 do TEM; Norma Regulamentadora (NR) 7 do MTE; Norma Regulamentadora (NR) 24 do MTE; Resolução da Diretoria Colegiada (RDC) 216 ANVISA; Decreto Estadual 6.906/2009;\r\n\r\n\r\nExigências Sanitárias\r\n  \r\n  Fica a pessoa jurídica supracitada intimada a cumprir as seguintes exigências:\r\n\r\n             Área dos túmulos e salas de armazenamento\r\n01-Disponibilizar materiais/ferramentas necessárias/adequadas para os sepultamentos e exumações.\r\n02-As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica.\r\n03- Disponibilizar reservatório de água edificado e ou revestido de materiais que não comprometam a qualidade da água. Deve estar livre de rachaduras, vazamentos, infiltrações, descascamentos dentre outros defeitos e em adequado estado de higiene e conservação, devendo estar devidamente tampado. O reservatório de água deve ser higienizado, em um intervalo máximo de seis meses, devendo ser mantidos registros da operação. \r\n04- Identificar e disponibilizar sala/local exclusivo para guardar ferramentas e/ou maquinários usados no serviço de exumação e inumação e etc.; \r\n05-Local específico para armazenar materiais de construção, combustível para roçadeiras, tintas, solventes, ou qualquer outro produto químico; obs.( não armazenar alimentos nesta sala)\r\n06-Verificar todos os ornamentos de forma que os mesmos não venham acumular água.\r\n07- Locais de passagem de pedestre devem estar seguros, principalmente próximo aos túmulos.\r\n\r\n\r\nInstalações sanitárias/Vestiário\r\n08- Disponibilizar DML (Deposito de materiais de limpeza);\r\n09- Disponibilizar sabonete liquido e papel toalha junto a pia;\r\n10- Disponibilizar armários duplos para a guarda de uniformes, epis, roupa limpe e pertences pessoais dos funcionários.\r\n11-Os lavatórios devem possuir sabonete líquido inodoro anti-séptico ou sabonete líquido inodoro e produto anti-séptico, toalhas de papel não reciclado ou outro sistema higiênico e seguro de secagem das mãos e coletor de papel;\r\n12-Dispor de chuveiro de água quente e fria; (Devido as atividades realizas) para os funcionários de higienizarem; \r\n12-Realizar periodicamente a higienização criteriosa em todos os banheiros/sanitários, de  forma oferecer aos funcionários e visitantes um local limpo e usual; \r\n13-Colocar assento nos vasos sanitários que estiverem faltando; \r\n14-Adaptar sanitário para portadores de necessidades especiais conforme os requisitos elencados na norma ABNT 9050/04 ; \r\n15-Prover as lixeiras com saco plástico; \r\n16-Instalar ou consertar portas dos Box dos sanitários; \r\n17- Instalar placas de indicação e identificação dos sanitários; \r\n18-Consertar válvulas de descarga e instalar ralos;\r\n19-Embutir fiação exposta e deixar iluminação em perfeito funcionamento;\r\n\r\n\r\n           Cozinha e Refeitório\r\n20-Disponibilizar área adequada para a realização das refeições dos funcionários, fora da sala de velório.\r\n21-Disponibilizar e/ou instalar/construir as instalações físicas como piso, parede e teto possuindo revestimento liso, impermeável e lavável. Devem ser mantidos íntegros, conservados, livres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre outros e não devem transmitir contaminantes aos alimentos;\r\n22- As portas e as janelas devem ser mantidas ajustadas aos batentes. As portas da área de preparação e armazenamento de alimentos devem ser dotadas de fechamento automático. As aberturas externas das áreas de armazenamento e preparação de alimentos, devem ser providas de telas milimetradas para impedir o acesso de vetores e pragas urbanas. As telas devem ser removíveis para facilitar a limpeza periódica; \r\n23- As instalações devem ser abastecidas de água corrente e dispor de conexões com rede de esgoto ou fossa séptica. Quando presentes, os ralos devem ser sifonados e as grelhas devem possuir dispositivo que permitam seu fechamento; \r\n24-  As caixas de gordura e de esgoto devem possuir dimensão compatível ao volume de resíduos, devendo estar localizadas fora da área de preparação e armazenamento de alimentos e apresentar adequado estado de conservação e funcionamento;\r\n25- Os equipamentos, móveis e utensílios que entram em contato com alimentos devem ser de materiais que não transmitam substâncias tóxicas, odores, e manter sempre limpos; \r\n26- Os coletores utilizados para deposição dos resíduos das áreas de preparação e armazenamento de alimentos devem ser dotados de tampas acionadas sem contato manual e em número suficiente. \r\n27- Realizar o isolamento do local para a tomada de refeições devendo ser arejado instalando tela milimétrica nas aberturas (janelas e portas de acesso), e apresentar boas condições de conservação, higiene e limpeza.\r\n\r\n \tÁrea externa e capela, outros \r\n19-Retirar frequentemente os entulhos de restos de materiais provenientes do cemitério.(providenciar container, lixeiras, e etc.) \r\n20-Os vasos ornamentos deverão ser preparados e somente autorizados a utilizar de modo a não conservarem líquidos que favoreçam a proliferação de larvas e moscas ou mosquito aedes aegypti; \r\n21-As sepulturas e/ou jazigos devem ser bem vedados, sem falhas de alvenaria, para impedir entradas de roedores, insetos e outros vetores de doenças; \r\n22-Não permitir a presença de animais (cães, gatos, etc.) no recinto do cemitério; \r\n23- Garantir um controle de entrada e saída de veículos; \r\n24- identificar pontos das casas vizinhas que estão lançando agua servida dentro do cemitério e solicitar a Fiscalização de Postura que intervenha (identificamos alguns pontos) ; \r\n25- Realizar a limpeza periódica em todo cemitério e armazenar resíduos em local apropriado até a destinação correta (*PGRS); \r\n26- Realizar pintura, efetivar a limpeza periódica da área interna e externa da capela retirando lixo como: (copos descartáveis, garrafas pet e outros); obs. O local deve atender as exigências do corpo de bombeiros, uma vez que há no local fechado a presença de velas acessas.\r\n\r\nEPI – Equipamento de Proteção Individual\r\n27- Providenciar adequadamente e suficiente Equipamentos de Proteção Individual para atividades de exumação e inumação; (de acordo com os programas “PGR e PCMSO”;\r\n28- Deverão fornecer uniformes em quantidade suficiente de forma que possam realizar a troca periódica e envio para higienização e desinfecção dos mesmos em local destinado a esse fim e apresentar comprovante;\r\n29-O trabalhador não deve ir para casa com o uniforme, calçado de forma a evitar levar contaminação para sua residência; \r\n\r\n\r\n  \t\r\nDocumentação\r\nOrganizar e manter a disposição no local para averiguação:\r\n\r\n30- Licença ambiental;\r\n31- Certificado de Conformidade do Corpo de Bombeiros Militar;\r\n32-Comprovante de realização de serviços de controle periódico de pragas e vetores com firma especializada e licenciada pela vigilância sanitária;\r\n33- Apresentar Contrato de Prestação de Serviços com a Empresa Especializada Responsável pela Lavagem e Desinfecção dos Uniformes dos Funcionários (Lavanderia Especializada) e Documentos Comprobatórios de Execução destes Serviços;\r\n34- PGRS - Elaborar e implementar o Plano de Gerenciamento de Resíduos Sólidos;\r\n35- Elaborar e implementar POP- Procedimentos Operacional Padrão;\r\n36- Elaborar o PCMSO – Programa de Controle Medico de Saúde Ocupacional;\r\n37- Elaborar o PGR – Programa de Gerenciamento de Riscos;\r\n38- Requerer o Alvará Sanitário;\r\n39-Apresentar laudo da análise da agua subterrânea, de forma a apresentar situação de possível contaminação;\r\n40-As exumações deverão ser exercidas com as cautelas devidas, obedecida a legislação especifica, somente poderão ser transportadas, recebidas e/ou inumadas devidamente descritas em guias de remessa/recebimento, sendo obrigatória a manutenção destas guias, em arquivo, tanto na empresa responsável pelo transporte quanto no cemitério, devendo ser apresentadas sempre que requisitado pela autoridade sanitária.\r\n41-Realizar registro dos trabalhadores acidentados por animais peçonhentos e encaminha-los para o serviço de saúde;\r\n\r\n\r\n\r\nDocumentação Emitida\r\n\r\nApós a inspeção foram emitidos os seguintes documentos:\r\n\t      Termo de _____________ nº _____________________\r\n                   Termo de _____________ nº _____________________\r\n      \r\n\r\n      \r\nConclusão\r\n\r\n Considerações Finais da Equipe de Inspeção:\r\nO Cemitério encontra-se em condições físico-estruturais e técnico-operacionais insatisfatórias perante as legislações vigentes, oferecendo, portanto, riscos sanitários, saúde do trabalhador e ao meio ambiente, com relação às atividades propostas pela mesma. Foi constatado no local os restolhos das urnas e objetos dos restos mortais que são dispostos no meio da terra retirada, não sendo acondicionados e recipientes próprios para devido descarte de resíduos. A Licença Ambiental e Certificado do Corpo de Bombeiros são documentos essenciais para estar ou haver conformidades no local. O PGRS – Plano de Gerenciamento de Resíduos Sólidos precisa urgentemente ser implementado em todos os cemitérios. Não há evidencias de treinamentos de funcionários, se torna necessário à padronização dos serviços braçais e administrativos através do POP’s.\r\nCumprir os itens citados neste relatório no prazo exarado.\r\n\r\n       \r\n\r\nEquipe\r\n\r\nNOME DO INSPETOR\tÓRGÃO SANITÁRIO\tASSINATURA\r\nDaniel Soares Barbosa\tFiscal Sanitário\t\r\nLivia Brito Ribeiro\tFiscal Sanitário\t\r\n\r\n\t\r\n\r\n\r\n\r\nRECEBIMENTO DA ATA\r\n\r\nLOCAL E DATA                                                           Anápolis, ___ de Dezembro de 2024.\r\n\r\n"}