{"ndoc":119910,"decr":"Número do Processo WCVS: PT20250445\r\nNúmero do processo SIM: 000026421/2025\r\nAutuado: Bruno Francisco Cardoso de Lacerda\r\nCPF: 709.033.011-72\r\nAtuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Júlio César Teles Spíndola\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE \r\n\t\r\n\tAtendendo ao Despacho nº 097/2025, segue abaixo a manifestação do fiscal autuante.\r\n\tO autuado apresentou a este órgão, a defesa referente ao auto de infração nº 00312, lavrado em 09/09/2025, no qual se manifesta nos seguintes termos:\r\n1.\tQue o órgão fiscalizador emitiu o referido auto de infração e outros termos em uma fiscalização sanitária surpresa;\r\n2.\tQue o estabelecimento supracitado possuía alvará sanitário válido até 22/10/2025;\r\n3.\tQue as solicitações descritas no termo de intimação lavrado no mesmo dia e horário foram devidamente cumpridas;\r\n4.\tQue os anestésicos encontrados com prazo de validade expirado não eram utilizados nos pacientes, em razão do inventário litigioso em curso;\r\n5.\tQue o estabelecimento se encontra como parte do espólio e inventário em curso, o que motivou/impediu o descarte do produto vencido;\r\n\r\nAos fatos\r\n\r\n\tA inspeção sanitária realizada no estabelecimento supracitado foi motivada pelo protocolo de denúncia nº 20250395, no qual relatava a falta de higiene e limpeza neste. Assim, a fiscalização sanitária foi com o intuito de atender a uma demanda gerada por reclamação do usuário junto ao órgão fiscalizador. Ficou constatado a procedência da reclamação, onde a organização geral, a limpeza e os processos de esterilização encontravam-se em desconformidade com as legislações sanitárias vigentes. Desta forma, a vigilância sanitária e qualquer outro órgão de fiscalização e controle, realizam inspeções, auditorias e diligências motivados por um fato ou fator causal.\r\n\tA emissão do Termo de Intimação nº 117830 ocorreu com o intuito de corrigir os fatos motivadores da denúncia ofertada. Durante o processo de inspeção, verificando os ambientes e armários, constatou-se a presença dos anestésicos com prazo de validade expirados, armazenados com outros produtos de uso clínico (bens de consumo) com datas de validade em curso, ou seja, próprios para o uso. Aqui, é importante colocarmos algumas situações: 1. Produtos vencidos deverão sempre ficar armazenados separadamente de produtos próprios ao consumo, devidamente identificados para o descarte. Produtos com prazo de validade expirado armazenados com produtos próprios para consumo, configuram utilização. 2. É importante deixar claro no processo de espólio quais bens móveis, imóveis, equipamentos, utensílios e bens de consumo fazem parte da avaliação. O processo ou parte do processo apresentado nesta defesa, sob o número 5974781-96.2024.8.09.0006 e número do Ministério Público 202500126744, relatam avaliação de bens móveis, imóveis e utensílios odontológicos, não descrevendo bens de consumo. O anestésico em questão, bem como produtos de uso clínico como resinas, adesivos e medicamentos entram no rol de bens de consumo.\r\n\tA existência de alvará sanitário vigente não desobriga o contribuinte do cumprimento das normas sanitárias vigentes, bem como, não impede a visita e inspeção de rotina dos órgãos fiscalizadores e controladores.\r\nAssim, nos manifestamos pela continuidade do processo administrativo sanitário, com as devidas sanções, obedecendo aos fatores atenuantes e agravantes na aplicação da pena. Reiteramos todos os itens elencados no auto de infração nº 00312 de 09/09/2025.\r\n\r\nAnápolis, 29 de setembro de 2025.\r\n\r\n\r\nJúlio César Teles Spíndola\r\nFiscal sanitário\r\nMatrícula nº 12146\r\n\t \r\n\r\n\r\n"}