{"ndoc":13110,"decr":"Diante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nNo momento da fiscalização foram encontrados medicamentos sendo vendidos fracionados (Pratiprazol 20mg, Amoxicilina 500mg, Albendazol 400mg, Secnidazol 100mg, todos do laboratório Pratidonaduzzi). \r\nConforme Lei 5991/1973 que dispõe sobre o controle sanitário do comércio de drogas, medicamentos e insumos farmacêuticos define a drogaria como estabelecimento de dispensação e comércio de drogas, medicamentos, insumos farmacêuticos e correlatos em suas embalagens originais. Portanto caso queira vender medicamentos fracionados, a partir de suas embalagens originais, a empresa deverá atender as Boas Práticas de Fracionamento de Medicamentos. \r\nAs Boas Práticas de fracionamento estão descritas na Resolução RDC nº 80 de 2006, para realizar a atividade de fracionar é necessário que a empresa cumpra todos os itens, dentre os artigos da resolução foram citados dois no auto de infração nº 12501 art. 13 e art. 20.\r\nAs não conformidades encontradas se referem a empresa não possuir registro das atividade de fracionamento de medicamentos. No art. 20 da RDC nº 80 cita que no mínimo a empresa deverá registrar as seguintes informações: data da dispensação, nome completo do consumidor ou usuário do medicamento, medicamento, posologia e quantidade prescritos de acordo com o sistema de pesos e medidas oficiais, nome do titular do registro, número do registro no órgão competente da vigilância sanitária, data da prescrição e nome do prescritor e número de sua inscrição no conselho profissional, podendo este registro se manual ou eletrônico e permanecerem disponíveis por um período de cinco anos.\r\nRealizar o fracionamento sem registrar a atividade prejudica o consumidor, pois se perde a rastreabilidade do medicamento. Além disso, não haviam pessoas treinadas para realizar o fracionamento, o estabelecimento não havia elaborado os procedimentos operacionais padrão que descreviam detalhadamente a atividade.\r\nA empresa não apresentou carimbo de aviamento das receitas, não foi afixado um cartaz com o horário de atendimento do farmacêutico (uma vez que esta atividade é responsabilidade do farmacêutico), não apresentou indícios que demonstrem que os medicamentos só serão vendidos mediante apresentação de receitas médicas, não apresentou procedimento que descreva quais itens deverão estar na embalagem secundária do medicamento fracionado.\r\nA atividade de treinar os colaboradores é de extrema importância e não se restringe apenas a registro de assinaturas dos funcionários que realizam a dispensação, conforme citado na defesa, a empresa deverá conseguir reproduzir todos os dados do rótulo da embalagem que foi fracionada para cada unidade comercializada e ainda garantir a rastreabialidade através dos registros da atividade.\r\nConforme descrito no item 3.2 da RDC nº 80, a empresa deve possuir recursos humanos, infra-estrutura física, equipamentos e procedimentos operacionais que atendam as recomendações desta legislação. De maneira a garantir qualidade e segurança para o consumidor.\r\n Por fim peço desconsideração da peça defensória e aplicação da penalidade estipulada por esta gerência. \r\n\r\n"}