{"ndoc":18510,"descr":"Processo: 000022850/2011\r\nAutuado (a) \tFF COMÉRCIO DE MEDICAMENTOS E PERFUMARIAS\r\n\r\nDecisão/auto de imposição de penalidades\r\n\r\n\r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 05.658.751/0001-13, COM ENDEREÇO COMERCIAL NA AV. PEDRO LUDOVICO, Nº 2640, BAIRRO MANOEL DOMINGUES, ANÁPOLIS-GO, foi autuado, em 16 de junho  de 2011, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou a seguinte infração: o estabelecimento vendeu medicamento sujeito a controle especial sem o respectivo receituário e sem fazer a retenção deste. Condutas tipificadas no Art. 17,  XXIII, Lei Complementar 096/04.\r\n\r\nO autuado não apresentou defesa, ensejando a revelia. Por isto mesmo, não se apresentou igualmente réplica fiscal.  O autuado é primário na infração cometida. É o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele está descrita com especificidade a infração e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido. \r\n\r\nDA FUNDAMENTAÇÃO DA PENALIDADE -  O inciso XXIII, Art. 17, Lei 096/04, no qual se enquadra a infração cometida, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado para mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de uma infração grave. Pois do confronto entre a atenuante configurada na primariedade e a agravante do risco à saúde, esta prevalece nos termos do Art. 21, III e parágrafo Único c/c Art. 24, § 1º, ambos da Lei 096/04. Porquanto comercializar medicamento sujeito a controle especial sem observância da obrigatoriedade de receita representa um risco iminente à saúde da população. Em conseqüência, considerando os parâmetros do Art. 19 da mesma Lei, inicio a definição da penalidade com um valor de 1200,00 (um mil e duzentos reais). Montante plausível face à realidade econômica e social do infrator e, notadamente, à gravidade da infração. Pois se a penalidade não agravar o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Tendo em vista a agravante do risco à saúde, em deferência ao Art. 24, Caput, da Lei 096/04, aumento a pena em 1/3 (um terço), fixando-a em um valor definitivo de R$ 1600,00 (mil e seiscentos reais).   \r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1600,00 (UM MIL E SEISCENTOS REAIS), acrescida de juros e correção monetária até a data do pagamento.  \r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA COORDENADORIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 30 de setembro de 2011\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n\r\n"}