{"ndoc":22010,"descr":"Processo: 000004985/2012\r\nAutuado (a) SÉRGIO GODOY MENDES\r\n\r\nDecisão/auto de imposição de penalidades\r\n \r\n\r\nO SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOAS JURÍDICAS SOB O Nº 00.969.518/0001-38, COM ENDEREÇO COMERCIAL NA RUA CORONEL BATISTA, Nº 200, CENTRO, ANÁPOLIS-GO, foi autuado em 02 de fevereiro de 2012, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: fluxo inadequado em virtude da ausência de áreas distintas para o processamento de materiais; ausência de registro da realização de teste biológico dos aparelhos de esterilização; ausência de vestiário de barreira de acesso à área limpa; ausência de DML. Condutas tipificadas no Art.17, XV,  Lei Complementar 096/04, c/c  Capítulo 3, Itens 5, 5.3, RDC 50/02; Anexo V, Item 2, Portaria 2616/98;  Item E, Subitem E1.1,Publicação do Ministério da Saúde.\r\n\r\n Nos termos do Art. 51 da Lei 096/04, caberia ao infrator apresentar defesa. Na qual poderiam ser questionadas as afirmações do auto de infração. Como não foi exercido esse direito legalmente facultado ao sujeito passivo, está configurada e decretada a revelia. Resultando, como conseqüência processual, em confissão ficta acerca das infrações alegadas contra o autuado. O que só não acorreria caso verdades materiais indubitáveis infirmasse as declarações fiscais no auto de infração, ou erro formal insanável levasse à nulidade do documento fiscal.  O autuado é primário nas infrações cometidas. É o sucinto relatório, a seguir decido.\r\n\r\nPreliminarmente, é preciso destacar a questão meramente processual e aferir o auto de infração em face dos princípios que dão forma aos procedimentos administrativos. É majoritária na doutrina a tendência a atribuir caráter substancial às formalidades legais prescritas para os atos administrativos. Na lição de Ely Lopes Meireles - direito Administrativo Brasileiro, pág. 144, toda forma estabelecida para o ato é substancial. \r\n\r\nNo presente caso, os fiscais remetem a tipificação do fato ao Art. 17, XV, Lei 096/04. Conjugadas a este artigo, são enumeradas algumas disposições da RDC 50/02 e da Portaria 2616/98. Referente ao Art. 17, XV, foi feito de forma aceitável o embasamento jurídico da infração em tese. Todavia, este dispositivo não é auto-executório. Pois, ao usar uma expressão flexível - descumprir atos emanados de autoridade -, este inciso permite o enquadramento de qualquer infração sanitária. Basta conjugá-lo com uma legislação que fixe as regras para o fato concreto imputado ao autuado. \r\nPara não incorrer numa tipificação vaga, já que o artigo da lei processual usado não é auto-executório, as normas substantivas conjugadas ao artigo punitivo devem ser específicas para o fato. Inobstante, ao comparar as disposições  presentes na autuação - RDC 50/02 e Portaria 2616/98, não há justaposição satisfatória entre elas e as irregularidades atribuídas ao sujeito passivo. As irregularidades definidas pelos fiscais no auto de infração não correspondem diretamente aos conceitos do texto legal no qual se embasa a autuação. Pelo menos num esforço usual de interpretação esta correspondência não é óbvia. Como regra, a interpretação das leis deve levar em conta a inteligência mediana. De forma que, ao comparar o fato infracional, ou ilícito, com as leis usadas para tipificá-lo, o enquadramento seja facilmente inteligível. Do contrário, se configura um tipo de obstáculo ao princípio do contraditório. Se o infrator não reconhece de imediato o que o órgão fiscal lhe atribui de irregular, o exercício da defesa exigiria um nível técnico superior à informalidade característica do Processo Administrativo. Além de um defeito formal do documento, isto poderia configurar um severo obstáculo ao princípio constitucional da ampla defesa.\r\n\r\n A Lei 096/04, que define as formas para emissão de documentos fiscais, estabelece os requisitos básicos para o auto de infração. Art. 33. II - o ato ou fato constitutivo da infração; III - a disposição legal infringida; IV - a indicação do dispositivo legal....(omissis). Por isso, a falta de vínculo direto entre o fato e as leis usadas para tipificá-lo deixa um vácuo jurídico no embasamento da autuação. Com desrespeito evidente à formalidade prevista na lei para esse ato. Esta falha dificulta a ampla defesa e fere o princípio do contraditório. Isto faria da decisão de primeira instância, caso avaliasse o mérito, um ato administrativo temerário. Porquanto, uma vez questionada em recurso, essa irregularidade formal seria um obstáculo relevante à confirmação da decisão de 1º grau nas instâncias subseqüentes previstas no ordenamento jurídico para processos resultantes de autuação fiscal. \r\n\r\nSendo assim, considerando os elementos processuais, e a existência de irregularidade formal de duvidoso saneamento, julgo nulo o auto de infração e DETERMINO A EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO.\r\n\r\nPor fim, NOTIFICO o sujeito passivo quanto ao teor desta decisão e determino sejam os autos encaminhados ao arquivo morto.\r\n\r\n\r\nAnápolis, 17 de maio 2012\r\n\r\n\r\nLuiz Eduardo Duarte Mendes\r\nGerente de Vigilância Sanitária\r\n\r\n"}