{"ndoc":24910,"decr":"Processo n.: 000046639/2012\r\nInteressado: MTC Medical Comércio e Indústria Importação e Exportação de Produtos Biomédicos LTDA. \r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Clóvis Rafael Borges Ferreira e Rodrigo Alessandro Togo Santos.\r\n\r\n\r\n\r\n                                                        RÉPLICA\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos:\r\nConsideramos falha a defesa ofertada, já que a mesma se detém a justificar que a irregularidade, observada no estabelecimento supracitado, verificada na vistoria realizada no dia 18/10/2012, descritas no Auto de Imposição de Penalidade (AIP) nº 21213 e no Auto de Infração (AI) n° 0236.\r\n\r\nDurante a fiscalização na estabelecimento supracitado, situada na Rua JM-03 esquina com a Rua JM-01, número 101, Setor Sul Jamil Miguel, observamos a ausência de dados (números de validade, fabricação e lote) na embalagem primária (blister) e nas seringas (número de validade e lote) e diante dessa irregularidade, foi realizada uma ação de interdição de áreas da indústria, onde se encontrava a produção, a quarentena e a sala de embalo. Conforme registrado junto a ANVISA, os produtos que foram interditados, deveriam conter na embalagem primária (blister) dados de validade, fabricação e lote, e na embalagem inerte (seringa) dados de validade e lote.\r\n\r\nÉ importante ressaltar que essa exigência é um dever e obrigação da empresa, já que a ANVISA somente liberou o registro do produto junto ao Ministério da Saúde, com a presença dos dados na embalagem primária (blister) e na embalagem inerte (seringa).\r\n\r\nTambém devemos ressaltar que o não cumprimento do estabelecido no registro do produto constituirá infração à Legislação Sanitária vigente e poderá acarretar na perda do certificado de BPF (Boas Práticas de Fabricação) que a empresa possui junto à ANVISA.\r\n\r\nEntendemos que os argumentos constados na defesa apresentada pelo autuado, não exime o mesmo das responsabilidades que tem perante a ANVISA e as Leis Sanitárias vigentes, bem como as responsabilidades que tem junto aos clientes, mesmo tendo o autuado apresentado em sua defesa, a regularização dos dados nas embalagens primárias e inertes após o acontecido. \r\n\r\nCom base na missão precípua da Vigilância Sanitária de atuar junto à promoção, proteção e preservação à saúde, solicita-se a desconsideração da peça defensória ofertada, e consideração do auto de infração motivador do presente processo baseado na classificação das infrações sanitárias prevista na Lei Complementar Municipal nº 096 de 28 de dezembro de 2004.\r\n\r\n\r\n\r\nAnápolis, 08 de novembro de 2012.\r\n\r\n\r\n\r\n\r\n\r\n_______________________                                           _________________________\r\nClóvis Rafael B. Ferreira                                                 Rodrigo Alessandro T. Santos\r\nAutoridade Sanitária                                                        Autoridade Sanitária\r\n"}