{"ndoc":34910,"descr":"Processo: 000026007/2013\r\nAutuado (a): SUPERVI DISTRIBUIDOR DE ALIMENTOS LTDA\r\nAuto Infracional nº 00298\r\n\r\n                                     \r\n\r\n\r\n      Decisão/auto de imposição de penalidades\r\n \r\n\r\n\r\n O SUJEITO PASSIVO ACIMA NOMEADO, INSCRITO NO CADASTRO NACIONAL DE PESSOA JURÍDICA SOB O Nº 07.503.617/0005-00, COM ENDEREÇO COMERCIAL NA AVENIDA ANA JACINTA, N° 422, VILA SANTA MARIA DE NAZARETH, ANÁPOLIS-GO, foi autuado em 18 de junho de 2013, por infringir dispositivos da legislação sanitária. Nos termos do auto de infração, o autuado perpetrou as seguintes infrações: Piso e parede da área de desossa, açougue avariados; falta de higiene nas áreas do açougue (desossa câmara fria e freezers); presença de objetos alheios na área de desossa (roupas, sapatos, chave); manipuladores sem atestado de saúde ocupacional (ASO) atualizado; carne com origem não comprovada (ausência de nota fiscal); sala de desossa sem isolamento adequado (portas não ajustada); alimentos congelados expostos no balcão frio da área de vendas com temperatura superior a recomendada pelo fabricante. Conduta tipificada no Art.17, inciso IV, XIX c/c o Decreto Municipal 8.297/97, Artigos 102, IV, 109, II, 104, IV, 196, I, 51, I, 109, IV, 65; RDC 216/04, Item 4; subitens 4.1.3, 4.14, 4.2.1, 4.6.1, 4.8.5. \r\n\r\nO autuado apresentou defesa às fls. 04/173, que acolho por ser tempestiva, segundo o qual alega que o autuado sempre procurou cumprir os seus deveres, tendo como princípios e objetivos gerais, a satisfação, o respeito e a confiança dos seus clientes, alega que, quanto aos itens 1 e 6 do auto de infração no tangente as adequações das instalações físicas serão procedidas conforme estabelecido do TAC, e no quesito higienização e organização da loja é feita diariamente, no que se refere a documentação, estão sendo anexadas a defesa notas fiscais comprovando a origem dos produtos cárneos e mais, os ASOs também, foram juntadas as cópias devidamente atualizados, e ainda no item temperatura inadequada, o produto deve ter sido retirado por algum cliente e deixado em local inadequado. Pelo lado fiscal, apresentou-se réplica solicitando a desconsideração da peça defensória ofertada, pois a vistoria ocorreu em atendimento à denuncia n° 20130319 e contrariando o que se apresentado na defesa, foram constatadas durante a fiscalização na sala de desossa uma situação de extrema sujidade, com vestígios de pragas, câmara fria com mal cheiro com caixas de papelão onde eram colocadas as peças de carnes e o balcão de refrigeração, foi verificado in loco, a temperatura estava muito acima do permitido, mostrando assim desinteresse por parte do responsável em adequar o estabelecimento às normas legais, e ao contrario do que foi apresentado na defesa, as planilhas de temperaturas apresentadas durante a vistoria não havia nenhum preenchimento e no que se refere aos ASOS, esses possuem validade de 365 dias e alguns estão vencidos, quanto a comprovação da origem das carnes toda documentação comprobatória deve ser mantida no local e em fácil acesso. O autuado é reincidente nas infrações cometida. É o sucinto relatório. A seguir decido.  \r\n\t\r\nNo aspecto meramente formal, o auto de infração cumpre os requisitos da legislação pertinente. Nele estão descritas com especificidade as infrações e os correspondentes dispositivos legais infringidos. As demais formalidades prescritas na Lei complementar 096/04, sob a qual se instaura este processo, foram também observadas criteriosamente. Sob esta ótica, a infração está irrefutavelmente caracterizada e o auto de infração é perfeitamente válido.\r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pela defesa e confirmada em réplica fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator. A quem deve ser atribuída a autoria da infração sanitária consignada na peça inaugural deste processo.\r\n\r\nFUNDAMENTOS DA PENALIDADE - O inciso IV, XIX, Art. 17, da Lei Complementar 096/04, no qual se enquadram as infrações cometidas, prevê penalidade de multa, cuja aplicação é adequada ao presente caso, tendo em vista a reprovabilidade da conduta e a finalidade das penas. Porquanto, uma das funções da penalidade é sensibilizar o autuado à mudança de conduta. Cuja disposição é comprovadamente afetada pela repercussão econômica da pena. Com base no sistema de definição de infrações do Art. 18 desta lei, estamos diante de quatro infrações leves, pois os itens 1, 6 (fazem parte do TAC por ser estrutural) e o 5 foi devidamente justificado. O autuado é reincidente nas infrações cometidas e tem contra si uma agravante. Em conseqüência, considerando os parâmetros do Art. 19 da mesma lei, fixo um valor inicial de 800,00 (oitocentos reais). Montante plausível face à realidade econômica e social do infrator. Pois se a penalidade não agravar, ainda que minimamente, o aspecto econômico do autuado, não terá efeito dissuasório em relação a outras infrações. Em face da reincidência, aumento para o dobro o valor inicial da penalidade, fixando-a num valor definitivo de 1.600,00 (um mil e seiscentos reais).\r\n\r\nPENALIDADE - Sendo assim, considerando os elementos processuais, e as evidências de verdade material, JULGO PROCEDENTE A AUTUAÇÃO E CONDENO O AUTUADO À PENA DE MULTA NO VALOR DE R$ 1.600,00 (UM MIL E SEISCENTOS REAIS), monetariamente corrigida até a data do efetivo pagamento.\r\n\r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as conseqüências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Procuradoria no prazo de 20 (vinte) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nAnápolis, 15 de julho 2013\r\n\r\n\r\n                          Sonia Maria Faustino\r\nGerente de Vigilância em Saúde\r\n\r\n\r\n"}