{"ndoc":40910,"decr":"Número do Processo: 000049718/2013\r\nAutuado: Edilson e Lima LTDA\r\nCNPJ: 11.486.425/0001-79\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades Sanitárias: Gúbio Dias, Wanessa de Brito\r\n\r\nRÉPLICA\r\n\tDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos: \r\n\tA autuada não apresenta em sua defesa contestação quanto aos fatos que geraram a presente autuação, mas resume-se apenas a esclarecer os fatos que a geraram. Sendo assim, nos manifestaremos expondo à autoridade julgadora os motivos que geraram tal autuação.\r\n\tDurante a visita fiscal realizada no estabelecimento em questão, verificou-se:\r\n1.\tA presença de fiações elétricas em exposição, sem a devida proteção contrariando a legislação em vigor (RDC 216/04, item 4.1.9);\r\n2.\tAs condições higiênico sanitárias não estavam adequadas no momento da visita, sendo constatada a presença de excesso de sujidades no piso, paredes e bancadas além de excesso de utensílios sujos, não higienizados;\r\n3.\tForam observados produtos alimentícios abertos e produtos prontos preparados que deveriam estar armazenados à temperatura adequada (segundo disposição legal ou segundo a recomendação do fabricante), mas estavam em temperatura ambiente;\r\n4.\tForam identificados diversos produtos preparados e/ou fracionados sem a devida identificação, contrariando assim a legislação sanitária pertinente (RDC 216/04, item 4.8.6).\r\n\r\nIsto posto, e, sendo a autuada sabedora das irregularidades cometidas fato comprovado pelos termos emitidos em fiscalizações anteriores (TI 31379, lavrado em 24/09/13 e TI 01459 lavrado em 26/06/12), fica esclarecida a veracidade  das irregularidades cometidas pela autuada. \r\n\tAssim, solicitamos a autoridade julgadora a manutenção do presente processo, sugerindo à mesma a aplicação de pena de multa compatível com a infração e o porte econômico do infrator.\r\n\r\nAnápolis, 27 de dezembro de 2013\r\n\r\n\r\n________________________\r\nGúbio Dias Pereira\r\n"}