{"ndoc":41410,"decr":"1.1.\tNome fantasia: ICEG\r\n1.2.\tRazão Social: Instituto Cristão Evangélico de Goiás\r\n1.3.\tCNPJ: 01.057.579/0001-91 \r\n1.4.\tEndereço: Av. Bernardo Sayão  Município/cidade: Anápolis UF: Go \r\n\r\n\r\n2.\tINSPEÇÃO\r\n\r\n2.1.\tData: 22/01/2014\r\n2.2.\tObjetivo da inspeção: Atendimento à requisição ministerial pelo ofício 11/2014 - 13 PIJA\r\n2.3.\tInspetores: Cláudio Nascimento Silva e João Batista Lucas da Silva Reis\r\n\r\n\r\n3 - SITUAÇÃO ENCONTRADA EM DESACORDO COM A LEGISLAÇÃO:\r\n\r\n\r\nQuanto à Estrutura:\r\n\r\n\"\tVazamento e Infiltração nas áreas e dependências abaixo da caixa d'água;\r\n\"\tGrande quantidade de mofo no depósito na área abaixo das escadas;\r\n\"\tPresença de objetos inservíveis e em desuso;\r\n\"\tVidraça quebrada no refeitório;\r\n\"\tEstrutura da lavanderia inadequada (aberturas não teladas, inexistência de revestimento em partes das paredes e piso com avarias);\r\n\"\tPiso com avaria generalizada na ala infantil feminina;\r\n\"\tGuarda roupas danificados em todas as alas;\r\n\"\tColchões sem revestimento impermeável em todas as alas, dificultando a higienização;\r\n\r\n\r\nQuanto aos Procedimentos:\r\n\r\n\"\tDescongelamento de alimentos armazenados fora da temperatura adequada;\r\n\"\tMedicamentos em armários ao alcance de crianças;\r\n\"\tHigiene insatisfatória nas alas destinadas aos internos;\r\n\"\tDesorganização, em alguns quartos desativados;\r\n\"\tMaterial de limpeza armazenados em local inadequado;\r\n\r\n\r\n3.\tCONCLUSÃO\r\n\r\nApesar de algumas deficiências de estrutura, no geral a questão mais relevante do ponto de vista sanitário é a falta da adoção de boas práticas na manipulação de alimentos, nos serviços de limpeza e conservação e na organização.\r\n\r\nSão medidas simples de serem adotadas, tais como o descongelamento de alimentos em temperatura ambiente que foi observado durante a inspeção e que já fora objeto do Auto de Infração 239 de 18 de junho de 2013.\r\n\r\nFoi apresentado um projeto de edificação de nova cozinha e refeitório, no entanto do ponto de vista sanitário a estrutura da atual cozinha está satisfatória em relação a outras áreas prioritariamente elegíveis de reforma, como os dormitórios, o vazamento da caixa d'água e a estrutura da lavanderia.\r\n\r\n"}