{"ndoc":44310,"decr":"Processo nº: 000048380/2013\r\nAutuado: Drogaria Dias Santos LTDA-ME\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridades sanitárias autuantes: Gleiciane Maria José da Silva\r\n\r\nContra-razão\r\n\r\n\r\n\r\nDiante da peça defensória apresentada pelo autuado, manifestamo-nos nos seguintes termos.\r\n\r\nNa contra-razão a empresa alega que foi publicada a Lei 12.865/2013 que trouxe novidades com relação ao fato de a drogaria deve ter farmacêutico.\r\nVenho por meio deste apontar que a Lei 12.865/2013 que a empresa citou não alterou em nada o Art. 15 da Lei 5.991/1973 que continua a vigorar com o seguinte texto:\r\n\"Art. 15 - A farmácia e a drogaria terão, obrigatoriamente, a assistência de técnico responsável, inscrito no Conselho Regional de Farmácia, na forma da lei.\r\n§ 1º - A presença do técnico responsável será obrigatória durante todo o horário de funcionamento do estabelecimento.\r\n§ 2º - Os estabelecimentos de que trata este artigo poderão manter técnico responsável substituto, para os casos de impedimento ou ausência do titular.\r\n§ 3º - Em razão do interesse público, caracterizada a necessidade da existência de farmácia ou drogaria, e na falta do farmacêutico, o órgão sanitário de fiscalização local licenciará os estabelecimentos sob a responsabilidade técnica de prático de farmácia, oficial de farmácia ou outro, igualmente inscrito no Conselho Regional de Farmácia, na forma da lei.\"\r\n\r\nPortanto o Auto de Infração Nº 00710 motivador do processo que citava que a empresa não mantinha no estabelecimento o responsável técnico deve ser mantido.\r\nConforme motivos apontados, na réplica fiscal e nas leis que tratam do assunto. A presença do farmacêutico durante todo o horário de funcionamento é extremamente importante.\r\n  Portanto solicitamos a desconsideração da peça defensória ofertada e consideração do auto de infração motivador do presente processo.\r\n\r\n\r\n\r\n                                                                                    Anápolis, 11 de junho de 2014.\r\n\r\n\r\n\r\n\r\nAUTORIDADES SANITÁRIAS\r\n"}