{"ndoc":61110,"descr":"Processo nº 000046064/2018\r\nAutuado (a): SOFTECH BRASIL S/A\r\nCNPJ/CPF: 13.036.559/0001-13\r\nAuto de Infração: 01089 E ANEXO Nº 0997\r\n\r\nDECISÃO\r\n   \r\n  SOFTECH BRASIL S/A, devidamente qualificado as fls. 2/5, localizada na Rua Viela VI, Quadra 14, Módulo 01, DAIA, Anápolis/GO, foi autuada em 18 de junho de 2018, pelas seguintes infrações: \r\n1 - UTILIZAR NOS RÓTULOS DOS PRODUTOS VOCABULARIOS SINAIS DENOMINAÇÃO, ILUSTRAÇÃO QUE INDUZAM O CONSUMIDOR A EQUÍVOCO, ERRO, CONFUSÃO OU ENGANO EM RELAÇÃO Á VERDADEIRA NATUREZA, COMPOSIÇÃO, PROCEDÊNCIA, TIPO QUALIDADE, QUANTIDADE OU FORMA DE USO DE ALIMENTO (POR EXEMPLO: KIDS, CABELOS E UNHAS, DESENHO DE PEIXINHOS E URSINHOS, VITAMINGUMMIES, DESENHO DE HOMEM E ESQUELETO);\r\n2 - DESTACAR A PRESENÇA DE COMPONENTES QUE SEJAM INTRÍNSECOS OU PRÓPRIOS DE ALIMENTOS DE IGUAL NATUREZA, POR EXEMPLO: \"VITAMINAS A+D EM ÓLEO DE FÍGADO DE BACALHAU\";\r\n3 - INDICAR NOS RÓTULOS E MATERIAIS DE PROPAGANDA QUE ALIMENTOS POSSUEM PROPRIEDADES MEDICINAIS OU TERAPEUTICAS (POR EXEMPLO: \"COLABORA PARA A MANUTENÇÃO DE OSSO E DENTES SAUDAVEIS\" NO OLEO DE FIGADO DE BACALHAU);\r\n4 - DEIXAR DE DECLARAR TODOS OS INGREDIENTES UTILIZADOS NA LISTA DE INGREDIENTES (POR EXEMPLO: A VITAMINA \"E\" NO OLEO DE PEIXE DE MARCA SUPRA OMEGA 33/22);\r\n5 - PRODUZIR, FABRICAR, FRACIONAR, EMBALAR E COMERCIALIZAR PRODUTOS SEM REGISTRO, LICENÇA OU AUTORIZAÇÃO DO ORGAO SNAITARIO COMPETENTE (ALIMENTOS INFANTIS);\r\n6 - POR ARMAZENAR, DISTRIBUIR E FABRICAR PRODUTOS SEM REGISTRO OU COMUNICAÇÃO DE INICIO DE FABRICAÇÃO JUNTO AO ORGAO SANITARIO COMPETENTE; \r\n7 - POR ARMAZENAR MATERIAS-PRIMAS SEM A ROTULAGEM COMPLETA E/OU SEM ROTULAGEM.\r\n\r\nAs condutas acima estão tipificadas na RDC 259/02, itens 3.1, 'a, b, c´; 6.2.2 'a´; RDC 23/2000, itens 5.2.1 e 4.2; RDC 275/02, anexo II itens 4.1.6, da Lei complementar 377/2018, artigo 30, II e 31, I  e 100, incisos, VI, VII \"d\" , VIII, X, XI e XII.\r\nO representante legal da empresa deixou de apresentar defesa escrita nos termos do art. 103 da Lei Complementar 377/2018, na qual poderiam ser questionadas as afirmações do auto de infração. \r\nFrise-se que ficam ressalvadas as verdades materiais indubitáveis ou erro formal insanável capaz de levar à nulidade do documento fiscal.\r\nRegistre-se que o autuado é REINCIDENTE nas irregularidades cometidas deste processo nos números 2, 1, 6 e 8 com os números 1, 2, 5 e 6 do Processo nº 000071594/2017, respectivamente.\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descrita de maneira específica a irregularidade e o correspondente dispositivo legal infringido. As demais formalidades prescritas na Lei Complementar 96/04, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. \r\n\r\nQuanto ao mérito, a infração resta evidente pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração sanitária consignada na peça inaugural deste processo.  \r\nO inciso II do artigo e o I do artigo 31, da Lei Complementar 377/2018, no qual se enquadra a infração cometida, prevê, dentre outras, a penalidade de multa, cuja aplicação é adequada ao presente caso. \r\n\r\nCom base no sistema de definição de infrações do art. 96, II, desta lei, estamos diante de sete infrações de natureza média.\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno a autuada SOFTECH BRASIL S/A à multa no valor de R$7.035,00 (SETE MIL E TRINTA E CINCO REAIS), subdivididos igualmente pelos 9 itens. Considerando a reincidência especifica de 4 itens, conto-os em dobro, totalizando o valor em definitivo de R$10.161,00 (DEZ MIL E  E CENTO E SESSENTA UM REAIS). \r\nAo fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Salvo recurso hierárquico à Junta Colegiada de 2ª instancia no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n   Anápolis, 05 de setembro de 2018.\r\n\r\nJúlio Cesar Teles Spindola\r\nCoordenador de Vigilância - Secretaria de Saúde de Anápolis/GO\r\n"}