{"ndoc":70010,"descr":"Processo: 000010112/2020\r\nAutuado (a): Indústria e Comércio de Alimentos Triângulo LTDA\r\nCNPJ/CPF: 04.743.411/0001-28\r\nAuto de Infração: 02333\r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n                                                                                                                                                     \r\nINDÚSTRIA E COMÉRCIO DE ALIMENTOS TRIÂNGULO LTDA, devidamente qualificada às fls. 2/3, localizado a VPE1, quadra 17, módulo 1, DAIA, Anápolis/GO, foi autuado em 13 de fevereiro de 2020, por ter cometido as seguintes infrações:\r\n1-\tPOR NÃO DECLARAR NO PAINEL PRINCIPAL A EXPRESSÃO \"COLORIDO ARTIFICIALMENTE\";\r\n2-\tPOR USAR O ATRIBUTO \"NÃO CONTÉM LACTOSE\" EM ALIMENTO NÃO CONTEMPLADO PARA A CATEGORIA DO PRODUTO. TRATA-SE DE PRODUTO AÇAÍ NATURAL CREMOSO (SORBET DE AÇAÍ), LOTE 0402, DO QUAL REFERE-SE O LAUDO DE ANÁLISE 595.1P.0/2019 (ANÁLISE FISCAL) DO PROGRAMA ESTADUAL DE MONITORAMENTO DA QUALIDADE SANITÁRIA DE ALIMENTOS (PEMQSA). \r\n\r\nAs condutas acima estão tipificadas no Decreto Lei 986/69, art. 17; RDC 135/2017, item 4.1.1.4 c/c art. 100 VI e X da Lei Complementar 377/2018.\r\nO representante legal da empresa apresentou defesa às fls. 04/05, alegando em síntese que, quando o produto foi analisado anteriormente, o laudo anterior emitido sobre o mesmo produto foi considerado satisfatório (189.1P.0/2019 - fls. 06/07); aduz ainda que, em segunda análise, conforme Laudo 829.1P.0/2019 (fls. 08/09), o produto foi considerado insatisfatório, por questões inerentes à rotulagem. Já o Laudo de Análise 595.1P.0/2019, que motivou esta autuação, o mesmo produto foi considerado insatisfatório, por questões referentes a informações presentes no rótulo. Por fim, acentua que existe um complexo de normativas referentes à rotulagem, sendo certo que esta situação gera divergências e dúvidas, a todos. Informa que a empresa não agiu com dolo; que a infração não se constituiu em adulteração ou falsificação; que tal infração não causa prejuízos ao consumidor e pela infração não ter gerado vantagem econômica para a empresa. Requer que o auto de infração seja revertido em advertência. Junta documentos às fls. 06/11.\r\nEm réplica, a fiscal reafirma os motivos da presente autuação, aduzindo que a infração ocorreu devido aos resultados dos laudos de análise do LACEN, onde os rótulos analisados foram considerados irregulares e insatisfatórios, vendo-se obrigada a lavrar o Auto de Infração, diante da irregularidade constatada, por força do art. 73, Lei Complementar 377/2018. Confirma que as infrações verificadas referem-se à rotulagem, mas que as modificações nos rótulos já foram realizadas e apresentadas. Confirma que as inconformidades apontadas no laudo 595.1P.0/2019, não haviam sido apontadas anteriormente, o que revela um complexo de normas voltadas à rotulagem. \r\nRegistre-se que o autuado é reincidente, conforme Processo 000022494/2017, julgado em 11/09/2017, à penalidade de multa, que foi paga em setembro/2017 (fl. 14).\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\nII - FUNDAMENTOS\r\n\r\nNo aspecto formal, o auto de infração preenche os requisitos da legislação pertinente, restando descritos, de maneira específica, as infrações e dispositivos legais infringidos correspondentes. As demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido é perfeitamente válido. \r\n\r\nQuanto ao mérito, as infrações restam evidentes pela descrição do flagrante feito na autuação e não refutada pelo sujeito passivo. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria das infrações sanitárias consignadas na peça inaugural deste processo. \r\n\r\nNa hipótese dos autos, a atuação fiscal se deu após coleta de produtos para análise fiscal, referentes a Programa de Controle do LACEN. Em 13 de fevereiro de 2020, a fiscal se dirigiu para entrega do laudo 595.1P.0/2019, que foi tornado definitivo após recusa de contraprova, documento que foi apresentado pela empresa, em 05/02/2020. Desta forma, atrai-se a aplicação do art. 71, § 1º c/c art. 73, da Lei Complementar 377/2018, a seguir transcritos:\r\n\r\nArt. 71. Quando a análise fiscal concluir pela condenação dos produtos avaliados, o responsável deverá ser notificado para apresentar formalmente ao órgão de vigilância sanitária, defesa escrita e/ou requerer perícia de contraprova, no prazo de 15 (quinze) dias, contados da notificação acerca do resultado do laudo da análise fiscal inicial.\r\n§ 1º. O laudo analítico condenatório inicial será considerado definitivo quando não houver apresentação da defesa ou solicitação de perícia de contraprova, pelo responsável ou detentor, dentro do prazo estabelecido no caput do artigo.\r\n\r\nArt. 73. Se a análise fiscal definitiva comprovar transgressão de qualquer preceito desta lei e demais normas municipais, federais ou estaduais pertinentes o fiscal sanitário competente lavrará o Auto de Infração.\r\n\r\nA primeira irregularidade, apontada no Laudo de Análise 595.1P.0/2019, refere-se ao descumprimento do art. 13, Portaria 986, de 21/10/69 (Institui normas básicas sobre alimentos) que estabelece que \"Os rótulos de alimentos que contiverem corantes artificiais deverão trazer na rotularem a declaração \"Colorido Artificialmente\".\"\r\n\r\nAinda, aplica-se o artigo 17, que preconiza as regras para a rotulagem, nos seguintes termos:\r\n\r\nArt. 17. As indicações exigidas pelos artigos 11, 12, 13 e 14 deste Decreto-lei, bem como as que servirem para mencionar o emprego de aditivos, deverão constar do painel principal do rótulo do produto em forma facilmente legível. \r\n\r\nA segunda inconformidade diz respeito ao uso do atributo \"sem lactose\", sem a observância das regras para tal reconhecimento, que estão retratadas na RDC 135, de 17 de fevereiro de 2017, que altera a Portaria SVS/MS nº 29, de 13 de janeiro de 1998 - Que aprova o regulamento técnico referente a alimentos para fins especiais, para dispor sobre os alimentos para dietas com restrição de lactose.-, inclui o  seguinte: \r\n\r\n\"4.1.1.4. Alimentos para dietas com restrição de lactose: Alimentos especialmente processados ou elaborados para eliminar ou reduzir o conteúdo de lactose, tornando-os adequados para a utilização em dietas de indivíduos com doenças ou condições que requeiram a restrição de lactose.\"\r\n\r\nEmbora tais irregularidades, de per si, não tragam danos imediatos à saúde, o que é confirmado pela agente fiscal, existem dispositivos claros com relação à rotulagem, trazidos pelas normas legais aplicáveis. De outro lado, saliente-se que o Laudo de Análise nº 829.1P.0/2019, juntado pela empresa, demonstra que algumas irregularidades a respeito da rotulagem foram novamente encontradas, com relação ao descumprimento do item 4.1.1.4, RDC 135/2017 (Altera a Portaria SVS/MS 29/1998), bem como ao descumprimento da obrigatoriedade de constar a expressão \"colorido artificialmente\" (Portaria 986/69, arts. 13 e 17), documento de fl. 9-v.\r\n\r\nAssim, como medida corretiva, observando-se o porte da empresa, sua capacidade econômica, a reincidência e, ainda, a reprovabilidade da conduta e a finalidade das penas, determino que seja aplicada a pena de multa. \r\n\r\nO artigo 100, Lei Complementar 377/2018, considera infração sanitária a \"desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da, nos quais se enquadram as infrações cometidas, prevê, dentre outras, a penalidade de multa, conforme se observa a seguir:\r\n\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n\r\nX - Proceder à rotulagem de insumos, bens, produtos, substâncias e matérias-primas de interesse à saúde contrariando as normas legais e regulamentares pertinentes, não realizar a devida rotulagem dos mesmos ou de qualquer forma dificultar a visualização ou a compreensão das informações essenciais a estes, contrariando as normas legais e regulamentares pertinentes.\r\nPena: advertência; apreensão de os, bens, produtos, substâncias e matérias-primas; inutilização de os, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; suspensão ou cancelamento do alvará de licença sanitária; suspensão ou proibição de propaganda ou publicidade; imposição de mensagem retificadora, cumuladas ou não com multa.\r\n\r\nA empresa foi autuada em 2016, conforme Processo 000022494/2017 e, após regular andamento processual, foi condenada à penalidade de multa, em 11/09/2017, sendo que a mesma foi quitada em setembro/2017 (fl. 14). Desta forma, tendo ocorrido o trânsito julgado, pesa contra si a reincidência. O art. 94 da LC 377/2018, estabelece quais são as circunstâncias agravantes, sendo a reincidência, uma delas, conforme se observa: \r\n\r\nArt. 94. São circunstâncias agravantes:\r\nI - omissis;\r\nII - omissis;\r\nIII - omissis;\r\nIV - omissis;\r\nV - omissis;\r\nVI - Ser o infrator ser reincidente.\r\nParágrafo único. Considera-se, para efeito desta lei, infrator reincidente a pessoa física ou jurídica que tiver sido condenada em processo administrativo sanitário transitado em julgado dentro do prazo de 5 (cinco) anos anteriores ao início do processo administrativo em questão.\r\n\r\nContudo, o art. 92 trata da graduação da pena, e o inciso II, estabelece que se deve observar e considerar o \"risco sanitário avaliando-se o potencial danoso, sua extensão e abrangência para a saúde individual e/ou coletiva\". Também, há que se levar em consideração que a empresa alterou seus rótulos (fls. 10/11), corrigindo as inconformidades e, nos termos do art. 93, II, se \"o infrator, por espontânea vontade, procurar reparar ou minorar as consequências do ato lesivo à saúde pública que lhe for imputado\", dever-se-á considerar como uma atenuante.         \r\n\r\nCom base no sistema de definição de infrações, desta lei, considerando a reincidência, a reparação do dano e, ainda, o fato de que o risco sanitário é baixo, estamos diante de uma infração média, conforme art. 91, II c/c art. 95, parágrafo único, LC 377/2018. \r\n\r\nDiante de todo analisado, a autuação deve-se exclusivamente à rotulagem incorreta, sendo certo que, tal irregularidade não traz prejuízos à saúde coletiva, conforme acentuado na defesa e corroborado pelas manifestações fiscais. Em consequência, considerando que a irregularidade refere-se à rotulagem e, observando-se os parâmetros do art. 96 da mesma Lei, fixo o valor inicial da multa no importe de R$1.079,76 (um mil, setenta e nove reais e setenta e seis centavos). Considerando a reincidência, aplica-se o parágrafo único, do art. 94, LC 377/2018, conforme Processo 000022494/2017, conto em dobro, fixando o valor da penalidade em definitivo de R$2.159,52 (dois mil, cento e cinquenta e nove reais e cinquenta e dois  centavos).  \r\n\r\nIII - DISPOSITIVO\r\n\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado INDÚSTRIA E COMÉRCIO DE ALIMENTOS TRIÂNGULO LTDA a penalidade de multa no valor de R$2.159,52 (DOIS MIL, CENTO E CINQUENTA E NOVE REAIS E CINQUENTA E DOIS CENTAVOS), valor a ser corrigido monetariamente, até a data do efetivo pagamento. \r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. Caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar - tanto para o recurso como para o pagamento da multa, da data de recebimento desta decisão.\r\n\r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\nAnápolis, 22 de junho de 2020, segunda-feira.\r\n\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nGerente de Vigilância Sanitária\r\nSecretaria de Saúde de Anápolis/GO\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n__________________________________________\r\n"}