{"ndoc":7010,"descr":"\t\t                                                                     \r\nRELATÓRIO DE VISTORIA\r\n\r\nData da inspeção: 12/05/2011\r\n\r\n\r\nRAZÃO SOCIAL: Secretaria Municipal de Saúde de Anápolis\r\nNOME FANTASIA: PSF - São Lourenço\r\nATIVIDADE: Programa de Saúde da Família \r\nENDEREÇO: Rua 01 esquina com a Rua 20, B- São Lourenço\r\nC.N.P. J: 01.067.479/0001-46                    \r\nALVARÁ SANITÁRIO: Não Possui \r\nNATUREZA: Pública\r\n\r\n                     \r\n1.ATIVIDADES:\r\nPrograma de Saúde da Família \r\n\r\n2.RESPONSÁVEL LEGAL:\r\n     Roberson Guimarães CRM- GO 7274\r\n\r\n3.MOTIVO DA INSPEÇÃO:\r\n    Atendimento a Requisição do Ministério Público de Goiás nº140/11,\r\n9º - Representante nesta Comarca.\r\n\r\n4.NATUREZA:\r\nPública\r\n\r\n5.EMBASAMENTO LEGAL:\r\nConstituição Federal de 1988; Lei Orgânica 8.080 de 1990; RDC 50 de 2002; RDC 306 de 2004; NR 32 de 2006; NBR 9050 de 2004; Lei Estadual 16140/2007; Portaria-MS 2.226/2009.\r\n\r\n                 \r\n6.IRREGULARIDADES ENCONTRADAS:\r\n\r\nCondições Organizacionais/Higiene:\r\n\r\n7.Geral:\r\n\r\n-Nas paredes e no teto possui infiltrações (mofo) na unidade;\r\n\r\n-Na unidade possui tapete de tecido;\r\n\r\n-Na unidade não possui local fechado para aguarda de jaleco;\r\n\r\n-As lixeiras da unidade são abertas necessitando de lixeiras com tampas sem acionamento manual.\r\n\r\n-As almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n-Não possui copos descartáveis para o público;\r\n\r\n-A unidade necessita de uma criteriosa organização.\r\n\r\n\r\n8.Sala de Injetáveis:\r\n\r\n-No freezer onde armazena insulina tinha produtos alimentícios;\r\n\r\n-Algodões não são armazenados em recipiente rígido e com tampa;\r\n\r\n-Possui avarias no espelho da tomada;\r\n\r\n-As almotolias não são identificadas com designação dos produtos e datas de envase e validade;\r\n\r\n-Disponibilizar local adequado e identificado para a guarda de medicamentos vencidos;\r\n\r\n9.Sala de Crescimento e Desenvolvimento (CD):\r\n\r\n-Na unidade não possui sabonete liquido;\r\n\r\n10.Farmácia: \r\n\r\n-Não possui climatização adequada para garantir a conservação de todos os produtos medicamentosos;\r\n\r\n-Não possui termômetro de ambiente;\r\n\r\n-Retirar caixas contendo medicamentos em contato direto com o chão;\r\n\r\n\r\n11.Consultório Médico:\r\n\r\n-Uso de toalha de tecido;\r\n\r\n-Medicamentos sobre a bancada do lavabo de mãos;\r\n\r\n-Não possui climatização adequada;\r\n\r\n\r\n12.Sala de Aerossolterapia:\r\n\r\n-Identificar vasilhame onde realizar o processo de desinfecção das mascaras de aerossol;\r\n\r\n-As conexões (mangueiras) das mascaras são secadas ao ar livre (penduradas em um tripé);\r\n\r\n13.Sala de Curativo:\r\n\r\n-O soro fisiológico a 0,9% não é guardado conforme fabricante;\r\n\r\n-Necessita de adequar o fluxo de forma unidirecional para a realização do processo de esterilização.\r\n\r\n-Na sala materiais sujos ficam expostos dentro do armário de guarda de insumos na sala.\r\n\r\n\r\n14.Banheiros:\r\n\r\n-As tampas dos ralos da unidade não são de sistemas escamoteáveis;\r\n\r\n-Não possui sabonete liquido e papel toalha;\r\n\r\n-Não possui tampa e assento no vaso sanitário\r\n\r\n\r\n15.Documentação\r\n\r\n-Não possui POPs (Procedimentos Operacionais Padrão) de higienização, desinfecção e esterilização de mobiliários, equipamentos, utensílios e da unidade.\r\n\r\n-Não apresentou o Plano de Gerenciamento de Resíduos em Serviços de Saúde (PGRSS);\r\n\r\n-Não há registro de limpeza do reservatório de água e do controle de pragas;\r\n\r\n\r\n16.CONCLUSÃO:\r\nConsiderando a missão precípua da Vigilância Sanitária de prevenir agravos à saúde há a necessidade urgente de corrigir as irregularidades, para adaptarem-se as normas vigentes no país e que possa assegurar qualidade e garantir melhor atendimento ás suas propostas de prestação de serviço. \r\n     \r\nInspetores:\r\n\r\nLívia Brito Martins                                            Luciene de S. B. G. Silva\r\nFiscal VISAM                                                     Fiscal VISAM\r\n\r\nLUÍZ EDUARDO DUARTE MENDES\r\nGERENTE DE VIGILANCIA SANITÁRIA\r\nSECRETARIA MUNICIPAL DE SAÚDE\r\n\r\n"}