{"ndoc":75910,"decr":"\r\nNúmero do processo: 000055687/2021\t\r\nAutuado: Valdir de Carvalho Santo Birigui Lanches\r\nNome de Fantasia: Birigui Lanches\r\nEndereço: Rua 29 de dezembro S/N, Bairro: Vila Esperança.\r\nCPF: 138.872.088-46\r\nAutuante: Acádia de Souza e Wanessa Brito.\r\n\r\n\r\n          MANIFESTAÇÃO DO SERVIDOR AUTUANTE \t\r\n\tManifestamo-nos no sentido de esclarecer os fatos apontados no auto de infração nº 07838 e interdição nº 89945, e que o autuado não manifestou recurso de defesa. \r\n\r\n           DOS FATOS\r\n            No dia 01 de dezembro de 2021, no exercício da fiscalização sanitária em atendimento a denuncia nº 20211522, considerada procedente, foi observado na empresa:\r\n1-\tPia sem canalização, agua da mesma sendo aparada por uma vasilha, paredes sujas, geladeira com crostas de sujidade.\r\n2-\tSalgados com produtos cárneos (coxinha, cachorro quente) encontravam se na estufa desligada mantendo temperatura de 35 e 6 graus Celsius.\r\n\r\nNo dia 02/12/2021 o responsável solicitou uma visita fiscal para apurar o cumprimento do termo de intimação nº 89944 feito no dia 01/12/2021, os itens da intimação as quais levaram a interdição foram cumpridas e o estabelecimento foi desinterditado de acordo com a notificação nº 89946.\r\n\r\n\r\n           DOS PEDIDOS\r\nNão foi apresentado documento recursal.\r\n\r\n           CONCLUSÃO\r\nDiante dos fatos apresentados, manifesta-se nos seguintes termos:\r\nO autuado descumpriu a RDC 216 de 15 de setembro de 2004 itens quatro subitem 4.2.1 As instalações, os equipamentos, os moveis e os utensílios devem ser mantidos em condições higiênicos- sanitárias apropriadas. Devem ser realizadas com frequência que garanta a manutenção e minimize o risco de contaminação do alimento. E 4.8.15 Os alimentos preparados devem, ser mantidos em condições de tempo e de temperatura que não favoreça a multiplicação microbiana. Para conservação a quente, devem ser submetidos à temperatura superior a 60ºc por, no máximo 6 horas, para conservação sob refrigeração ou congelamento, os alimentos devem ser previamente submetidos ao processo de resfriamento. Motivo  ao qual levou a interdição e autuação. \r\nAssim, as autoridades sanitárias sugerem penalidade de MULTA.\r\n\r\nAcádia de Souza      \r\nFiscal Sanitário\t\r\n\t\t\t\t\t\t\t\r\n                                                                                            Anápolis, 4 de janeiro de 2022.\r\n"}