{"ndoc":78010,"decr":"FICA A PESSOA JURÍDICA SUPRACITADA INTIMADA A REALIZAR A QUALIFICAÇÃO DE TERCEIROS EM ATENDIMENTO ÀS LEGISLAÇÕES SANITÁRIAS VIGENTE, CONFORME ORIENTAÇÃO REALIZADA NESTA DATA, VIA DOCUMENTO EM ANEXO:\r\n\r\nLEI FEDERAL 6360/1976:\r\nDispõe sobre a Vigilância Sanitária a que ficam sujeitos os Medicamentos, as Drogas, os Insumos Farmacêuticos e Correlatos, Cosméticos, Saneantes e Outros Produtos, e dá outras Providências.\r\n\r\nArt. 3º - Para os efeitos desta Lei, além das definições estabelecidas nos incisos I, II, III, IV, V e VII do Art. 4º da Lei nº  5.991, de 17 de dezembro de 1973, são adotadas as seguintes:\r\n...\r\nXI - Fabricação: todas as operações que se fazem necessárias para a obtenção dos produtos abrangidos por esta Lei;\r\n\r\nDECRETO Nº 8.077, DE 14 DE AGOSTO DE 2013\r\n\t\r\nRegulamenta as condições para o funcionamento de empresas sujeitas ao licenciamento sanitário, e o registro, controle e monitoramento, no âmbito da vigilância sanitária, dos produtos de que trata a Lei nº 6.360, de 23 de setembro de 1976, e dá outras providências.\r\n\r\nArt. 2º O exercício de atividades relacionadas aos produtos referidos no art. 1º da Lei nº 6.360, de 1976, dependerá de autorização da Agência Nacional de Vigilância Sanitária - Anvisa e de licenciamento dos estabelecimentos pelo órgão competente de saúde dos Estados, Distrito Federal ou Municípios, observados os requisitos técnicos definidos em regulamento desses órgãos.\r\nParágrafo único. As atividades exercidas pela empresa e as respectivas categorias de produtos a elas relacionados constarão expressamente da autorização e do licenciamento referidos no caput.\r\nArt. 3º Para o licenciamento de estabelecimentos que exerçam atividades de que trata este Decreto pelas autoridades dos Estados, Distrito Federal ou Municípios, o estabelecimento deverá:\r\nI - possuir autorização emitida pela Anvisa de que trata o caput do art. 2º ;\r\nII - comprovar capacidade técnica e operacional, e a disponibilidade de instalações, equipamentos e aparelhagem imprescindíveis e em condições adequadas à finalidade a que se propõe;\r\nIII - dispor de meios para a garantia da qualidade dos produtos e das atividades exercidas pelo estabelecimento, nos termos da regulamentação específica;\r\nIV - dispor de recursos humanos capacitados ao exercício das atividades; e\r\nV - dispor de meios capazes de prevenir, eliminar ou reduzir riscos ambientais decorrentes das atividades exercidas pelo estabelecimento que tenham efeitos nocivos à saúde.\r\nArt. 4º Os estabelecimentos terão licenças sanitárias independentes, mesmo que localizados no mesmo Município ou no Distrito Federal e pertençam a uma só empresa.\r\nArt. 5º Os estabelecimentos que exerçam atividades previstas neste Decreto ficam obrigados a manter responsável técnico legalmente habilitado.\r\n\r\nLEI Nº 16.140, DE 02 DE OUTUBRO DE 2007. \r\nDispõe sobre o Sistema Único de Saúde - SUS, as condições para a promoção, proteção e recuperação da saúde, a organização, regulamentação, fiscalização e o controle dos serviços correspondentes e dá outras providências.\r\nArt. 108. Para os fins desta Lei, vigilância sanitária é o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos e agravos à saúde humana e de intervir nos problemas sanitários decorrentes do meio ambiente, da produção e da circulação de bens e da prestação de serviços de seu interesse, abrangendo o controle: \r\nI - de todas as etapas e processos da produção de bens de capital e de consumo que se relacionem direta ou indiretamente com a saúde, bem como o de sua utilização; \r\n...\r\n\r\nArt. 124. Os estabelecimentos a que se refere o art. 115 somente funcionarão com a presença do responsável técnico ou de seu substituto legal. \r\n§ 1o A presença do responsável técnico ou de seu substituto legal é obrigatória durante o horário de funcionamento dos estabelecimentos. \r\n§ 2o O nome do responsável técnico e seu número de inscrição profissional serão mencionados em placas indicativas, anúncios e propagandas dos estabelecimentos. \r\n§ 3o Os responsáveis técnicos e administrativos responderão solidariamente pelas infrações sanitárias. \r\n§ 4o Os estabelecimentos responderão perante a autoridade sanitária, ainda que mantenham em suas dependências serviços de profissionais autônomos ou empresas terceirizadas.\r\n\r\nArt. 125. Ficam sujeitos ao controle sanitário os produtos de interesse da saúde, compreendidos todas as etapas e processos de produção, utilização e disposição final de resíduos e efluentes.\r\n\r\nArt. 127. Os estabelecimentos a que se refere o art. 115 terão avaliação e aprovação do projeto arquitetônico, memorial descritivo de atividades e memorial descritivo da obra feitas pela vigilância sanitária competente, que licenciará sua execução conforme legislação vigente.\r\n\r\nRESOLUÇÃO DA DIRETORIA COLEGIADA - RDC Nº 185, DE 22 DE OUTUBRO DE 2001\r\nAprova o Regulamento Técnico que consta no anexo desta Resolução, que trata do registro, alteração, revalidação e cancelamento do registro de produtos médicos na Agência Nacional de Vigilância Sanitária - ANVISA.\r\n\r\n03 - Fabricante: Qualquer pessoa que projeta, fabrica, monta ou processa no País um produto médico acabado, incluindo terceiros autorizados para esterilizar, rotular e/ou embalar este produto.\r\n"}