{"ndoc":80310,"descr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CLINICA DE ESTETICA MED SALUTEM LTDA\r\nFantasia: CLINICA DE ESTETICA MED SALUTEM\r\nCNPJ: 44.143.298/0001-64\r\nEndereço: RUA JOÃO JOSÉ, Nº 70, BAIRRO JUNDIAÍ, ANÁPOLIS - GO\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 15/12; RDC 63/11; PORTARIA SES/GO 612/97; LEI ESTADUAL 16140/07; LC 377/18\r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(x) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n(x) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tFazer constar na documentação do estabelecimento junto aos órgãos competentes as atividades econômicas: 8630-5/02 e 8630-5/03 ou hachurar no projeto as partes da clínica que pertencem à atividade econômica de estética (9602-5/02) diferenciando-as da parte que pertence às atividades médica e odontológica, presentes no outro CNPJ dentro da clínica, mas que faz parte da mesma estrutura física. Ex: quais consultórios fazem parte da atividade de estética? Quais são salas de procedimento? Qual é a recepção? \r\n\"\tDescrever detalhadamente todos os procedimentos que serão realizados em cada sala de procedimento da clínica.\r\n\"\tDescrever de qual especialidade médica será cada consultório ou se serão indiferenciados (Obs: consultórios de ginecologia, proctologia ou urologia devem possuir banheiro para uso do paciente e pia para a lavagem das mãos no consultório, fora a do banheiro).\r\n\"\tDisponibilizar uma CME simplificada, conforme exigências da RDC 50/02 e RDC 15/2012, com uma área limpa e uma área suja (4,8m2 cada), separadas por um guichê, para realizar o processo de esterilização de artigos. Representar equipamentos, como autoclave e seladora.\r\n\"\t Disponibilizar Abrigo Externo de Resíduos de alvenaria, conforme exigência da RDC 222/2018:\r\n\"\tArt. 34 O abrigo externo deve ter, no mínimo, um ambiente para armazenar os coletores dos RSS do Grupo A, podendo também conter os RSS do grupo E, e outro ambiente exclusivo para armazenar os coletores de RSS do grupo D.\r\n\"\t Art. 35 O abrigo externo deve: I - permitir fácil acesso às operações do transporte interno; II - permitir fácil acesso aos veículos de coleta externa; III - ser dimensionado com capacidade de armazenagem mínima equivalente à ausência de uma coleta regular, obedecendo à frequência de coleta de cada grupo de RSS; IV - ser construído com piso, paredes e teto de material resistente, lavável e de fácil higienização, com aberturas para ventilação e com tela de proteção contra acesso de vetores; V - ser identificado conforme os Grupos de RSS armazenados; VI - ser de acesso restrito às pessoas envolvidas no manejo de RSS; VII - possuir porta com abertura para fora, provida de proteção inferior contra roedores e vetores, com dimensões compatíveis com as dos coletores utilizados; VIII - ter ponto de iluminação; IX - possuir canaletas para o escoamento dos efluentes de lavagem, direcionadas para a rede de esgoto, com ralo sifonado com tampa; X - possuir área coberta para pesagem dos RSS, quando couber; XI - possuir área coberta, com ponto de saída de água, para higienização e limpeza dos coletores utilizados.\r\n\"\tIndicar no projeto quem será o Responsável Técnico pela clínica de estética, que irá responder através do seu conselho de classe, pelos procedimentos invasivos realizados na clínica. A Certidão de Regularidade Técnica da clínica junto ao Conselho de Classe correspondente, onde consta o nome do profissional RT pelo estabelecimento, deve ser mantida dentro da clínica para dar início aos atendimentos.\r\n\r\nCONSULTÓRIO ODONTOLÓGICO\r\n\"\tRepresentar no projeto arquitetônico a disposição do mobiliário, bancadas, pias e equipamentos dentro da sala de odontologia e descreve-los no memorial descritivo de atividades.\r\n\"\tApresentar na planta baixa o fluxo de esterilização na bancada e disposição dos equipamentos como autoclave, seladora, cuba ultrassônica (se houver) indicando-os com a nomenclatura no local em que estão dispostos.\r\n\"\tObs: Reforçando que a bancada onde é realizado o processamento de materiais é um ambiente de uso exclusivo, sendo proibida qualquer outra atividade não pertinente e que a disposição dos equipamentos, pias, bancadas de trabalho deve permitir e seguir um fluxo continuo sem retrocesso e sem cruzamento do material limpo com o contaminado.\r\n\"\tHaverá algum aparelho de raio-x periapical na clínica? Em caso afirmativo, fazer constar na planta baixa e memorial descritivo sanitário.\r\n\"\tGarantir que a pia de lavagem de materiais no expurgo tenha profundidade adequada para facilitar a limpeza e evitar os respingos\r\n\r\n\r\nAnápolis, 14 de junho de 2022.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n\r\n"}