{"ndoc":80910,"descr":"01. DISPONIBILIZAR MACA PARA OS PACIENTES DENTRO DA SALA DE COLETA CONFORME FOI APROVADO NO PROJETO ARQUITETONICO DO ESTEBELECIMENTO JUNTO A VISAM E NO MEMORIAL DESCRITIVO\r\n02. ADEQUAR A SALA DE COLETA E A ÁREA DE DISTRIBUIÇÃO E SEPARAÇÃO DE ,AMOSTRAS AO PROJETO ARQUITETONICO CONFORME ELE FOI APROVADO. DISPONIBILIZAR A BANCADA COM A PIA PARA MANIPULAÇÃO DAS AMOSTRAS BIOLÓGICAS NA AREA DE DISTRIBUIÇÃO E SEPARAÇÃO DE AMOSTRAS. RETIRAR A MESA COM O COMPUTADOR\r\n03. APRESENTAR O CONTRATO COM A EMPRESA QUE RECOLHE OS RESÍDUOS INFECTANTES -RESIDUOS EM SERVIÇOS DE SAUDE\r\n04 -  DISPONIBILIZAR PS POPS QIE SÃO ORIENTAÇÕES ESCRITAS ATUALIZADAS E ASSINADAS PELO RT SOBRE O PREPARO E COLETA DE AMOSTRA COLHIDA NO LABORATÓRIO/TRANSPORTE DE AMOSTRA ATÉ A ÁREE TÉCNICA/EMISSÃO DE LAUDOS/CADASTRO DE PACIENTES\r\n05. DISPONIBILIZAR OS REGISTROS DE FORMAÇAO E QUALIFICAÇAÕ PROFISSIONAL DE SEUS FUNCIONÁRIOS COMPATÍVEL COM SUAS FUNÇÕES DESEMPENHADAS\r\n06. APRESENTAR A CERTIDÃO DE REGULARIDADE TÉCNICA DA CLINICA JUNTO AO CONSELHO DE CLASSE ONDE CONSTA O NOME DO PROFISSIONAL QUE IRÁ RESPONDER TECNICAMENTE PELO SERVIÇO DE LABORATÓIRO DE ANALISES CLINICAS\r\n07. EM CASO DE IMPEDIMENTO DA PRESENÇA DO RT NO LABORATÓRIO,. ESTE DEVERÁ INDICAR OUTRO PROFISSIONAL LEGALMENTE HABILITADO E DE NÍVEL SUPERIOR PARA SUBSTITUI-LO EM SUA AUSENCIA\r\n08. A EQUIPE TÉCNICA DO LABORATÓRIO DEVE SER SUPERVISIONADA POR UM PROFISSIONAL DE NÍVEL SUPERIOR  LEGALMENTE HABILITADO (BIOMÉDICO, DE PREFERENCIA) DURANTE TODO SEU PERÍODO DE FUNCIONAMENTO.\r\n09. DISPONIBILIZAR INSTRUÇÕES ESCRITAS DE BIOSSEGURANÇA CONTEMPLANDO AS NORMAS E CONDUTAS DE SEGURANÇA BIOLOGICA, QUIMICA, FISICA, OCUPACIONAL E AMBIENTAL, INSTRUÕÉS DE USO DE EPIS, PROCEDIMENTOS EM CASO DE ACIDENTES E MANUSEIO E TRANSPORTE DE AMOSTRAS BIOLOGICAS\r\n10. DISPONIBILZIAR POP DE LIMPEZA E DESINFECÇÃO DAS SUPERFICIES, INSTALAÇÕES, ARTIGOS E MATERIAIS\r\n11. APRESENTAR CONTRATO ASSINADO COM OS LABORATÓRIOS DE APOIO.\r\n12. DISPONIBILIZAR FLUXOGRAMA EM CASO DE ACIDENTE DE TRABALHO COM MATERIAL PERFURO CORTANTE DE MANTE-LO EXPOSTO EM LOCAL VISÍVEL AOS FUNCIONÁRIOS."}