{"ndoc":81810,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n4ª ANÁLISE FISCAL SANITÁRIA\r\n\r\nNº do Processo: 2021.SS.090\r\nRazão Social: RECANTO REVIVER CENTRO PSICOSSOCIAL LTDA\r\nNome Fantasia: CLÍNICA DE RECUPERAÇÃO VIRTUDE\r\nCNPJ: 29.748.478/0001-86                    \r\nAtividade: ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS, DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA (8720-4/99)\r\nEndereço: RUA 1, CHÁCARA 15, SÍTIO DE RECREIO AMERICANOS DO BRASIL, ANÁPOLIS-GO.\r\nÁrea :10.724,70M²\r\nObjetivo do Projeto Arquitetônico: o estabelecimento deseja adaptar-se para exercer a atividade EAS- Estabelecimento Assistencial de Saúde.\r\nCNAE: 8610-1/01 - Atividades de atendimento hospitalar, exceto pronto socorro e unidades para atendimento a urgências.\r\n\r\nEngenheiro Civil : Wisley  Alves de Oliveira -CREA 309914/D-TO\r\n\r\n\r\n( X ) Análise fiscal de Projeto Arquitetônico  ( X ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, GÚBIO DIAS PEREIRA, procedemos à análise do projeto arquitetônico e/ou memorial descritivo referente ao estabelecimento acima citado. Tendo resultado o seguinte parecer:\r\n\r\n\r\n(    ) Análise fiscal do Projeto Arquitetônico - Aprovado \r\n(   ) Análise fiscal do Projeto Arquitetônico - Reprovado \r\n(  X ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva   ( 4ª análise)\r\n(    ) Análise fiscal do Memorial descritivo - Aprovado  \r\n(   ) Análise fiscal do Memorial descritivo - Reprovado (\r\n (  x ) Análise fiscal do Memorial descritivo - Aprovado com ressalva   (4ª análise)\r\n\r\n\r\n\r\nORIENTAÇÕES FISCAIS: \r\n\r\n\r\nANÁLISE MDS;\r\n\"\tDispor de um local para nutricionista acompanhar o processo de boas práticas de manipulação de alimentos no  espaço da cozinha e ou próximo ao local.\r\n\"\tPosto de enfermagem : deve constar cama hospitalar e não maca.\r\n\"\tSala reanimação deve ser disponibilizado uma pia com ponto de água,  papel toalha e sabão líquido.\r\n\"\tDepósitos de lixo : Dispor de ponto de água para higiene do local , com correto esgotamento de água .\r\n\"\tAs máscaras de inalação serão higienizadas em qual local?\r\n\"\tProver todos os DMLs com tanque e ponto de água e esgotamento correto\r\n\r\n]\r\n\r\nANÁLISE PAS:\r\n\"\tPranchas: 3,4,5,6,7,8: aprovadas\r\n\"\tPRANCHAS 1 E 2:  dispor de coberturas de proteção contra intempéries  nos fluxos de circulação de pessoas e materiais, insumos e matérias primas no ambiente hospitalar\r\n\"\tDispor de um local para nutricionista acompanhar o processo de boas práticas de manipulação de alimentos no  espaço da cozinha e ou próximo ao local.\r\n\"\tPosto de enfermagem : deve constar cama hospitalar e não maca.\r\n\"\tSala reanimação deve ser disponibilizado uma pia com ponto de água,  papel toalha e sabão líquido.\r\n\"\tDepósitos de lixo : Dispor de ponto de água para higiene do local , com correto esgotamento de água .\r\n\"\tAs máscaras de inalação serão higienizadas em qual local?\r\n\"\tProver todos os DMLs com tanque e ponto de água e esgotamento correto\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nÉ importante salientar que, segundo artigo 16 da Portaria 002 de 02/01/14, em vistoria de solicitação de alvará sanitário do estabelecimento, a fiscalização verificará a conformidade da execução do PAS/MDS, sujeitando a liberação do alvará sanitário a sua completa realização. Em face disso, é importante lembrar que, segundo o artigo 77, da Lei Complementar 377/2018, a ausência do Alvará de Licença Sanitária por parte do estabelecimento configura infração sanitária sob pena, inclusive, de interdição parcial ou total do estabelecimento.  A verificação de discordância entre o PAS e/ou MDS aprovados e a estrutura física instalada também configura infração sanitária, sujeitando os infratores às penalidades previstas na Lei Complementar 377/2018.\r\n\r\nAnápolis, 11 de agosto de 2022.\r\n\r\n\r\n\r\n\r\n\r\n       _______________________                                                             _______________________\r\n                 Fiscal Sanitário                                                                                           Fiscal Sanitário\r\n\r\n\r\n \r\n                                      -------------------------------------------------------------------------\r\nFiscal Sanitário\r\n                                                                                         \r\n                                                        \r\n"}