{"ndoc":87110,"decr":"RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: PADOCA PADARIA E CONFEITADRIA LTDA\r\nCNPJ: 48.199.315/0001-36\r\nAtividade Principal: 4721-1/02 –Padaria e confeitaria com predominância de revenda\r\nEndereço:Avenida José Neto Paranhos, 1320, Qd. N, Lt.01, loja 01B, Jundiaí – Anápolis - GO\r\nÁrea total da construção: 235,91 m2\r\n\r\n( x ) Análise fiscal de Projeto Arquitetônico   ( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAISDecreto Municipal 8297/97; RDC 216/04; RDC 275/02; Portaria SMS 002/14, Lei Complementar 377/18.\r\n\r\nANÁLISE FISCAL\r\n\r\nApós análise da planta baixa e memorial descritivo do estabelecimento supracitado, foi constatado queos mesmos necessitam de alterações conforme as descrições a seguir. \r\n1. Apresentar de forma completa a descrição do fluxo de produção de todas as etapas do processo de manipulação   e   distribuição   (entradas   de   matérias   primas,   saída   de   produto   acabado,   fluxo   de funcionários, fluxo de lixo), ainda que os mesmos tenham sido mencionados no memorial descritivo de forma simplificada, a fim de verificar possíveis cruzamentos;\r\n2. Localizar   no   desenho   arquitetônico   freezer   e   armários   no   depósito,   mencionados   no   Memorial Descritivo (Item 2);\r\n3. Localizar e caracterizar o sistema de exaustão (sobre fogão, fornos e fritadeira) e conforto térmico existente na cozinha;\r\n4. Identificar junto ao desenho arquitetônico, os pontos de drenagem de água (ralos e grelhas);\r\n5. Na área de manipulação deve haver lavatório exclusivo para higienização de mãos,  em  posições estratégicas  em relação ao fluxo de preparo dos alimentos e  em número suficiente  de modo aatender   a   demanda,   devidamente   provido   de   sabão   líquido   e   papel   toalha   –   rever   inclusive   a instalação de um ponto de água próximo às bancadas e fornos na cozinha, como apoio à produção;\r\n6. Representar o local de armazenamento externo de resíduos;\r\n7. O acesso às instalações da área de manipulação deve ser controlado através de portas dotadas de fechamento automático (P3 e P4), cuja característica deve ser mencionada no quadro de aberturas;\r\n8. Existe reservatório de água no estabelecimento e qual sua capacidade? Onde está localizado?\r\n9. Disponibilizar pia no Depósito  de Materiais de  Limpeza para realizar   higienização   dos panos de limpeza;\r\n10. Prever forro na cozinha – no memorial está descrito telha metálica;\r\n11. Assinar Memorial Descritivo.\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós esta avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo nãopode ser aprovado, sem que as devidas correções sejam realizadas. Devido à ausência da descrição do fluxo de produção e memorial de atividades toda a avaliação realizada   até   o   presente   momento   foi   feita   por   meio   de   inferência,   não   sendo   considerada,   portanto,concluída.\r\nRessalta-se ainda que a aprovação só poderá ser finalizada após o cumprimento das solicitações acima citadas.\r\n\r\nAnápolis, 24 de fevereiro de 2023.\r\n\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário"}