{"ndoc":88710,"descr":"Aos 18 dias do mês de abril de 2023 às 10:00 no exercício da fiscalização sanitária, ao inspecionar o estabelecimento supracitado, verificamos que a pessoa juridica infringiu as seguintes disposições legais e/ou regulamentares\r\n\r\n01- RDC 727/22 art.14 § 1° c/c art 78, III;\r\n02- LC 377/18 art. 38 § 2°\r\n03- RDC 275/02 anexo II item 4.1.7 c/c rdc 172/03 itens 5.1.8.1 e 5.1.8.6\r\n\r\nPela constatação das seguintes irregularidades:\r\n01- Por promover o armazenamento, manipulação e empacotamento de amendoim em área conjunta à manipulação e empacotamento de outros produtos, como grão de bico, lentilha, milho de pipoca, colorífero, flocão, sem que o amendoim estivesse previsto no plano de controle de alergêncios - PCAL estabelecido pela empresa (POP-0057 versão 07, aprovado em 17/02/2023). Neste sentido, não sendo apresentadas evidencias seguras de garantia de ausencia de contaminação cruzada, a empresa não apresentou declaração de advertência \"Alérgicos\": PODE CONTER AMENDOIM nos demais produtos empacotados na mesma linha de produção e nas áreas contiguas a mesma (ausentes de isolamento físico)\r\npor realizar obra de construção do prédio (para fabricação de derivados do milho) e inclusão de quatro unidades de silos para armazenamento de arroz sem fazê-los constar no projeto arquitetonico previamente aprovado junto à VISA em 07/06/2022 processo 20220211, estando portanto,o projeto arquitetonico atual e em implementação em desacordo com o projeto previamente aprovado\r\n03-  por manipular e envasar amendoim cru sem apresentar laudo de controle de qualidade de teor de aflatoxina, a cada lote de recebimento da matéria prima (amendoim cru) evidenciando inclusive falhas no processo de ratreabilidade do produto. Durante o processo de inspeção a empresa não apresentou evidências dos números de lotes dos produtos acabados (amendoim cru) oriundos de cada lote (nota fiscal) de recebimento de amendoim - matéria prima\r\n\r\nTipificadas na LC 377/18, art.100 I, VI, X, III\r\nDocumento relacionado ao termo de apreensão 098215 de 24/04/2023 e termo de interdição 098214 de 1804/2023"}