{"ndoc":91910,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: Inovar Saúde e Estética Especializada Ltda\r\nFantasia: Inovar Saúde e Estética Especializada\r\nCNPJ: 51.196.950/0001-74\r\nEndereço: Rua Péricles Ramos, Qd. 15 Lt. 30 Bairro Jundiai, Anápolis\r\nAtividade:  9602-5/02\r\nLEGISLAÇÃO RDC 50/02; RDC 222/18; RDC 63/11; LEI ESTADUAL SES/GO 16140/07; LC 377/18 \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação do Diretor de Vigilância em Saúde, Gúbio Dias Pereira, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n(X )  Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável\r\n( X ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nORIENTAÇÕES FISCAIS:\r\n\r\n\"\tApresentar planta baixa de todo o estabelecimento no qual o consultório de estética está inserido (andar térreo e andar superior) para aprovação do projeto da clínica como um todo, já que o consultório usará ambientes em comum com a clínica, como sanitários, sanitário adaptado para PNE, recepção de pacientes, DML, copa, abrigo externo de resíduos, etc.\r\n\"\tDescrever no Memorial Descritivo de Atividades todos os ambientes do estabelecimento e os procedimentos realizados em cada ambiente (recepção, sanitários, consultórios, DML, copa, etc.\r\n\"\tO projeto arquitetônico deve ser aprovado na razão social e CNPJ da clínica e não do consultório isolado. Após a aprovação, o consultório de enfermagem esteta poderá abrir um cadastro separado para requerimento de alvará sanitário próprio para a atividade de estética, sem a necessidade de aprovação de um novo projeto arquitetônico, visto que a sala de estética já estará aprovada dentro do projeto da clínica na qual ele está inserido.\r\n\r\n\t\r\n\r\n\r\nAnápolis, 30 de agosto de 2023.\r\n\r\nEQUIPE TÉCNICA\r\n\r\n"}