{"ndoc":93910,"decr":"Processo Administrativo Sanitário nº 000050076/2022\r\nRazão Social: EMPÓRIO REPRESENTAÇÕES LTDA.\r\nEndereço: Rua Primeiro de Maio, nº 104, Centro, Anápolis, GO\r\nCNPJ: 19.007.762/0003-00\r\nAutuante: Gerência de Vigilância Sanitária\r\n\r\nCONTRARRAZÃO\r\nDiante do recurso ofertado, manifestamo-nos de forma a esclarecer à autoridade julgadora, que as alegações apresentadas na presente peça não justificam as não conformidades encontradas na vistoria e que culminaram no Auto de Infração nº 03035 que motiva este Processo Administrativo Sanitário. A empresa, na pessoa de seu representante legal, apresentou defesa em tempo hábil e após o julgamento do processo administrativo oferece este recurso.\r\nO presente recurso oferece as mesmas informações trazidas na defesa, inclusive as mesmas fotos anexadas no dia 24/10/2022, cujas adequações foram executadas após a autuação do estabelecimento. \r\nRessaltamos que a empresa, mesmo recebendo assessoria de empresa especializada e com acompanhamento técnico, apresentou infrações graves verificadas no dia 10/10/2022. Devido ao risco encontrado durante a vistoria, as fiscais não poderiam deixar de registrar as irregularidades, bem como tomar as medidas cabíveis naquele momento.\r\nFrisamos novamente que o processo administrativo sanitário tem por objeto, móvel e objetivo, a busca da verdade real. Assim sendo, o fato e o real objeto deste processo têm respeitados os direitos à ampla defesa e ao contraditório. Por fim, ressaltamos que o órgão de Vigilância Sanitária tem apenas cumprido sua função, descrita no artigo 4º da Lei Complementar 377/18, que compreende o conjunto de ações capazes de eliminar, diminuir ou prevenir riscos à saúde e de intervir nos problemas sanitários decorrentes do meio ambiente, do trabalho, da produção e circulação de bens e da prestação de serviços de interesse à saúde.\r\nDiante do que foi exposto, fica clara a culpa do autuado neste processo. Portanto, solicitamos a autoridade julgadora a manutenção do presente processo e o indeferimento da solicitação de pena de advertência, e mesmo considerando o histórico da autuada e circunstâncias atenuantes, sugerimos a aplicação de pena de MULTA, levando em consideração a complexidade da empresa e o risco eminente exposto à saúde da população.\r\nAnápolis, 01 de novembro de 2023.\r\n___________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n\t\t___________________________\r\nTathiane Pessoa de Souza\r\nFiscal Sanitário\r\n"}