{"ndoc":96410,"decr":"E-mail de esclarecimento de dúvida quanto à rotulagem dos produtos.\r\n\r\nEsclarecimento: Identificação de Origem \r\nExterna\r\nCaixa de entrada\r\n\r\nTaís Lima\r\n31 de jan. de 2024, 15:27 (há 19 horas)\r\npara mim, Comunicado, garantia\r\n\r\nBoa tarde!\r\n\r\n \r\n\r\nPrezadas, a empresa está pretendendo fazer uma pareceria comercial onde, um terceiro fará a Fabricação, Envase e Embalagem dos produtos (cápsulas moles), e a Biocêutica fará apenas a Distribuição. Esses produtos serão Marcas da Biocêutica, porém, fabricados pelo terceiro.\r\n\r\nPara esses casos, como deve constar os dizeres de identificação de origem na rotulagem?\r\n\r\n \r\n\r\nA RDC 727/2022 traz apenas o seguinte texto:\r\n\r\nIdentificação de origem\r\n\r\nArt. 29. A declaração da identificação de origem deve conter:\r\n\r\nI - o nome (razão social) do fabricante ou produtor ou fracionador ou titular (proprietário) da marca;\r\n\r\nII - o endereço completo;\r\n\r\nIII - o país de origem e município;\r\n\r\nIV - o número de registro ou código de identificação do estabelecimento fabricante junto ao órgão competente; e\r\n\r\nV - o nome (razão social) e o endereço do importador, no caso de alimentos importados.\r\n\r\nParágrafo único: Para a identificação da origem deve ser utilizada uma das seguintes expressões:\r\n\r\nI - \"Fabricado em...\";\r\n\r\nII - \"Produto ...\"; ou\r\n\r\nIII - \"Indústria ...\".\r\n\r\nPelo inciso I, entendo que poderia ser apenas um dos dois, entretanto, no Parágrafo Único ele não dá opção para Distribuidor/Comercializado.\r\n\r\n \r\n\r\nAlém disso, quem deverá realizar o Comunicado de Início de Fabricação, o terceiro ou a Biocêutica?\r\n\r\n \r\n\r\n \r\n\r\nDesde já agradeço, e aguardo retorno.\r\n\r\nAtenciosamente,\r\n\r\n\r\n\r\n \r\n\r\n...\r\n\r\n[Mensagem cortada]  Exibir toda a mensagem\r\n\r\nTaís Lima (regulatorio@bioceutica.com.br)\r\nBom dia Taís, tudo bem?\r\n\r\nComo você mesma bem colocou, a RDC 727/22 traz o seguinte texto a respeito da identificação de origem:\r\nArt. 29. A declaração da identificação de origem deve conter:\r\nI - o nome (razão social) do fabrica\r\n\r\n\r\nAlimentos Visa - VIGILÂNCIA SANITÁRIA <alimentos.visa@anapolis.go.gov.br>\r\n10:34 (há 1 minuto)\r\npara Taís\r\n\r\nOlá Taís, tudo bem?\r\n\r\nComo você mesma bem colocou, a RDC 727/22 versa quanto à identificação de origem, o seguinte?\r\nArt. 29. A declaração da identificação de origem deve conter:\r\n\r\nI - o nome (razão social) do fabricante ou produtor ou fracionador ou titular (proprietário) da marca;\r\n\r\nDesde que a empresa garanta a rastreabilidade de toda a cadeia produtiva, a declaração pode mencionar apenas uma das informações, como descrito acima. Lembramos que para favorecer a rastreabilidade é interessante que sejam expressos as identificações dos fabricantes e distribuidores, contudo, não é uma obrigatoriedade, como determina a lei.\r\n\r\nOrientamos que o processo de comunicado de início de fabricação se dê onde o produto é fabricado, uma vez que o principal sentido do comunicado é justamente informar a vigilância sanitária local da existência da fabricação e assim, favorecer o processo de inspeção. Sendo assim, se o seu produto for comunicado em outra cidade/estado, você deve portar uma cópia do respectivo comunicado de início de fabricação (assim como os documentos comprobatórios de validação do fornecedor, como determinam as boas práticas de fabricação).\r\n\r\n\r\n\r\nAt.te,\r\n\r\n"}