{"ndoc":97010,"decr":"RELATORIO TÉCNICO DE COMUNICADO DE INÍCIO DE FABRICAÇÃO\r\n\r\nEMPRESA : LINEA ALIMENTOS INDUSTRIA E COMERCIO S/A\r\nCNPJ: 05.207.076/0002-97\r\nPROTOCOLO 20240062 de 07 de fevereiro de 2024\r\nPRODUTOS:\r\n•\tMISTURA PARA O PREPRARO DE BOLO SABOR ARTIFICAIAL DE BAUNILHA- Embalgem de 300 gramas\r\n•\tMISTURA PARA O PREPRARO DE BOLO SABOR CHOCOLATE\r\n•\tMISTURA PARA O PREPRARO DE BOLO SABOR COCO\r\n•\tMISTURA PARA O PREPRARO DE BOLO SABOR LARANJA\r\nCATEGORIA: MISTURA PARA O PREPARO DE ALIMENTOS E ALIMENTOS PRONTOS PARA O CONSUMO CODIGO 4200098\r\nLEGISLAÇÕES:\r\n•\tRDC 719/2022 - Requisitos sanitários das misturas para o preparo de alimentos e dos alimentos prontos para o consumo.\r\n•\tRDC 421/2020 - Inclusão de declaração sobre nova fórmula na rotulagem de produtos sujeitos à vigilância sanitária quando da alteração de sua composição.\r\n•\tRDC 727/2022 - Rotulagem dos alimentos embalados.\r\n•\tRDC 429/2020 - Rotulagem nutricional dos alimentos embalados.\r\n•\tIN 75/2020 - Estabelece os requisitos técnicos para declaração da rotulagem nutricional nos alimentos embalados.\r\n•\tRDC 421/2020 - Inclusão de declaração sobre nova fórmula na rotulagem de produtos sujeitos à vigilância sanitária quando da alteração de sua composição.\r\nDESIGNAÇÃO DO PRODUTO\r\n•\tMisturas para o preparo de alimentos: produtos obtidos pela mistura de ingredientes, destinados ao preparo de alimentos pelo consumidor, com a adição de outros ingredientes, podendo requerer aquecimento ou cozimento.\r\nPara esses produtos é necessário o acréscimo de água ou leite sem lactose, além de ovos.\r\nATRIBUTOS NUTRICIONAIS\r\n•\tFONTE DE FIBRAS: Mínimo de 10% do VDR de fibras alimentares por porção de referência e por embalagem individual quando for o caso. VDR de fibras: 25 gramas\r\n?\tPorção do produto contém 4,3 gramas. Portanto atende ao atributo “FONTE DE FIBRAS”.\r\n•\tZERO LACTOSE: quantidades não significativas por 100 g ou 100 ml do alimento tal como exposto à venda.\r\nEm 100 gramas do produto pronto há 0 gramas de lactose.\r\n?\tAtende ao critério “ZERO LACTOSE”.\r\n\r\nSABOR \r\nLegislação: DECRETO-LEI 986/69\r\nSegundo o decreto lei 986/69 os rótulos de alimentos adicionados de essências naturais ou artificiais, com o objetivo de reforçar, ou reconstituir o sabor natural do alimento deverão trazer a declaração do \"Contém Aromatizante ...\", seguido do código correspondente e da declaração \"Aromatizado Artificialmente\", no caso de ser empregado aroma artificial.\r\n?\tNão foi identificada na rotulagem a declaração “Contém aromatizante...” seguido do código do aditivo utilizado no produto e nem a informação “Aromatizado artificialmente”. \r\n\r\nNOVA FÓRMULA\r\nLegislação: RDC 727/2022\r\n-\t       RDC Nº 421/2020\r\n\r\nSegundo descreve as resoluções os produtos sujeitos à vigilância sanitária que sofrerem alteração em sua composição ou formulação devem trazer a declaração \"NOVA FÓRMULA\" ou expressão equivalente. \r\nDevendo ser apresentada no rótulo de maneira ostensiva, inequívoca, clara, legível e visível ao consumidor.\r\n?\tNo rótulo do produto a declaração de NOVA RECEITA não está visível ao consumidor. A informação foi feita no painel principal de forma vertical e com letras pequenas, dificultando a clareza e a visibilidade da informação. \r\n\r\nDevido ao material de embalagem disposta nesse processo ser de tamanho diferente ao da embalagem original, a auditoria dos critérios de tamanho e formatação de letra ficou comprometida pela equipe fiscal.\r\n?\tSolicita-se também a esta empresa que as Informações detalhadas sobre as diferenças existentes na composição do alimento em relação à sua versão anterior sejam disponibilizadas nesse processo. Além disso, estabelecer e apresentar a data de início e término dessa informação ao consumidor a vigilância sanitária. \r\n\r\nADVERTÊNCIAS RELACIONADAS AO USO DE ADITIVOS ALIMENTARES\r\nLegislação : RDC 727/22\r\nOs alimentos adicionados de aditivos alimentares edulcorantes que sejam polióis devem conter a advertência \"Este produto pode ter efeito laxativo\", em negrito.\r\n?\tOs rótulos do produto contem a advertência acima.\r\n\r\nCONCLUSÃO \r\nÉ parecer desse órgão que o comunicado de início de fabricação Nº20240062 foi realizado na data de hoje e que as correções de rotulagem serão realizadas em documento fiscal durante inspeção sanitária na empresa. \r\nDevido ao material de embalagem disposta nesse processo ser de tamanho diferente ao da embalagem original, a fiscalização e auditoria de material de embalagem fica comprometida. É importante que a empresa sempre disponibilize a vigilância sanitária, junto aos anexos de comunicado de inicio de fabricação a embalagem de tamanho original ao disponibilizado ao consumidor, para devida auditoria. \r\nA fim de adiantarmos o processo de adequação de rotulagem pela empresa, foram observados os seguintes pontos para correção:\r\n\r\n•\tNão foi identificada na rotulagem a declaração “Contém aromatizante...” seguido do código do aditivo utilizado no produto e nem a informação “Aromatizado artificialmente”. \r\n•\tSolicita-se as Informações detalhadas sobre as diferenças existentes na composição do alimento em relação à sua versão anterior sejam disponibilizadas nesse processo devido a declaração de NOVA RECEITA  e a data de início e término dessa informação ao consumidor em rotulagem. \r\n\r\n\r\n\r\nLidiane Simões Aires Campos                                                                                DATA 16/02/2024\r\nFISCAL SANITÁRIO\r\n"}