{"ndoc":98410,"descr":"PREFEITURA DE ANÁPOLIS - GO\r\nSecretaria Municipal de Saúde\r\nGerência de Vigilância Sanitária\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:LOTUS COMÉRCIO DE ATIVOS LTDA\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 19 de marçode 2024\r\n\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n1.1.\tNome fantasia: Lotus Distribuição\r\n1.2.\tRazão Social: Lotus Comércio de Ativos Ltda \r\n1.3.\tCNPJ: 07.728.073/0002-24\t\t0Filial\t1Matriz\r\n1.4.\tEndereço: Av. Presidente José Sarney, 360, Qd 44 Lt 08 Loja 03 - Setor Sul Jamil Miguel, Anápolis, CEP 75.124-730, Anápolis - GO      \t\r\n1.5.\tFone: (62) 99972-1121?????\r\n1.6.\tE-mail: atacadaodalimpezago@gmail.com\r\n1.7.\tResponsável legal: Jonathan Duarte de Freitas                  CPF: 751.205.931-00\r\n1.8.\tResponsável técnico: Jailton Braz dos Santos             CREA/GO: 1015443419D-GO?????\r\n1.9.\tLicença para Localização e Funcionamento: será emitida após concessão da AFE pela Anvisa.\r\n1.10.\tAutorização de Funcionamento de Empresa (AFE): Pleito da inspeção\r\n1.11.\tOutros documentos importantes: \r\n               1.11.1. Comprovação do registro de responsabilidade técnica exercida por profissional legalmente habilitado junto ao respectivo conselho de classe - Certificado de Anotação de Função Técnica emitido pelo CREA-GO sob número 1020230237382 em 19/09/2023 e término em 19/12/2024.\r\n                1.11.2. Certificado de Conformidade emitido pelo Corpo de Bombeiro Militar sob número 145262/23de17/10/2023.\r\n                1.11.3. Certificado de Licença Ambiental:  número 644/2023, com vigência de 02/10/2023 a 02/10/2027\r\n                1.11.4. Projeto Arquitetônico aprovado em 21/09/2023\r\n1.11.\tAutorização Especial \t\r\nNão se aplica.\r\n1.12.\tAFE Pleiteada para Comércio Atacadista de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e de Saneantes.\r\n0Produzir\r\n0Importar\r\n0Exportar\r\r\n0Reembalar\r\n0Envasar\r\n1Armazenar\r\r\n0Fabricar\r\n0Embalar\r\n1Outras:(Distribuir) \r\r\n0Produzir\r\n0Importar\r\n0Exportar\r\r\n\t\t\r\n1.13.\tRelação das demais plantas: \r\nNão se aplica.\r\n\r\n\r\n2.\tINSPEÇÃO\r\n2.11.\tPeríodo da Inspeção:27/09/2023a ocorreu a análise de documentos para elaboração deste relatório. \r\n\r\n2.12.\tObjetivo da inspeção: \r\nVerificar o cumprimento dos requisitos técnicos e exigências da RDC 16/2014 para peticionamento de AFE junto à ANVISA, para Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e Produtos Saneantes.\r\n\r\n3.\tPESSOAS CONTACTADAS \r\n3.11.\tNome: Jonathan Duarte de FreitasCargo: Responsável Legal\r\nE-mail: jbs.seg@hotmail.com\r\n\r\n4.\tNão Conformidades Anteriores\r\nNão se aplica.\r\n\r\n5.\tLiberação dos Produtos\r\nNão se aplica.\r\n\r\n6.\tGerenciamento de risco\r\nNão se aplica.\r\n\r\n7.\tPrograma de manutenção: \r\nNão se aplica.\r\n\r\n8.\tPrograma de calibração\r\nNão se aplica.\r\n\r\n9.\tINFORMAÇÕES GERAIS\r\nA Lotus Comércio de Ativos Ltda, tem como objetivo o armazenamento e distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria e de Produtos Saneantes, possui sua matriz inscrita no CNPJ 31.897.961/0001-74, com sede em Anápolis-GO, à Av. Presidente José Sarney, 360, Qd 44 Lt 08 Loja 03 - Setor Sul Jamil Miguel, CEP 75.124-730. \r\n\r\nEste relatório foi elaborado atendendo os requisitos técnicos de acordo com a RDC 16/2014, apartir da inspeção realizada especificamente na unidade Matriz localizada no Município de Anápolis-GO.\r\nO projeto arquitetônico foi aprovado pela Vigilância Sanitária de Anápolis em21/09/2023e possui área construída de 366,2m². \r\n\r\n\r\nREQUISITOS GERAIS DO SISTEMA DA QUALIDADE \r\n9.11.\tResponsabilidade da Gestão da Qualidade: \r\n A operação do Sistema de Gestão da Qualidade se faz por meio de procedimentos elaborados para cada finalidade. O ANX-I-POP-00, versão 00, de26/07/2023,Controle de Documentos, estabelece as normas para elaboração, formatação, revisão, distribuição e controle de cópias de todos os documentos da Lotus Distribuição.\r\nÉ de responsabilidade do RT sendo este responsável por acompanhar os processos relacionados ao sistema de gestão da qualidade, mantendo o sistema documentado, buscando o atingir os objetivos da qualidade, bem como a padronização e melhorias nos processos.\r\n\r\n9.12.\tPessoal\r\nA sistemática do processo de recursos humanos está detalhada no ANX-I-POP-03,revisão 00, de 29/06/2023, Treinamento de Pessoal, tendo por objetivo definir as normas de treinamento a serem aplicadas, a periodicidade e a reciclagem dos programas para as atividades dos colaboradores da distribuidora a fim de orientar e garantir que todos os colaboradores trabalhem dentro das normas e procedimentos estabelecidos pela empresa, tanto para aperfeiçoamento quanto para noções básicas para atendimento das Boas Práticas de Armazenamento.\r\n\r\n9.13.\tQualificação de Fornecedores\r\nFoi verificado o procedimento ANX-I-POP-05, Revisão 00 de 26/07/2023, Qualificação de Fornecedores. Todas as empresas que são responsáveis pelo fornecimento de produtos para a comercialização e ou prestação de serviços que afetam a qualidade dos produtos são avaliadas e homologadas pelo Departamento de Compras da empresa. São considerados aprovados para fornecimento e incluso no sistema, os fornecedores aprovados e prestadores de serviços que tenham sido aprovados através de questionários de pré-avaliação, relatórios de avaliação técnica, contratos, registros de monitoramento de desempenho dos Fornecedores.\r\n\r\n\r\n\r\n10.\tCONTROLE DE PROCESSO \r\n10.11.\tInstalações da Empresa\r\nA estrutura física é constituída de salas da área administrativa, sala de reunião, copa, DML, vestiários/sanitários, área para recebimento/expedição de produtos de higiene, área para recebimento/expedição de produtos, área para guarda de produtos devolvidos, recolhidos e avariados. A estrutura é construída em alvenaria, com acabamento de fácil limpeza e higienização. As áreas de carga/descarga são protegidas contra intemperismos, bem como condições de higiene, armazenamento e operação adequados às necessidades dos produtos.\r\n\r\n\r\n10.12.\tControles Ambientais\r\nLimpeza e sanitização:A limpeza e sanitização da estrutura física estão definidas no ANX-I-POP-01 - Limpeza e Sanitização, revisão 00 de 26/07/2023, que tem como objetivo determinar as ações de manutenção de limpeza, conservação e higiene das instalações e superfícies. O procedimento trata da periodicidade e atividades a serem realizadas para manutenção de condições adequadas de higiene. \r\n\r\nControle de Contaminação:O controle de pragas é orientado pelo ANX-I-POP-06- Controle de Pragas, revisão 00 de 29/06/2023, que objetiva incorporar e estabelecer normas e critérios a serem observados para realizar o controle de pragas e roedores, tanto no que se refere às medidas preventivas quanto ao controle químico, bem como a sua periodicidade. Segundo o documento, o serviço é realizadopor empresa terceirizada e licenciada pela Vigilância Sanitária.\r\n\r\nRemoção de Lixo e Esgoto Químico: Plano de Gerenciamento de Resíduos: O PGR estabelece diretrizes visando à minimização da geração de resíduos, identificando e descrevendo ações relativas ao seu manejo adequado, levando em consideração os aspectos referentes às etapas compreendidas pela geração, segregação, acondicionamento, identificação, coleta, armazenamento e disposição final.\r\n\r\n10.13.\tSaúde do Trabalhador\r\n\r\nO coordenador do Programa de Controle Médico de Saúde Ocupacional (PCMSO) é o médico Adhemar Cipriano, CRM-GO 1785/. Com vigência de julho de 2022 a julho de 2024. Ele prevê, entre outros, a realização de exames médicos obrigatórios admissionais, de mudança de função, de retorno ao trabalho, periódicos e demissionais.\r\n\r\nO Programa de Gerenciamento de Riscos (PGR),teve como elaboradorAlessandra Alves de Lima Fernandes, RMTE DF1057. Com vigência de julho de 2022 a julho de 2024. Com as seguintes informações: função, riscos, agente, fonte geradora, possíveis danos à saúde, meios de propagação, número de funcionários, tipo de exposição, avaliação quantitativa, limite de tolerância, exposição ao risco, tempo de exposição, medidas de controle existentes, medidas de controle propostas, prazo de execução, prazo para conclusão, grupo homologado de exposição, avaliações quantitativas e descrição das atividades inerentes à função do colaborador.\r\n\r\n10.14.\tInspeçãoe Monitoramento de Temperatura\r\nApresentadoPOP 014-Monitoramento de Temperatura da Câmara Fria, revisão 00, de 15/09/2023. Define procedimento para orientação e padronização da medição do controle de temperatura e umidade na área de estocagem de produtos.\r\n\r\n11.\tMANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE\r\nArmazenamento e Manuseio\r\nPOP 004 - Recebimento de Mercadorias, revisão 00 de 15/09/2023 objetiva estabelecer critérios para o recebimento de produtos na empresa no que se refere a frequência, conferência e responsabilidade, bem como o registro da operação.\r\nPOP 005 - Armazenamento de Mercadorias, revisão 00 de 15/09/2023 com o objetivo de definir procedimento de armazenamento, rastreabilidade e verificação das cargas, visando produzir informações usadas no monitoramento das atividades.\r\nPOP 006 - Expedição de Mercadorias, revisão 00 de 15/09/2023 com o objetivo de descrever o processo de expedição dos produtos. \r\nA Área Comercial realiza a montagem dos pedidos e se responsabiliza pelas atividades de separação, conferência, faturamento e expedição de mercadorias. Existem três tipos distintos de Mapas de Separação:\r\n\"\tPedidos de itens com caixa fechada;\r\n\"\tPedidos de itens fracionados;\r\n\"\tPedidos de pallets fechados.\r\nA execução faz uso de sistema informatizado para a execução das atividades (Sistema Winthor) e um software web (Kaizen) como auxiliar no monitoramento das separações e carregamentos, com acesso de usuários de acordo com o perfil de atividade, login e senha individual.\r\n\r\nProcedimento para Componentes e Produtos Não Conformes -\r\n\r\nPOP 009, revisão 00 de 15/09/2023, Controle de Estoque,estabelece critérios para rastreabilidade de produtos comercializados e/ou armazenados, identificando sua movimentação. O estoque da Rede Brasil é controlado pelo Sistema Winthor que monitora os recebimentos, expedições, avarias e devoluções.\r\n\r\nPOP 011, revisão 00, de 15/09/2023, objetiva instruir e normatizar o processo de devolução de produtos, definindo os critérios de planejamento, execução e acompanhamento do processo, estabelecendo responsabilidades pelas etapas, desde a comunicação da devolução, motivação, avaliação e destinação dos produtos, bem como estabelecer procedimento para segregação de produtos não conformes.\r\n\r\n12.\tAÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\nPOP para Auditoria ou Autoinspeção: \r\nO POP 008- Auditoria Interna, revisão 00 de 15/09/2023, tem por objetivo estabelecer os critérios para avaliação do cumprimento das Boas Práticas de Armazenamento e Transporte. A auditoria será realizada semestralmente ou quando se fizer necessário. O planejamento e o monitoramento serão de responsabilidade do RT.  Ao final da auditoria será realizada a confecção do relatório conclusivo da auditoria.\r\n\r\n13.\tCONSIDERAÇÕES FINAIS/AVALIAÇÃO DE RISCO\r\nApós inspeção na empresa Rede Brasil Distribuição e Logística Ltda, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a referida empresa está apta à obtenção de AFE para Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria. \r\n\r\n\r\n14.\tCONCLUSÃO\r\n14.11.\tSATISFATÓRIA 1\r\n14.12.\tLINHA(S): Armazenamento e Distribuição de Cosméticos, Produtos de Higiene Pessoal e Perfumaria.\r\n14.13.\tCONDIÇÃO TÉCNICO OPERACIONAL \t\r\n14.14.\tLINHA(S): \r\n14.15.\tEM EXIGÊNCIA \t14.16.\tLINHA(S): \r\n14.17.\tINSATISFATÓRIA \t14.18.\tLINHA(S): \r\r\n\r\n\r\n14.19.\t Inspetores/ Instituição\t14.20.\tMatrícula\t14.21.\tAssinatura\r\nAdriane Pereira Guimarães\t12177\t\r\nPatrícia Cordeiro de Moraes e Souza\t4835\t\r\n\r\n15.\tANEXOS\r\nNão aplicável.\r\n\r\n16.\tREGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n16.11.\tTermos e autos entregues: \r\n____________________________________________________\r\n\r\n16.12.\tRecebido em: _______/_________/____________\r\n16.13.\tNome do Responsável Legal ou Técnico:\r\n\r\n_________________________________________\r\n\r\n16.14.\tDocumento de identificação: \r\n\r\n___________________________________________________\r\n\r\n16.15.\t Assinatura: ______________________________________________________\r\n"}