{"ndoc":101342,"decr":"2º RELATÓRIO DE ANÁLISE FISCAL DE PROJETO ARQUITETÔNICO\r\n\r\nRazão Social: CONFEITARIA DOCE DELÍCIA LTDA\r\nCNPJ: 37.462.634/0001-76\r\nProtocolo: 20240139\r\nCNAE: 1091-1-/01 -Fabricação de produtos de panificação industrial\r\nEndereço: Rua 5, Quadra 17, Lote 24, Bairro São João, Anápolis - GO\r\nÁrea do terreno: 498 m2\t\tÁrea construída: 344,93 m2\t\t\r\n( x ) Análise fiscal de Projeto Arquitetônico   \r\n( x ) Análise fiscal de Memorial Descritivo\r\n\r\nAtendendo determinação da Diretora de Vigilância em Saúde, procedemos à análise do projeto arquitetônico e/ou memorial descritivo da empresa acima citada, tendo resultado o seguinte parecer:\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado\r\n(X) Análise fiscal do Projeto Arquitetônico - Reprovado\r\n(  ) Análise fiscal do Projeto Arquitetônico - Aprovado com ressalva\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado\r\n(X) Análise fiscal do Memorial descritivo - Reprovado\r\n(  ) Análise fiscal do Memorial descritivo - Aprovado com ressalva\r\n\r\nDISPOSITIVOS LEGAIS\r\nRDC 275/02; RDC 216/2004; Portaria 347/2023; Lei Complementar 377/ 2018.\r\nANÁLISE FISCAL\r\nApós análise do projeto de arquitetura e levantamento, foi constatado que os mesmos necessitam de alterações conforme as descrições a seguir:\r\n1.\tAdequar CNPJ e endereço da nova Unidade, uma vez que as infromações mencionadas no Memorial Descritivo e no Cadastro Econômico estão desencontradas - importante lembrar que a aprovação deste Projeto ocorrerá no CNPJ mencionado e caso haja mudanças no mesmo, a empresa deverá iniciar um novo processo de aprovação com os dados corretos;\r\n2.\tInstalar porta isolando o corredor após os sanitários para que o acesso à área de produção seja feito após a paramentação dos manipuladores;\r\n3.\tEm relação a descrição do fluxo do processo de manipulação e distribuição de alimentos:\r\na.\tRever a representação de entrada de matéria-prima na câmara fria resfriada, já que no Memorial Descritivo, consta a informação de que nela serão armazenados recheios e salgados prontos (Observação: no caso de compartilhar o armazenamento de matéria-prima, recheios e salgados prontos, o que não seria o mais adequado, promover barreiras físicas dentro deste ambiente);\r\nb.\tRepresentar o fluxo de entrada de matéria-prima no almoxarifado e áreas de produção de salgados e de doces e tortas;\r\nc.\tIdentificar o fluxo de saída de doces e tortas quando finalizadas;\r\n4.\tIdentificar o local onde os salgados serão embalados - antes ou após o congelamento? Se for após, ele \"voltará\" para a sala de produção de salagados? Atentar-se a possíveis cruzamentos e adequar fluxo de produção;\r\n5.\tDisponibilizar local para armazenamento de embalagens de uso diário das áreas de preparo de salgados e de doces e tortas - prateleiras ou estrados;\r\n6.\tSugestão: Promover climatização da sala de preparo de doces e tortas.\r\n\r\n\r\nCONSIDERAÇÕES FINAIS\r\nApós avaliação do projeto arquitetônico em questão é parecer deste órgão que o mesmo não pode ser aprovado, sem que as devidas correções sejam realizadas.\r\nRessalta-se ainda que após as adequações acima citadas, poderão ser trazidas novas adequações tendo em vista uma melhor visão do fluxo de produção.\r\n\r\n\r\n\t\t\t\t\t\t\t\t\tAnápolis, 06 de junho de 2024.\r\n\r\n\r\n\r\n\r\n___________________________\t\t\t\t___________________________\r\n Juliana Kênia Martins da Silva\t\t           \t\t    \t    Tathiane Pessoa de Sousa\r\n              Fiscal Sanitário\t\t\t\t\t                Fiscal Sanitário\r\n\r\n\r\n"}