{"ndoc":104242,"decr":"PREFEITURA MUNICIPAL DE ANÁPOLIS\r\nSECRETARIA MUNCIPAL DE SAÚDE\r\nGERÊNCIA DE VIGILÂNCIA SANITÁRIA\r\nAv. Universitária, 2221-Vila Santa Isabel \r\n Fone: (62) 3902-1368\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nRELATÓRIO DE INSPEÇÃO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEmpresa:\r\nFundação Universitária Evangélica\r\nHEANA\r\nAv. Brasil, Cidade Universitária\r\nCNPJ: 07.776.237/0008-84\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 29/08/2024.\r\n1.\tIDENTIFICAÇÃO DA EMPRESA\r\n\r\n\r\n1.1.\tRazão social: Fundação Universitária Evangélica\r\n1.2.\tNome fantasia: HEANA - Hospital Estadual de Anápolis Dr. Henrique Santillo\r\n1.3.\tCNPJ: 07.776.237/0008-84\r\n1.4.\tResponsável Legal: não informado\r\n1.5.\tResponsável Técnico: não comprovado\r\n1.6.\tEndereço: Av. Brasil, Cidade Universitária\r\n1.7.\t Atividade - 8610.1/02; 8610.1/01\r\n\r\n\r\n2.\tINFORMAÇÕES PRELIMINARES\r\nFoi realizada inspeção em conjunto com o Ministério Público do Estado de Goiás - 9° Promotoria de Justiça da Comarca de Anápolis, no dia 26 de agosto de 2024 com o intuito de avaliar os impactos sanitários frente a superlotação de pacientes. Foi realizada uma inspeção sanitária também no dia 27 de agosto de 2024.\r\nO estabelecimento possui 132 leitos, sendo 81 de internação/enfermaria 51 leitos de UTI,  são 24 leitos de urgência/estabilização, destes 10 box de emergência e 14 estabilização. A unidade conta com serviço de laboratório de análises clínicas, raio x e tomografia. \r\nO estabelecimento é referência para atendimento de urgências e emergências, atendimento a pacientes graves, sendo referência para atendimentos a casos cirúrgicos e traumáticos, realizando cirurgia de várias especialidades, entre elas cirurgia geral, neurocirurgia, ortopedia, cirurgia vascular, bucomaxilofacial, entre outras.\r\n\r\n3.\tLEGISLAÇÕES UTILIZADAS\r\n\"\tRDC 50/02\r\n\"\tRDC 63/11\r\n\"\tRDC 36/13\r\n\"\tRDC 07/10\r\n\"\tRDC 15/12\r\n\"\tRDC 611/21\r\n\"\tRDC 222/18\r\n\"\tRDC 11/14\r\n\"\tRDC 34/14\r\n\"\tRE 2605/06\r\n\"\tRE 2606/06\r\n\"\tRDC 216/04\r\n\"\tRDC 52/14\r\n\"\tRDC 503/21\r\n\"\tRDC 44/09\r\n\"\tPortaria nº 2616/98\r\n\"\tLei nº 9431/1997\r\n\"\tLei Complementar 377/18\r\n\"\tPortaria 2048/2002\r\n\r\n\r\n\r\n4.\tIRREGULARIDADES ENCONTRADAS   \r\nA capacidade da unidade é para 132 leitos, sendo 81 de internação/enfermaria 51 leitos de UTI, são 24 leitos de urgência/estabilização, destes 10 boxes de emergência e 14 estabilizações. A unidade conta com serviço de laboratório de análises clínicas, raio x, tomografia, ultrassonografia, entre outros. \r\n No momento da inspeção verificamos que a unidade se encontrava com um número bem maior de atendimentos do que a sua capacidade, os leitos de observação estavam todos ocupados e haviam dezenas de pacientes em observação e internados nos corredores. Os boxes de emergência estavam ocupados com pacientes, inclusive pacientes graves e entubados.\r\nA observação dos pacientes em corredores poderá acarretar em um aumento de infecções hospitalares, uma vez que todos os pacientes utilizam o mesmo banheiro e não tem o distanciamento entre os leitos/macas adequado. Também não há pias para lavagem das mãos próximas aos corredores onde são mantidos, nem há como garantir a privacidade dos pacientes.\r\nO estabelecimento possui plano de contingência em que estão descritas as ações emergenciais em caso de superlotação, inclusive contam com escala flutuante de profissionais médicos e de enfermagem, que são convocados e  distribuídos nos setores que apresentam superlotação, principalmente o pronto socorro. A escala flutuante resolve o problema da falta da assistência ao paciente, porém o funcionário fica sobrecarregado, pois realiza horas extras no seu período de descanso, quando deveria estar de folga. Essa sobrecarga de trabalho pode comprometer a qualidade dos cuidados, uma vez que os profissionais de saúde ficam atarefados e não tem tempo suficiente para fornecer atenção personalizada a cada paciente.\r\n \r\n \r\n       \r\n      \r\n\r\n     \r\n\r\n\r\n\r\n\r\n\r\n                  \r\n\r\n\r\n\r\n              \r\n\r\n\r\n\r\n    \r\n        \r\n                   \r\n\r\n\r\n                      \r\n                      \r\n\r\n          \r\n  \r\n\r\n\r\n            \r\n              \r\n \r\n\r\n             \r\n\r\n\r\n4.14\tCONCLUSÃO\r\n\r\nDurante a visita realizada, e exigências descritas em Termo de Intimação 103008 do dia 28/11/2023 observamos que o estabelecimento possui inadequações em sua estrutura física e em seus processos e rotinas, as quais comprometem a segurança dos atendimentos prestados a população.\r\nO fato de o estabelecimento atual também não possuir projeto arquitetônico devidamente aprovado pelo órgão sanitário competente, também compromete suas atividades, levando maior risco aos serviços prestados.\r\n\r\n\r\nEQUIPE TÉCNICA:\r\n\r\nInspetores/ Instituição\tMatrícula\tAssinatura\r\nArianne Ferreira Vieira\t\r\n12143\t\r\nSimone Duarte Grossi\t\r\n12148\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n                  \r\n    \r\n        \r\n\r\n                      \r\n\r\n\r\n\r\n\r\n            \r\n\r\n\r\n\r\n\r\n\r\n\r\n                  \r\n\r\n\r\n\r\n"}