{"ndoc":104742,"descr":"Secretaria Municipal de Saúde\r\nDiretoria de Vigilância em Saúde\r\nGerência de Vigilância Sanitária\r\n\r\nRELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\n1ª análise fiscal\r\nProcesso: 20240375\r\nRazão Social: WALDIR PEREIRA DE SALLES - ME\r\nNome Fantasia: PRODUTOS SALLES\r\nCNPJ: 12.393.117/0001-61\r\nEndereço: Rua PB 42, Qd 15, Lt 18, Parque Brasília II Etapa, Anápolis, GO.\r\n\r\nATIVIDADES AVALIADAS - ALIMENTOS\r\nPrincipal:\r\n10.99-6-99 - Fabricação de outros produtos alimentícios não especificados anteriormente;\r\nSecundária:\r\n1095-3/00 - Fabricação de especiarias, molhos, temperos e condimentos;\r\n47.29-6-99 - Comércio varejista de produtos alimentícios em geral;\r\n\r\nObjetivo da obra:\r\nConstrução de um novo prédio comercial para a fabricação dos serviços de condimentos, temperos e derivados do alho.\r\n\r\nDISPOSITIVOS LEGAIS\r\nPortaria 247/23; Lei Est 16140/07;  DM nº 8297/97;  Lei Complementar 377/2018;  RDC nº 275/02;  Res. 326/97; NR 24\r\n\r\nPARECER CONCLUSIVO DO DESENHO ARQUITETÔNICO E DO MEMORIAL DESCRITIVO SANITÁRIO\r\n\r\nAtendendo à determinação da Coordenadoria de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada, com referência aos requisitos da Legislação Sanitária, com o seguinte parecer:\r\n\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(  ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n( ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(  ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\n\r\nANÁLISE D ESENHO ARQUITETÔNICO (DA) E MEMORIAL DESCRITIVO SANITÁRIO (MDS):\r\n\r\nApós a segunda primeira análise fiscal do projeto arquitetônico sanitário - PAS (composto pelo desenho arquitetônico - DA e memorial descritivo sanitário - MDS) da empresa em questão, tem-se os seguintes questionamentos:\r\nApesar da atividade econômica de fabricação de especiarias, molhos, temperos e condimentos abarcar a fabricação de molhos, através da representação do fluxo produtivo no DA é possível inferir que o projeto arquitetônico não inclui a fabricação de molhos, estando limitada ao envase de condimentos e fabricação de temperos a base de alho. Neste sentido, descrever no MDS de maneira clara e objetiva quais os produtos serão fabricados na unidade, especialmente no que se refere aos produtos à base de alho, pois algumas dúvidas precisam ser esclarecidas para uma avaliação adequada do projeto;\r\n1.\tOs condimentos serão adquiridos prontos (ou seja, secos) e apenas fracionados (e/ou misturados) no local?\r\n2.\tDescrever no MDS e representar no DA o fluxo produtivo dos produtos secos e dos produtos úmidos (à base de alho etc.);\r\n3.\tHaverá a secagem de alguma erva para fabricação dos condimentos?\r\n4.\tO alho será adquirido descascado ou será totalmente processado no local?\r\n5.\tSe o alho for adquirido já descascado, será submetido à sanitização antes do processamento? Se sim, qual será o fluxo? Em caso positivo, vale lembrar que não existe ponto de água para adequada sanitização dos ingredientes para fabricação dos temperos (ex: não existe local para sanitização do alho, cebola, pimentas etc) considerando um fluxo produtivo linear e sem cruzamentos;\r\n6.\tTodas as portas de acesso às áreas externas devem ser providas de mecanismo de fechamento automático e as janelas e aberturas de exaustores devem ser providos de telamento milimetrado;\r\n\r\nObservação A: as futuras observações a serem apontadas nesta avaliação de projeto arquietônico serão dependentes das descrições de fluxo produtivo que estão sendo solicitadas nesta avaliação;\r\n\r\nObservação B: Vale lembrar que juntamente com a documentação de boas práticas de fabricação que será avaliada durante a inspeção fiscal, a empresa deve dispor de documento de Plano de Controle de Alergênicos (PCAL), o qual deve ser elaborado considerando-se a RDC 727/22 e Guia para Elaboração de PCAL elaborado pela ANVISA (Guia n. 5/2018);\r\n\r\n\r\nCONCLUSÃO\r\n\r\nAssim é parecer deste órgão que o presente projeto arquitetônico ainda não pode ser aprovado do ponto de vista higiênico sanitário.\r\n\r\nEQUIPE TÉCNICA\r\n\r\nFabíola Pedrosa P. Marques\r\nFiscal Sanitário - Mat 12183\r\n\r\n\r\n\t\r\n\r\n\r\nAnápolis, 09 de setembro de 2024.\r\n"}