{"ndoc":104942,"decr":"RELATÓRIO DE INSPEÇÃO\r\n\r\nEmpresa: Vale dos Pirineus Comércio de Produtos e Serviços Eireli\r\nEndereço: Av. Pedro Ludovico, n 7012, Qd. A Lt. 03A, Jardim Ana Claudia, Anápolis-GO\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAnápolis, 18 de setembro de 2024 \r\n1. IDENTIFICAÇÃO DA EMPRESA\r\n1.1. Razão Social: Vale dos Pireneus Comércio de Produtos e Serviços Hospitalares Eireli.\r\n1.2. Nome Fantasia: Vale dos Pireneus\r\n1.3. CNPJ: 17.069.536/0001-66            1 Matriz   0 Filial\r\n1.4. Endereço: Av. Pedro Ludovico, n 7012, Qd. A Lt. 03A, Jardim Ana Claudia, Anápolis-GO, CEP: 75135-866.\r\n1.5. País: Brasil.\r\n1.6. Telefone: (62) 3321-1223\r\n1.7. Endereço eletrônico: hospvalemed@gmail.com\r\n1.8. Responsável legal: Paula Cristina Domingos Resende                                 CPF: 005.316.221-85\r\n1.9. Responsável técnico: Karla de Souza Nascimento        Conselho/UF: CRF-GO 11656\r\n1.10. Licença de Funcionamento/Sanitária n°  202400260  Data:  19/02/2025 -    0 Não possui Licença.\r\n1.11. Autorização de Funcionamento n° 8.19452-2 (P68M1XM46X83).\r\n1.12. Certificação de BPF nº:  não possui.           Validade: -\r\n1.13. Outros documentos importantes: \r\n\"\tCertidão de Responsabilidade Técnica - Conselho Regional de Farmácia - CRF nº 2073000, válida até 03/11/2024;\r\n\"\tCertificado de Conformidade emitido pelo Corpo de Bombeiros nº 272963655, válido até 07/06/2025.\r\n\"\tLicença Ambiental, nº 512/2024, válido até 29/08/2028\r\n\r\n2. REGULARIDADE SANITÁRIA \r\n\r\n2.1. Atividades licenciadas\r\n2.1.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 1 Distribuir\r\n0 Reembalar            0 Envasar                 1 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 1 Outras \r\n\r\n2.2. AFE\r\n2.2.1. Produtos para Saúde\r\n0 Produzir                0 Importar                 0 Exportar                 1 Distribuir\r\n0 Reembalar            0 Envasar                 1 Armazenar             0 Transportar\r\n0 Fabricar                0 Embalar                 1 Outras \r\n\r\n3. INSPEÇÃO\r\nPeríodo: 02, 03, 04, 05, 06 e 16, 17 e 18 de setembro de 2024.\r\nObjetivo da inspeção: Verificação do atendimento às exigências da legislação vigente para o peticionamento, à Anvisa, de AFE para transportar produtos para saúde.\r\nLinhas Produtivas Objeto da Inspeção: não se aplica.\r\nPeríodo da última inspeção:\r\n1 Empresa já inspecionada - 19/02/2024.\r\n0 Empresa inspecionada pela primeira vez.\r\n\r\n  Produtos Fabricados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Importados: Não se aplica.\r\nLinhas\tClasses de risco\r\n( ) Equipamentos\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Materiais\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n  Produtos Distribuídos: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( x ) Equipamentos\tI ( x )\tII ( x )\tIII ( x )\tIV ( x )\r\n( x ) Materiais\tI ( x )\tII ( x )\tIII ( x )\tIV ( x )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n  \r\n  Produtos Armazenados: Lista em anexo.\r\nLinhas\tClasses de risco\r\n( x ) Equipamentos\tI ( x )\tII ( x )\tIII ( x )\tIV ( x )\r\n( x ) Materiais\tI ( x )\tII ( x )\tIII ( x )\tIV ( x )\r\n( ) Diagnóstico de uso in vitro\tI ( )\tII ( )\tIII ( )\tIV ( )\r\n\r\n\r\n4. EQUIPE INSPETORA\r\nNome do inspetor 2: Césio Malaquias.\r\nCódigo do inspetor 2: GO 026.\r\n\r\n5.\tPESSOAS CONTACTADAS NA EMPRESA\r\nNome: Karla de Souza Nascimento       Cargo: Responsável Técnica    Contato: farmacia@valedospirineus.com.br\r\nNome: Francielly Gomes       Cargo: Consultora Técnica    Contato: regulattoria.atendimento@gmail.com \r\n\r\n6. PRODUTOS FABRICADOS, REGISTRADOS/CADASTRADOS\r\nNão se aplica.\r\nNome Técnico\tRegistro/\r\nCadastro\tFabricado Localmente\tApenas Importado\tApenas Distribuído\tClasse de Risco\tValidade do Registro\r\n\t8888888888\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\t\t0 Sim 0Não\r\n0 Sim 0Não\r\n0 Sim 0Não\r\n\t\r\n\r\n\r\n\r\n7. INFORMAÇÕES GERAIS\r\nBreve descrição da empresa inspecionada e das atividades desenvolvidas:\r\nA empresa Vale dos Pireneus está pleiteando nesta inspeção autorização para o transporte de produtos para saúde. O expediente do estabelecimento será das 08:00h às 18:00h, de segunda-feira a sexta-feira e sábado das 08:00h às 12:00h.\r\n\r\nQuantitativo de prédios/unidades fabris: Não se aplica.\r\nQuantitativo de colaboradores nas áreas de Produção, Controle de Qualidade e Garantia da Qualidade: \r\n1 menor ou igual a 50              0 de 51 a 100                0 de 100 a 149               0 maior que 150 \r\nTamanho da área fabril em m²: Não se aplica.\r\nTamanho da área limpa em m²: Não se aplica.\r\nQuantitativo de produtos para saúde fabricados: Não se aplica.\r\n0 maior ou igual a 50                      0 21 a 49                      0 menor ou igual a 20\r\nCaracterística da empresa: Não se aplica.\r\n0 terceirista                    0 empresa do mesmo grupo da solicitante                    0 fabricação própria \r\nDiversidade de processos produtivos: Não se aplica.\r\n0 classe I e II                      0 classe III                            0  classe IV \r\n0 fabrica produtos não estéreis    0 fabrica produtos não estéreis a serem esterilizados no serviço de saúde   0 fabrica produtos estéreis \r\n0 fabrica 1 linha de produtos             0 fabrica 2 linhas de produtos              0 fabrica 3 ou mais linhas de produtos \r\n0 baixa diversidade de tecnologias (1)          0 média diversidade de tecnologias (2 a 4)           0 alta diversidade de tecnologias (maior ou igual a 5) \r\n0 não atua como prestador de serviço                    0 atua como prestador de serviço \r\n0 terceiriza a maior parte ou a totalidade das etapas de produção dos produtos fabricados               0 terceiriza parte das etapas de produção dos produtos fabricados                 0não terceiriza etapas de produção dos produtos fabricados \r\n\r\nDestinação da produção: Não se aplica.\r\n0 Nacional                     0 Internacional \r\n\r\n8. REQUISITOS DO SISTEMA DA QUALIDADE \r\n\r\n8.1. Manual da Qualidade\r\nA empresa apresentou o M-01 - Manual da Qualidade, Rev. 03, aprovado em 11/12/23, que tem como objetivo estabelecer os critérios e condições para o cumprimento das Boas Práticas de Armazenagem e Distribuição, fazendo cumprir as normas sanitárias exigidas pelo Órgão Fiscalizador.\r\n\r\n8.2. Responsabilidade Gerencial \r\nO procedimento POP-ACD-022 - Análise Crítica da Direção, Rev. 00, aprovado em 14/11/23, estabelece o procedimento para realização de análise crítica da direção na empresa, focando na gerência da qualidade e alta direção. A análise crítica deve ocorrer pelo menos uma vez por ano.\r\nO procedimento determina como entradas da Reunião:\r\n\"\tResultados de auditorias.\r\n\"\tPesquisas de satisfação e reclamações de clientes.\r\n\"\tRelatórios de não conformidades.\r\n\"\tSituação de ações corretivas e preventivas.\r\n\"\tPontos pendentes de análises críticas anteriores.\r\n\"\tMudanças que afetam o sistema da qualidade.\r\n\"\tRecomendações de melhorias e investimentos.\r\nE para as saídas da Reunião:\r\n\"\tSugestões de melhorias no sistema de gestão e processos.\r\n\"\tNecessidade de recursos e ajustes relacionados aos produtos.\r\nA reunião deve ser documentada em Ata/Pauta, registrando ações, prazos e responsáveis.\r\n\r\n8.3. Pessoal \r\nAs atribuições dos cargos estão descritas no POP-ORG-023 - Organograma, Rev.00, aprovado em 14/11/23, que estabelece a descrição sumária das atribuições dos cargos de provimento efetivo que compõem o quadro de funcionários da Vale dos Pirineus.\r\nFoi apresentado o POP017-TRE-017 - Treinamento de Colaboradores, Rev. 00, aprovado em 14/11/23, o documento estabelece o processo de treinamento de todos os colaboradores para garantir sua qualificação. Inclui treinamentos internos e externos, integração de novos colaboradores, e revisões baseadas em boas práticas e normas da empresa. Treinamentos específicos, como o de higiene e saúde, são realizados anualmente, enquanto outros ocorrem após revisões ou contratações.\r\nA diretoria deve aprovar e acompanhar o cronograma de treinamentos, que é baseado nas necessidades identificadas. Todos os treinamentos são registrados e avaliados para garantir melhoria contínua. Os Colaboradores que participarem de treinamentos externos deverão fazer relatórios com análise crítica do conteúdo e impacto na prática.\r\n\r\n8.4. Gerenciamento de Risco \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso II, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso II, do artigo 2º da RDC 665/22.\r\n\r\n8.5. Controle de Compras/Qualificação de Fornecedores/Prestadores de Serviço\r\nFoi apresentado o docuemnto POP-QUA-005 - Qualificação de Fornecedores, Rev. 00, aprovado em 12/12/23, onde estabelece um sistema para qualificar fornecedores de produtos e serviços, garantindo que estejam em situação regular junto aos órgãos fiscalizadores.\r\nPara o processo de Qualificação a empresa deverá realizar a avaliação inicial através do envio de formulário de qualificação para o fornecedor, que deve ser preenchido e acompanhado de documentos regulatórios como AFE (ANVISA), alvarás sanitários e licenças de funcionamento.\r\nAs empresas que devem ser qualificadas envolve laboratórios, fornecedores de produtos de saúde, empresas de calibração, controle de pragas, entre outros.\r\nPara a reavaliação o documento descreve que é realizada anualmente, garantindo que os documentos e certificações dos fornecedores estejam atualizados.\r\nO Monitoramento do desempenho dos fornecedores é avaliado e registrado, especialmente em casos de atraso na entrega, problemas com documentação ou falhas na qualidade dos produtos.\r\nA empresa determinou critérios de avaliação, sendo: análise documental, prazo de entrega, qualidade dos produtos e precisão dos dados da nota fiscal.\r\nPor fim, o fornecedor que não estiver com a documentação atualizada é desqualificado temporariamente até a regularização.\r\nDo mesmo modo, foi apresentado o documento POP-QUT-007 - Qualificação das Transportadoras, Rev. 00, aprovado em 14/11/23, o qual estabelece assegurar que as transportadoras contratadas estejam em conformidade com as exigências sanitárias vigentes.\r\nPara o correto processo de qualificação o documento determina a solicitação e arquivamento dos documentos regulatórios das transportadoras; o monitoramento constante da documentação e atualização por parte do farmacêutico responsável, que informa quais transportadoras estão aptas a operar. O Transporte de dos produtos somente será realizado por transportadoras qualificadas, e são adotados cuidados específicos, como o uso de caixas térmicas para produtos que exigem controle de temperatura.\r\n\r\n9. DOCUMENTOS E REGISTROS DA QUALIDADE\r\n\r\n9.1. Gerenciamento de Documentos \r\nO procedimento POP001-ECD-001 - Elaboração e Controle de Documentos, Rev. 01, aprovado em 11/12/23, este procedimento descreve o processo de elaboração, controle e distribuição de documentos relacionados à gestão da qualidade.\r\nO procedimento define as responsabilidades e descreve os critérios para formatação de documentos, bem como o conteúdo mínimo que estes devem apresentar. A vigência do documento inicia-se a partir da data da aprovação do mesmo e a cada 2 anos no setor ou sempre que houver necessidade os POPs serão revisados. Após este prazo os mesmos devem ser mantidos no mínimo 05 anos após sua obsolência.\r\n\r\n9.2. Registro Histórico de Produtos \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n9.3. Liberação dos Produtos \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso III, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso III,  do artigo 2º da RDC 665/22.\r\n\r\n10. CONTROLE DE PROJETO E REGISTRO MESTRE DE PRODUTO\r\n\r\n10.1. Controle de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n10.2. Registro Histórico de Projeto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n10.3. Registro Mestre de Produto \r\nNão aplicável a distribuidores, conforme parágrafo 2º do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º do artigo 2º da RDC 665/22.\r\n\r\n11. CONTROLES DE PROCESSO E PRODUÇÃO \r\n\r\n11.1. Áreas de Produção/Fluxos de Produção e Controles em Processo \r\nA empresa foi edificada em um pavimento, com uma área construída de cerca de 160 m². Possui áreas para recebimento, conferência, armazenamento e expedição de produtos, além de local para armazenamento de segregados/avariados. Possui ainda sanitários e um depósito de material de limpeza. O projeto arquitetônico foi aprovado pela Vigilância Sanitária Municipal em 24 de novembro de 2023.\r\n\r\n11.2. Embalagem/Rotulagem \r\nNão se aplica.\r\n\r\n11.3. Limpeza e Sanitização \r\nFoi apresentado o POP-LIM-015 - Limpeza do Ambiente, Rev.00, aprovado em 14/11/23, o qual tem o objetivo  de garantir que a limpeza das áreas da empresa seja feita adequadamente para assegurar a qualidade do ambiente. O procedimento desvre que a limpeza semanal ocorre na recepção, corredores, sanitários e copa, com uso de água e sabão neutro. Banheiros devem ser lavados semanalmente e desinfetados. Os cestos de lixo são esvaziados diariamente e lavados semanalmente. Para o piso do estoque descreve que deve ser limpo com água e sabão semanalmente, as prateleiras devem ser limpas semanalmente com espanador e, mensalmente, com álcool e pano úmido. O responsável pelo estoque também deve limpar diariamente os balcões de recebimento e expedição.\r\nO Auxiliar de Serviços Gerais deve assinar e datar o Registro de Limpeza após cada atividade.\r\n\r\n11.4. Sistema de água \r\nA empresa utiliza água no processo produtivo. \r\n0 Sim           1 Não \r\nQual o grau farmacopéico da água utilizada. \r\n0 água potável             0 água purificada            0 água ultrapurificada             0 água para injetáveis \r\nSistemas de Purificação de água: \r\n0 pré-filtração \r\n0 adsorção por carvão vegetal \r\n0 tratamento com aditivos químicos\r\n0 tratamento com abrandadores \r\n0 deionização ou eletrodeionização contínua \r\n0 osmose reversa \r\n0 ultrafiltração \r\n0 filtração com carga eletrostática \r\n0 microfiltração \r\n0 radiação ultravioleta \r\n0 destilação \r\n0 outros\r\n\r\nQuantitativo de anéis de Distribuição: \r\nTipo de anel de Distribuição: 0 quente  0 frio  0 ambiente \r\n\r\n11.5. Sistema de ar \r\nA empresa faz uso de sistemas de ventilação, tratamento e condicionamento do ar com fins de prevenir a contaminação microbiana/ cruzada:\r\n0 Sim             1 Não \r\n\r\n11.6. Outros sistemas de suporte \r\nNão se aplica.\r\n\r\n11.7. Saúde e Higiene do Pessoal\r\nO procedimento POP-HIP-016 - Higiene Pessoal/Saúde e Conduta, Rev. 00, aprovado em 14/11/23, define as normas de saúde, higiene pessoal e conduta dos funcionários. O documento descreve que os exames médicos admissionais e periódicos obrigatórios. Em casos de suspeita ou confirmação de doenças os colabores são afastados. Assim como, os acidentes de trabalho devem ser comunicados imediatamente. Comunicação imediata de acidentes de trabalho.\r\nPara a correta higiene Pessoal e Conduta o procedimente descreve que os colaboradores deverão fazer uso de roupas limpas e adequadas, a lavagem das mãos em momentos específicos, a proibição de fumar, comer e outras ações em locais inadequados e o respeito às legislações de saúde e segurança no trabalho.\r\n\r\n11.8. Controle de Contaminação\r\nFoi apresentado o procedimento POP-CPL-014 - Controle de Pragas e Limpeza da Caixa D'Água, Rev.00, aprovado em 14/11/23, onde estabelece normas para manter as instalações livres de pragas e assegurar boas condições da água para uso interno.\r\nPara a dedetização e desratização o procedimento determina o monitoramento periódico, análise de documentos da empresa prestadora de serviço, agendamento da execução, uso de EPIs e comunicação aos setores.Os produtos químicos devem ser aplicados preferencialmente em formas não aerossóis no depósito, e as armadilhas são instaladas em áreas estratégicas, com a periodicidade trimestral ou quando necessário.\r\nPara todo serviço, deve ser emitido um certificado com detalhes dos produtos químicos utilizados, que fica arquivado com o farmacêutico responsável.\r\nA limpeza da Caixa D'Água é Realizada semestralmente pela empresa contratada, com emissão de laudo técnico.\r\n\r\nFoi apresentado o PGRSS-001 - Programa de Gerenciamento de Resíduos, Rev.00, aprovado em 14/11/23, segundo o qual a empresa gerará somente resíduos dos grupos D, B e E. Os resíduos do grupo D não recicláveis serão recolhidos pelo serviço municipal de coleta de resíduos. Os resíduos recicláveis, por sua vez, serão destinados a usinas de reciclagem, cooperativas de reciclagem ou catadores de material reciclado. Para os resíduos do grupo B e E será realizado o termo tratamento por empresa terceira especializada.\r\nFoi apresentado o PGR, com vigência de 22/02/2 a 22/02/26, elaborado por Samuel Santos Nogueira, Técnico em Segurança do Trabalho, Reg. 0025222/GO MTE.\r\nO PCMSO, com vigência de 22/02/2 a 22/02/25, foi elaborado pelo médico do trabalho Aleimar Rodrigues de Queiroz, CRM 1398/MTE 2174. O documento prevê a realização de exames admissionais, periódicos, de retorno ao trabalho, de mudança de função e demissionais.\r\n\r\n11.9. Segurança biológica\r\nNão se aplica. \r\n\r\n11.10. Programa de Manutenção \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12. INSPEÇÕES E TESTES\r\n\r\n12.1. Inspeções e Testes\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n12.2. Programa de Calibração\r\nFoi apresentado o procedimento POP-CEQ-013 - Procedimento de Calibração de Equipamentos, Rev. 00, aprovado em 14/11/23,estabelece os critérios para garantir a precisão dos aparelhos para assegurar confiabilidade em suas medições.\r\nAs calibrações dos instrumentos de medição deverão ser realizadas anualmente por empresa credenciada pelo INMETRO/RBC.. O documento descreve que para os termohigrômetros, deverá programar a calibração de forma a realizar um rodízio com os aparelhos reserva, respeitando o prazo de vencimento e seguir os parâmetros de calibração: Temperatura (15°, 20°, 25°, 30°C) e Umidade (40°, 50°, 60° e 70%).\r\nOs  termohigrômetros de reserva deverm ser calibrados para eventuais trocas.\r\nFoi apresentado o certificado de calibração, nº R-18525/24, do termohigrômetro da empresa, o THI-002, calibrado em 30/07/24. O serviço foi executado por Teknopar Serviços de Metrologia.\r\nDo mesmo modo, foi apresentado o certificado de calibração, nº R-18526/24, do termômetro Infravermelho, o TIV-001, calibrado em 30/07/24. O serviço foi executado por Teknopar Serviços de Metrologia.\r\n\r\n13. VALIDAÇÃO\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n13.1. Plano Mestre de Validação\r\nNão se aplica. \r\n\r\n13.2. Validação de processos produtivos\r\nNão se aplica. \r\n\r\n13.3. Validação dos processos de esterilização\r\nNão se aplica. \r\n\r\nA empresa possui o(s) seguinte(s) métodos de esterilização:\r\n0 Calor úmido\r\n0 Calor seco\r\n0 Radiação Ionizante\r\n0 Filtração\r\n0 Óxido de etileno\r\n0 N/A\r\n\r\n13.4. Validação de sistemas computadorizados\r\nNão se aplica. \r\n\r\n13.5. Validação de limpeza\r\nNão se aplica. \r\n\r\n13.6. Outros\r\nNão se aplica. \r\n\r\n13.7. Controle de Mudanças \r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n14. AÇÕES CORRETIVAS E PREVENTIVAS\r\n\r\n14.1. Procedimentos e registros de ações corretivas e preventivas\r\nO procedimento POP-MAE-028 - Manutenção Preventiva e Corretiva de Equipamentos, descreve o processo para realizar a manutenção preventiva e corretiva para manter os equipamentos em condições ideais de funcionamento. O procedimento destaca os seguintes equipamentos: Ar-condicionado, termo-higrômetros, extintores e bebedouros.\r\nA manutenção preventiva deve ser realizada por empresa terceirizada contratada, com orçamentos analisados pela diretoria. Equipamentos necessitando de troca requerem aprovação da diretoria. Após o serviço, a empresa deve emitir certificado/laudo.\r\nA manutenção corretiva deve ocorrer quando algum problema for detectado, a empresa terceirizada deve ser imediatamente chamada para realizar os reparos. Laudos devem ser emitidos após a correção.\r\nPor fim,o documento determinou a periodicidade anual ou conforme necessidade dos equipamentos.\r\n\r\n14.2. Procedimento para componentes e produtos não conformes\r\nO procedimento POP021-ADS-021 - Avarias, Desvio e Sinistros, Rev. 00, aprovado em 14/11/23, este procedimento trata do gerenciamento de avarias, desvios e sinistros durante o processo de transporte e armazenamento de produtos. As avarias são registradas e reportadas ao fornecedor; a mercadoria pode ser recusada pelo cliente na entrega.\r\nOs sinistros e Roubos deverão ser tratados de acordo com as coberturas de seguro e notificação à seguradora; para registro o procedimento determina que boletim de ocorrência é gerado em caso de roubo. Após 72 horas do extravio, se não localizada, a carga é indenizada ao cliente.\r\nFo apresnetado o procedimento POP-SEG-025 - Segregação de Produtos Impróprios para Consumo, Rev.00, aprovado em 14/11/23, o qual tem o objetivo de estabelecer normas para a segregação de produtos impróprios ao consumo, como danificados, vencidos, falsificados ou avariados. O Coordenador de Logística, após avaliação do farmacêutico, envia para segregação os produtos não conformes, como embalagens violadas ou com suspeita de contaminação. Produtos devolvidos ficam na área de segregação até avaliação final. Seis meses antes do vencimento, os produtos podem ser negociados com clientes a preços especiais. Se não forem vendidos, são encaminhados para incineração. Certificados de incineração devem ficar arquivados.\r\nO procedimento POP-INC-026 - Incineração, Rev.00, aprovado em 14/11/23, tem como objetivo estabelecer normas para garantir o destino correto dos produtos impróprios para consumo, contribuindo para a preservação do meio ambiente. O Coordenador de Logística retira os produtos a serem incinerados da área de segregação e os acondiciona em caixas de papelão. Registra no sistema os produtos que serão incinerados.\r\nA coleta é feita trimestralmente pela empresa contratada. A empresa contratada entrega documentos, incluindo o manifesto de transporte de resíduos, o certificado de incineração, e o boleto, que é encaminhado ao departamento financeiro.\r\n\r\n14.3. Gerenciamento de Reclamações\r\nO procedimento POP-RCL-010 - Reclamação de Clientes, Rev. 00, aprovado em 14/11/23, tem como objetivo garantir que as reclamações sobre produtos sejam avaliadas, documentadas e investigadas. O documento descreve os canais de comunicação, sendo por  por e-mail ou telefone e, que todas as reclamações devem ser registradas no Registro de Reclamação de Cliente (RRC), incluindo informações do reclamante. O farmacêutico avaliará a necessidade de abertura do RRC e tomará as ações corretivas necessárias, em casos de alta severidade (óbito ou lesão), a investigação deve ocorrer em até 72 horas, devendo informar as autoridades competentes se necessário. O farmacêutico deve contactar o cliente após a investigação para comunicar as ações tomadas.\r\nAs reclamações devem ser registradas em uma planilha e arquivadas pelo farmacêutico.\r\nSegundo a empresa não há entradas no SAC.\r\n\r\n14.4. Ações de campo e recolhimento de produtos\r\nFoi apresentado o Procediemnto POP-RAS-008 - Plano de Recolhimento, Rev. 00, aprovado em 11/12/23, onde estabelece um procedimento para rastreamento e recolhimento de produtos no mercado, visando a retirada imediata em caso de desvios de qualidade ou cancelamento de registro. Documento descreve os canais de comunicação para registro de reclamações e ordens de devolução de produtos.\r\nPara inicio do recolhimento deverá ocorrer:\r\n\"\tA definição de rotas de devolução com transportadoras contratadas ou transportadoras terceirizadas pelos clientes.\r\n\"\tO rastreamento através do número do lote do produto e manutenção de registros detalhados das operações de devolução.\r\n\"\tA notificação dos clientes sobre o recolhimento e arquivamento de comprovantes de comunicação e eficácia do recolhimento.\r\n\"\tOs Produtos devolvidos são segregados e identificados para correta destinação final, que pode incluir incineração em casos de recall.\r\nO RT (Responsável Técnico) realiza simulações anuais de recolhimento para avaliar a eficácia do processo.\r\nFoi apresentado o procedimento POP-DEV -009 - Devolução, Rev. 00, aprovado em 14/11/23, estabelece normas e critérios a serem observados para devolução de produtos. Todas as devoluções devem ser autorizadas pelo setor de logística, farmacêutico ou mediante ressalva feita no Conhecimento de Transporte Eletrônico (CTe). As devoluções são registradas em um Formulário de Devolução de Produtos, incluindo informações sobre o motivo da devolução, número do lote, integridade da embalagem original e prazo de validade.\r\nPara a devolução de produto por Validade Expirada:\r\n\"\tReceber os produtos acompanhados de Nota Fiscal (NF) de devolução e, se possível, a cópia da NF de origem.\r\n\"\tInspecionar os produtos recebidos, conferindo os dados da NF e o motivo da devolução.\r\n\"\tArmazenar os produtos em um local de segregação.\r\n\"\tProdutos com validade inferior a 60 dias são segregados e encaminhados para incineração.\r\n\"\tProdutos com validade superior a 60 dias aguardam a inspeção do farmacêutico, que decidirá sobre a possível reintegração ao estoque após conferência.\r\nPara a devolução por Problemas de Fabricação:\r\n\"\tReceber produtos acompanhados da NF de devolução e inspecionar quanto aos dados e motivo.\r\n\"\tManter os produtos segregados no estoque para negociação com o fornecedor.\r\n\"\tO farmacêutico, junto com o departamento de compras, decidirá se os produtos serão incinerados ou devolvidos ao fornecedor.\r\nPara a devolução de Produtos Avariados:\r\n\"\tReceber produtos acompanhados da NF de devolução.\r\n\"\tInspecionar os produtos quanto ao estado e motivo da devolução.\r\n\"\tArmazenar em local de segregação e encaminhar posteriormente para incineração.\r\nPara a devolução por Erro de Processo:\r\n\"\tReceber produtos com NF de devolução e inspecionar quanto aos dados, integridade da embalagem e condições de transporte.\r\n\"\tVerificar o lote no sistema para confirmar se é procedente do estoque da empresa.\r\n\"\tAguardar inspeção do farmacêutico para decisão sobre reintegração ao estoque.\r\nPor fim, o documento descreve que as devoluções devem ser documentadas com a NF de devolução e o Registro de Devolução de Produtos, garantindo controle adequado sobre o fluxo dos produtos devolvidos.\r\n\r\n14.5. Auditorias da Qualidade \r\nO procedimento POP-AUT-026 - Auditoria Interna, Rev.00, aproado em 14/11/23, tem como objetivo padronizar a auditoria interna para avaliar a conformidade do Sistema de Gestão da Qualidade e das Boas Práticas de Armazenagem e Distribuição. O documente descreve que a auditora deve ser realizada uma vez por ano durante o expediente, conduzida por auditores internos capacitados. Do mesmo modo, o documento decreve que todos os setores da empresa devem ser auditados com abrangência em: avaliação de pessoal, instalações, manutenção, armazenamento, documentação, higiene, transporte, entre outros.\r\nAo final deverá ser emitido um relatório com observações e conclusões. O acompanhamento das ações corretivas e reinspeção dos itens não conformes deve ser executada.\r\n\r\n\r\n15. MANUSEIO, ARMAZENAMENTO, DISTRIBUIÇÃO E RASTREABILIDADE.\r\n\r\n15.1. Armazenamento e Manuseio\r\nO recebimento dos produtos é norteado pelo documento POP-REC-002 - Recebimento e Inspeção de Mercadoria, Rev. 00, 14/11/2023, este procedimento visa garantir que medicamentos e materiais médico-hospitalares sejam recebidos corretamente, evitando a entrada de produtos em desacordo com os pedidos, como itens com prazos de validade vencidos ou embalagens danificadas. Para garantir a integridade da carga deverá ser realizado a inspeção do veículo.\r\nAssim como descreve que os produtos devem ser verificados os lotes, datas de validade e quantidades em comparação com o pedido e a nota fiscal. Os produtos danificados ou com embalagens violadas devem ser segregados em local específico.\r\nApós a verificação dos itens deverá ser feito o registro e a liberação no sistema informatizado verificação e encaminhado ao estoque, respeitando o método PEPS (Primeiro que Entra, Primeiro que Sai).\r\nO procedimento descreve que após o correto descarregamento deverá ser posicionado os produtos sobre paletes, sem contato com o chão ou paredes.\r\nPor fim, o documento aponta que em caso de adulteração, falsificação ou roubo de produtos constatados deverá notifica às autoridades competentes.\r\nPara o processo de armazenamento dos produtos o documento POP-ARM-003 - Armazenamento de Mercadoria, Rev. 00, 14/11/2023, este procedimento estabelece as diretrizes para o armazenamento correto de medicamentos e materiais médico-hospitalares, garantindo a manutenção de sua qualidade. As etapas principais são:\r\n\"\tArmazenamento ordenado, seguindo as especificações do fabricante, para garantir a integridade, segurança e rastreabilidade dos produtos.\r\n\"\tAmbiente controlado com registros de temperatura e umidade, mantidos entre 15ºC a 30ºC e 40% a 70% de umidade, com limpezas diárias.\r\n\"\tVerificação de embalagens e segregação de itens danificados ou com embalagens violadas em áreas especiais.\r\n\"\tEstocagem correta em prateleiras, com visibilidade de identificação e lotes dos produtos.\r\n\"\tControle de validade: itens com validade próxima são retirados do estoque 30 dias antes do vencimento e enviados para incineração.\r\nPara o controle de temperatura e umidade foi apresentado o  POP-MTU-012 - Monitoramento de Temperatura e Umidade, Rev.00, aprovado em 14/11/23. Diariamente, o farmacêutico ou colaborador registra a umidade e a temperatura nas áreas de recebimento, expedição e armazenamento, duas vezes ao dia (manhã e à tarde). Após a coleta, os termohigrômetros devem ser resetados.\r\nForam apresentadas as planilhas contendo os registros de monitoramento das temperturas e umidades dos ambientes.\r\n\r\n15.2. Identificação e rastreabilidade\r\nPOP-RAS-011 - Rastreabilidade de Produtos, Rev. 00, aprovado em 14/11/23, o qual estabelece o rastreamento de produtos para identificar sua movimentação no estoque. Todo o processo de rastrebailidade dos produtos é gerenciada pelo sistema informatizado.\r\n\r\n15.3. Distribuição de produtos acabados\r\nFoi apresentado o procedimento POP-EXP-004 - Expedição de Mercadoria, Rev. 00, 14/11/2023, este processo padroniza a expedição de mercadorias, com foco no cumprimento de prazos e controle adequado dos produtos. O processo inclui:\r\n\"\tA conferência dos produtos antes do embarque, incluindo a verificação de identidade, número de registro, lote, validade e condições da embalagem. \r\n\"\tA Separação de pedido, onde os auxiliares de estoque preparam os itens para a expedição conforme uma lista com código, quantidade e lote.\r\n\"\tA Conferência e embalagem dos produtos, seguido da emissão de etiquetas de identificação, onde todos os produtos a serem expedidos deverão conter.\r\n\"\tA Emissão de notas fiscais e entrega ao transportado, garantindo que os produtos sejam transportados nas condições adequadas, garantindo a integridade e estabilidade dos produtos.\r\n\"\tProcedimentos específicos de faturamento, com possibilidade de separação parcial de pedidos e emissão de documentos fiscais apropriados.\r\n\r\n16. INSTALAÇÃO DE EQUIPAMENTOS E ASSISTÊNCIA TÉCNICA\r\n\r\n16.1. Instalação\r\nNão se aplica.\r\n\r\n16.2. Assistência técnica\r\nNão se aplica.\r\n\r\n17. TÉCNICAS DE ESTATÍSTICA\r\nNão aplicável a distribuidores, conforme parágrafo 2º, inciso IV, do artigo 2º da RDC 665/22.\r\nNão aplicável a armazenadores, conforme parágrafo 3º, inciso IV,  do artigo 2º da RDC 665/22.\r\n\r\n18. CONSIDERAÇÕES FINAIS E AVALIAÇÃO DE RISCOS\r\nApós inspeção na empresa, com relação à estrutura física e técnico-operacional, além da análise de documentos relacionados aos processos, conclui-se que a empresa Vale dos Pirineus Comercio de Produtos e Serviços Eireli está apta à obtenção de Autorização de Funcionamento de Empresa para o TRANSPORTE de Produtos para Saúde.\r\n\r\n19. CONCLUSÃO\r\nSem Ação Indicada (SAI): Não foram verificadas condições ou práticas (em desacordo com as normas sanitárias/requerimentos BPF vigentes) durante a inspeção que indicassem a necessidade de adoção imediata de ações sanitárias padronizadas ao lote, produto ou linha de produção afetados.\r\n\r\n20. MEDIDAS ADOTADAS/ DOCUMENTOS EMITIDOS\r\n_________________________________________________________________________.\r\n\r\n21. AMOSTRAS FISCAIS\r\nNão se aplica.\r\n22. LISTA DE ANEXOS\r\nNão se aplica.\r\n\r\n23. ASSINATURAS\r\n\r\nNome do Inspetor\tNome/Sigla da\r\nInstituição\tEsfera de Atuação\r\ndo Inspetor\tAssinatura\r\nCésio Malaquias\tVISA - Anápolis\tMunicipal\t\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n24. REGISTRO DE ENTREGA DO RELATÓRIO, TERMOS E AUTOS\r\n\r\nTermos e autos relacionados:\r\n________________________________________________________________________________________________\r\nData de recebimento: ____/____/_____.\r\nNome do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nFunção/cargo do responsável pelo recebimento do relatório:\r\n________________________________________________________________________________________________\r\nDocumento de identificação: _________________________________________________________________________\r\nAssinatura:_______________________________________________________________________________________\r\n________________________________________________________________________________________________\r\n\r\n"}