{"ndoc":105542,"decr":"Processo: 000042652/2021\r\nRazão Social: CLINICA TERAPÊUTICA MARGARIDA LTDA\r\nNome de Fantasia: CLINICA MARGARIDA\r\nCNPJ/CPF: 34.955.535/0001-38\r\nCNAEs: 87.20-4-99 - Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente e 87.20-4-01 - Atividades de centros de assistência psicossocial\r\nEndereço: Rua 23 (Valdivino Veloso Tatá), QD E, L 6 P, Chácaras Americanas, Anápolis/GO\r\nAuto de Infração: 02976\r\nAuto de Interdição: 85995\r\nApreensão: 88606 \r\n\r\n\r\nDECISÃO\r\n\r\n\r\nI - RELATÓRIO\r\n\r\n\r\nCLÍNICA TERAPÊUTICA MARGARIDA LTDA, devidamente qualificado às fls. 2/5, foi autuada e interditada em 02 de setembro de 2021, respectivamente, conforme documentos acima mencionados.\r\nO estabelecimento foi autuado por ter cometido as seguintes irregularidades:\r\n\r\n1 - POR FUNCIONAR ESTABELECIMENTO ASSISTENCIAL DE SAÚDE SEM A LICENÇA SANITÁRIA PARA ESTA ATIVIDADE E AUTORIZAÇÃO DO ÓRGÃO SANITÁRIO COMPETENTE;\r\n2 - POR FAZER FUNCIONAR SEM AVALIAÇÃO E APROVAÇÃO DO PROJETO ARQUITETÔNICO, MEMORIAL DESCRITIVO DA OBRA EXECUTADA PELA VIGILÂNCIA SANITÁRIA;\r\n3 - POR MANTER E REALIZAR A INTERNAÇÃO DE PACIENTES DE FORMA INVOLUNTÁRIA, CARACTERIZANDO TRATAMENTO INCOMPATÍVEL COM A ATIVIDADE DE CENTRO DE ASSISTÊNCIA TERAPÊUTICO, SENDO ESTE AUTORIZADO SOMENTE PARA EAS (ESTABELECIMENTO ASSISTENCIAL DE SAÚDE);\r\n4 - POR MANTER PACIENTES INTERNADOS INVOLUNTARIAMENTE SEM APRESENTAR, NO MOMENTO DA INSPEÇÃO, AS DOCUMENTAÇÕES PREVISTAS EM LEI PARA ESTABELECIMENTO ASSISTENCIAL DE SAÚDE (EAS) COMO PARTE DO PLANO INDIVIDUAL DE ATENDIMENTO (PIA). CONSIDERANDO QUE FOI IDENTIFICADO GRANDE NÚMERO DE PACIENTES COM TRANSTORNOS PSIQUIÁTRICOS GRAVES, JUNTAMENTE COM DEPENDENTES QUÍMICOS, IDOSOS E MENORES DE 18 ANOS DE IDADE. ESTES PACIENTES COM TRANSTORNOS PSIQUIÁTRICOS GRAVES E DEMÊNCIA/DEFICIÊNCIA MENTAL NÃO POSSUÍAM DOCUMENTAÇÃO EM PRONTUÁRIO E PIA (PLANO INDIVIDUAL DE ATENDIMENTO) COM CONDUTA DE TRATAMENTO DEFINIDA POR PROFISSIONAL LEGALMENTE HABILITADO; \r\n5 - POR PROMOVER DISPENSAÇÃO DE MEDICAMENTOS E PREPARO DE DOSES UNITÁRIAS DOS MESMOS SEM A PRESENÇA DE FARMACÊUTICO RESPONSÁVEL, CARACTERIZANDO ATIVIDADE DE ESTABELECIMENTO DE SAÚDE E NÃO DE COMUNIDADE TERAPÊUTICA, COMO CONSTA NO CADASTRO ECONÔMICO DO ESTABELECIMENTO; \r\n6 - POR PROMOVER PREPARO DE DOSE UNITÁRIA DE MEDICAMENTO INJETÁVEL MEDIANTE DILUIÇÃO, SEM O EFETIVO MONITORAMENTO DO PROCESSO DE PREPARAÇÃO DA MEDICAÇÃO POR PARTE DE UM FARMACÊUTICO RESPONSÁVEL;\r\n7 - MANTER EM DEPÓSITO MEDICAMENTOS E TESTES RÁPIDOS DE IDENTIFICAÇÃO ANTÍGENO/ANTICORPOS (HEPATITE B, C, HIV, SÍFILIS) COM PRAZO DE VALIDADE EXPIRADO E SEM QUAISQUER IDENTIFICAÇÕES E/OU SEGREGAÇÕES QUE CARACTERIZEM O DEPÓSITO PARA DESCARTE OU NÃO UTILIZAÇÃO DOS MESMOS; \r\n8 - POR REALIZAR TESTES RÁPIDOS DE IDENTIFICAÇÃO ANTÍGENO/ANTICORPO (HEPATITE B, C, HIV, SÍFILIS) E EMITIR LAUDOS DOS MESMOS. SENDO A EMISSÃO DESTES LAUDOS, CONDICIONADA A SER EXECUTADA, EXCLUSIVAMENTE POR RESPONSÁVEL TÉCNICO LEGALMENTE HABILITADO (BIOMÉDICO);\r\n9 - POR REALIZAR TESTES RÁPIDOS DE IDENTIFICAÇÃO ANTÍGENO/ANTICORPO (HEPATITE B, C, HIV, SÍFILIS) NO ESTABELECIMENTO SEM A EXISTÊNCIA DE VÍNCULO COMPROVADO COM LABORATÓRIO CLÍNICO OU SERVIÇO DE SAÚDE PÚBLICA AMBULATORIAL OU HOSPITALAR;\r\n10 - POR PROMOVER APLICAÇÃO DE VACINAS EM ESTABELECIMENTO NÃO HABILITADO LEGALMENTE PARA TAL (SERVIÇO DE SAÚDE PÚBLICA AMBULATORIAL OU HOSPITALAR);\r\n11 - POR FAZER FUNCIONAR ESTABELECIMENTO COM CARACTERÍSTICAS DE ESTABELECIMENTO ASSISTENCIAL DE SAÚDE (EAS) EM CONDIÇÕES PRECÁRIAS E INADEQUADAS DE HIGIENE E ORGANIZAÇÃO GERAL.\r\n\r\nAs condutas acima estão tipificadas na Lei Estadual 16.140/2007, artigo 173 c/c a Lei Complementar 377/2018, artigos 77, 78, 79, 100, I, c/c RDC 29/11, artigo 3º; Lei Estadual 16.140/2007, artigo 127 c/c a Portaria 002//2014, artigo 6º; Lei 11.343/2006, artigo 23 e 23-A c/c a RDC 29, artigo 19, III; Lei Complementar 377/2018, artigo 15 e 16; Lei 11.343/2006, artigo 23-B, I e II, parágrafos 1º, 4º e 5º, I a VII; RDC 67/2007, anexo VI, itens 3.1 e 3.2 c/c o Decreto 85.878, artigo 1º, I; RDC 67/2007, ANEXO IV, 2.2; Lei Complementar 377/2018, artigo 100, I, VI, XIV, XXI, XXII, XXXI e XXXV; RDC 302/2005, 6.12.13; 6.12.15.2; 6.3.3 \"c\", \"d\" e \"g\", Estadual 16.140/2007, artigo 124; Portaria 344/98, artigo 36, \"h\".\r\n\r\nDe acordo com o documento fiscal nº 85995, de mesma data da autuação, o estabelecimento foi interditado.\r\n\r\nSegundo o documento fiscal AIP nº 88606, de mesma data da autuação, houve apreensão dos produtos (medicamentos) encontrados de forma irregular, conforme lista no respectivo documento fiscal.\r\n\r\nO representante legal da empresa via Ofício nº 032/2021, apresentou defesa alegando em síntese que, era uma clínica terapêutica voltada ao atendimento de transtornos mentais e comportamentais e todas as pacientes internadas são de forma voluntária ou compulsória. Que dispõem de serviços: Enfermagem 24 horas; educador físico; terapeuta; psicólogo; coordenação; psicoeducadora.\r\n\r\nA defesa alega ainda, que não atuava no mesmo modelo da maioria das comunidades terapêuticas, pois os pacientes não exercem nenhum tipo de função dentro da instituição, como pode ser comprovado pelo quadro de funcionários. \r\nRessalta a defesa que, as pacientes recebiam atendimento médico e psiquiátrico, quando necessário, as mesmas eram encaminhadas para outras especialidades (ginecologista, infectologista, etc.), que poderia ser através da rede SUS ou rede privada caso a paciente tivesse convenio ou a família pudesse arcar com as despesas do tratamento.\r\nA defesa delineia, de forma individualizada, os argumentos para cada item de irregularidade. Em resumo vejamos:\r\n1 - informa que a instituição possui alvará sanitário que venceu dia 26/08/2021. Que diversas vezes esteve na vigilância solicitando a renovação do mesmo. Realizou o pagamento das taxas. Portanto alegação infundada;\r\n2 - Que o projeto arquitetônico e o memorial descritivo foram aprovados pela vigilância sanitária no exercício 2020, época da emissão do alvará sanitário, sem essa aprovação não seria liberado o alvará;\r\n3 - Que existem preenchidos e assinados termos de internação voluntária da maioria das pacientes que estavam na instituição, assim essa informação 'manter e internar pacientes de forma involuntária' não confere. E acrescenta, a empresa foi impedida de ter acesso a qualquer tipo de pasta ou prontuário de pacientes no dia da vistoria, sendo o direito de defesa prejudicado. Informam ainda, que a documentação que possui são cópias de uma resposta ao Ministério Público nos autos Extrajudiciais 202100057365 no dia 03/03/2021, que na ocasião encaminhou todos os termos de internação voluntária de pacientes que se encontravam internadas. Frisa que, como após essa data foram internados mais pacientes não tem acesso a essa documentação;\r\n4 - Como já informado anteriormente no item 3 todas as internações eram realizadas de forma voluntária, conforme os termos de internação em anexo;\r\n5 - não foram orientados em fiscalizações anteriores quanto à dispensação de medicamentos. Que não realiza dispensação de medicamentos, uma vez que, não compram tais medicamentos em distribuidoras e sim em drogarias e farmácias da cidade (notas fiscais em anexo). Pode ser verificado no receituário de uma paciente e no seu prontuário que a empresa tinha escaneado e fotografado, pois os prontuários de todos os pacientes foram apreendidos e a empresa não pode ter acesso aos mesmos.\r\n6 - As medicações injetáveis que existiam no local eram administradas de maneira única não sendo necessária a diluição, já eram compradas na dosagem prescrita pela médica. Quanto às insulinas, que necessitam de fracionamento, não tiveram ou não receberam orientação de que era necessário o monitoramento de um profissional de farmácia para a aplicação, pelo que entendem os próprios pacientes podem realizar essa aplicação. Como a clinica possui profissional de enfermagem que realizava diariamente o teste de glicosimetria os mesmos já realizavam o preparo da dosagem e administrações em caso de necessidade.\r\n7 - Que os testes rápidos e as medicações vencidas estavam alocados no escritório para não serem usados e que os mesmos seriam descartados.\r\n8 - A realização de testes rápidos era feita com o objetivo de identificar pacientes infectadas e encaminhá-las a unidade de Saúde do Jundiaí (OSEGO) onde era realizado exame de sangue para detecção de carga viral e encaminhadas ao infectologista da unidade. Esses testes eram feitos por profissional de enfermagem que foi capacitada pela biomédica da unidade Jundiaí (OSEGO). Lembram que tal demanda foi solicitada pela unidade de saúde que estava recebendo as pacientes para realização desses testes.\r\n9 - A mesma explicação é dada para esse item, sendo acrescentado que receberam treinamento e também os testes em questão. Quanto a emissão do laudo esse segue o modelo enviado pela própria biomédica da unidade que orientou sobre o preenchimento e que os mesmos deveriam ser entregues na unidade de saúde.\r\n10 - a clinica não realiza aplicação de vacinas na unidade. As vacinações que ocorreram na unidade foram feitas pela equipe de imunização da Vigilância Sanitária (fotos em anexo).\r\n11 - quanto às condições precárias de higiene, em todas as outras oportunidades em que foram fiscalizados pela vigilância sanitária não receberam nenhuma crítica, pelo contrario, todas as oportunidades de melhoria apontadas pelo órgão foram realizadas, senão não receberiam o alvará sanitário, o qual foi liberado para o exercício 2021.\r\n\r\nEm 13/09/2021, foi protocolado um pedido de desinterdição para fazer retirada de bens móveis, pois os mesmos são passíveis de ações de ladrões. Na mesma oportunidade, foi indicado, por parte da autuada, que a proprietária do imóvel recebesse as chaves, uma vez que a instituição não possui mais interesse em continuar com a atividade da clinica no local (fls. 72).\r\n\r\nEm cumprimento ao artigo 103, § 2º da Lei 377/2018, os autos foram encaminhados aos agentes fiscais autuantes para as devidas manifestações que confirmam os motivos da presente autuação, pois a ação ocorreu em Atendimento à denúncia nº 20211307, feita via telefone, sem identificação do denunciante, datada de 24/08/2021, descrevendo que pacientes eram submetidos a maus tratos; os alimentos vencidos sendo servidos aos pacientes; internação involuntária; medicamentos sem o devido controle, prescrição inadequada e ainda, um número pequeno de profissionais de saúde para atendimento. Há também denúncia feita pela Polícia Civil de Goiás (5º DP de Anápolis) e Ministério Público de Goiás da Comarca de Anápolis.\r\nA ação foi realizada em conjunto com diversos órgãos: Polícia Civil, Polícia Militar, Coordenação de Saúde Mental da Secretaria Municipal de Saúde de Anápolis, Centro de Assistência Social de Anápolis, Conselho Regional de Psicologia (9º região) e Vigilância Sanitária Municipal.\r\nNo momento da abordagem estava no estabelecimento, a Sra. Danília A. Correia (Enfermeira) e Sra. Juliana S. Góes (Coordenadora de pátio).  \r\nDe acordo com o histórico de inspeções anteriores, o estabelecimento iniciou suas atividades no endereço supracitado em 25/09/2019. Obteve liberação de Alvará Sanitário para as atividades CNAE: 8720-4/99 e 8720-04/01 em 2019/2020, data essa que coincide com o registro do contrato social de constituição de sociedade empresária limitada junto à JUCEG nº 52204822885 de 23/09/2019. O alvará sanitário foi liberado em 24/10/2019, mediante termo de intimação nº 77076, no qual foi intimado a apresentar projeto arquitetônico e memorial descritivo para análise e aprovação junto à vigilância sanitária municipal.\r\nEm 27/01/2020 o estabelecimento foi intimado (Termo de Intimação nº 78585) a comparecer ao setor de análise de projeto arquitetônico deste órgão para que tomasse ciência a respeito do projeto arquitetônico e memorial descritivo da instituição. O projeto arquitetônico e o memorial descritivo foram aprovados em 10/07/2020, porém com ressalva, que de acordo com a inspeção sanitária realizada in loco a instituição deveria corrigir a compatibilização de metragem dos banheiros WC1, WC3, WC4 para a execução da atividade CNAE 87204-99: Atividades de assistência psicossocial e à saúde a portadores de distúrbios psíquicos, deficiência mental e dependência química e grupos similares não especificadas anteriormente.\r\nNesse sentido, a Lei Complementar 377/18 estabelece que, caso haja a necessidade de modificar a estrutura, ampliar atividades, acrescentar serviços ou modificar qualquer atividade realizada pelo estabelecimento o código sanitário municipal determina ainda: \r\n\r\nArt. 81. Qualquer modificação física do estabelecimento e/ou da atividade desenvolvida, feita após a liberação do alvará de licença sanitária, que implique em riscos à saúde da população, deverá ser comunicada, previamente e por escrito, à autoridade sanitária municipal, que se pronunciará a respeito.\r\n\r\nPortanto, o estabelecimento estava com o alvará sanitário até 25/08/2021 para atividades CNAE 8720-44/99 e 8720-4/01 e respaldado pela portaria 154 de 08/07/2021, que prorrogou a validade dos alvarás sanitários até 30/09/2021. Mas, de acordo com o verificado no local, as atividades realizadas pelo estabelecimento eram incompatíveis, e, além das autorizadas mediante histórico antes relatado, não havia condições higiênico sanitárias, estruturais e documentais para respaldar o estabelecimento, assegurando-lhe a execução de atividades. \r\nOs fiscais acrescentam que mesmo intimada, a instituição não modificou e/ou acrescentou o CNAE para funcionamento de EAS (Estabelecimento Assistencial de Saúde) e, ainda assim, realizava e mantinha internação de pacientes de forma involuntária em estabelecimento considerado centro terapêutico, sendo que, para essa atividade o estabelecimento não tem planta baixa e memorial descritivo aprovado. A empresa não fez a adequações necessárias dos CNAEs à atividade por ela desenvolvida. \r\nE mais, não havia PIA (planejamento individual de atendimento), conforme previsto em lei, de acordo com o perfil diagnóstico dos internos, realizava a dispensação de medicamentos e doses unitárias dos mesmos, sem a presença de farmacêutico responsável, caracterizando atividade de estabelecimento de saúde. \r\nDestacam que a instituição realizava preparo de doses de medicamentos injetáveis mediante a diluição (fotos de diluentes às fls. 140) sem o efetivo monitoramento do processo de preparação da medicação por parte de um responsável técnico, ou seja, um farmacêutico. E ainda, mantinha em depósito medicamentos e testes rápidos de identificação antígeno/anticorpo (Hepatite B, C, HIV, sífilis) e emitia laudos dos mesmos, sendo a emissão destes laudos condicionada a ser executada exclusivamente por responsável técnico habilitado (biomédico). Realizava testes rápidos de identificação antígeno/anticorpo (hepatite B, C, HIV, sífilis) no estabelecimento sem a existência de vínculo comprovado com laboratório clínico ou serviço de saúde pública ambulatorial ou hospitalar. E promovia a aplicação de vacinas no estabelecimento sem a devida habilitação para este serviço, executando todas as atividades citadas em condições precárias e inadequadas de higiene e organização geral. \r\nDe acordo com a documentação de algumas internas e prontuários de algumas delas que já haviam recebido alta de internação recentemente, em geral, as internas, apresentavam diagnósticos de quadros graves de transtornos psiquiátricos (fls. 144), com severos comprometimentos psíquicos e deficiências mentais, sendo que estas estavam em convivência com as demais internas com dependência química, inclusive com idosas e menores de idade (fls. 198). \r\nA manifestação relata os casos de algumas das internas que haviam recém recebido \"alta de internação\": A.V.R.S, (menor de idade) 16 anos, com indicação de internação psiquiátrica (CID 10: F91.9- F91 - Distúrbios de conduta; CID 10 - F91.9 Transtorno de conduta não especificado), com contrato assinado pelo pai, internada em 28/01/2021 estando até a presente data da fiscalização.  Com relatório psiquiátrico emitido pelo Dr. Herzen M. Marcenes Neto, CRM/MT 8794, RQE Nº 3812, sugerindo internação psiquiátrica. O relatório médico, emitido em 02/02/2021, evoluído, em papel de receituário especial, com conduta medicamentosa, porém não assinado e carimbado por profissional médico, sendo o receituário de controle especial timbrado com o nome de \"DRA Camila Otoni\", CRM/DF 18673 e RQE /DF Nº 10387 e CRM /GO 18398 e RQE/GO 9149. Em um prontuário papel A4, havia relatos de atendimento médico com evolução médica e condutas medicamentosas aos 19/02/21 e 06/05/21, sem assinatura e carimbo do profissional médico. O termo de comunicação de internação voluntária estava incompleto no seu preenchimento, com data de 31/01/2021, três dias após sua internação, assinado pela menor somente este documento. Às folhas de acompanhamento diário e evolução multiprofissional, característico de prontuários hospitalares, havia apenas a evolução diária da enfermeira Edinalva Francisca Ferreira, COREN GO 522322. Não havia evolução de atendimento psicológico, nem de acompanhamento nutricional (apesar de haver evolução de aceitação de dieta nutricional), também não havia condutas de checagem de administração de medicação prescrita com horários e quantidades e evoluída diuturnamente em prontuário. \r\nOutra interna citada\tL.V.N., 16 anos, admitida em 25/01/2021, com CID-10 a confirmar, F60 (Transtornos específicos da personalidade) e F31 (Transtorno afetivo bipolar, episódio atual maníaco sem sintomas psicóticos), com prontuário multidisciplinar constando evolução médica em 25/02/21 e 19/03/21 de Camila O. Otoni, CRM 18398 e conduta medicamentosa, sem evolução profissional de enfermagem, psicologia, médica na folha designada para tal fim no prontuário, sem prescrições e registros de administração de medicamentos na mesma. Consta contrato de responsabilidade mútua, não assinada pela responsável legal: Luciana Vilela Paula, CPF: 865.306.071-53, não havendo documento com registro de PIA (Planejamento Individual de Atendimento), não havendo Termo de Internação Voluntária e havendo apenas uma evolução de enfermagem redigido da seguinte forma: \"paciente esteve internada nesta instituição para tratamento de dependência alcóolica e comorbidades psiquiátricas. Realizou o tratamento de forma integral e após ser avaliada pela equipe encontra-se de alta\", evolução essa datada de 22/04/2021 e preenchida pela enfermeira Danília, sem carimbo profissional. Havia, junto ao prontuário, prescrições de exames como: Endoscopia digestiva alta, EAS, EPF, Hemograma completo, lipidograma, TGO, TGP, TS, T4L, dentre outros. Assim como a solicitação de transferência do CARTÃO SUS para cidade de Anápolis. Havia um documento de \"alta de internação\", com diagnóstico F12.2 (Transtornos mentais e comportamentais devidos ao uso de canabinóides - síndrome de dependência); F98.8 (Outros transtornos comportamentais e emocionais com início habitualmente durante a infância ou a adolescência); F10.2 (Transtornos mentais e comportamentais devidos ao uso de álcool - síndrome de dependência), indicando a continuidade ao tratamento de forma ambulatorial. Alta assinada na parte central da folha por Andressa Rejane Gallo Damásio (Diretora psicoeducadora), e pelos demais profissionais Alana Priscila Guimarães (psicóloga clínica - CPR 09/008273); Tatiane Ferreira de Sousa (Terapeuta Holística em dependência química CRT 00690/18), Camila O. Otoni (médica CRM 18398), Danília A Correia (enfermeira - COREN 190931). Todos com assinatura digitalizada. \r\nA manifestação fiscal cita ainda R. V. R. sem identificação de idade, internada aos 14/06/2021, com Relatório Médico de 14/10/2020, CID-10 F84.0 (F84 - Transtornos globais do desenvolvimento; F840 - Autismo infantil), assinado pela Dra. Glênia Arantes Maia CRMGO 17.673. Consta no prontuário da Clínica Margarida, um contrato firmado entre a Clínica Margarida e a responsável Helieth Pereira R. Vilela, datado de 20/11/2020. Há também prescrições médicas (receituário de controle especial) do Dr. Alencar de Souza F. Alencar, médico psiquiatra, CRM-GO 17218, RQE 12819, médico com endereço de Rio Verde/GO e uma AUTORIZAÇÃO PARA REMOÇÃO, assinada por Helieth P. Rocha Vilela autorizando o estabelecimento Margarida Espaço Terapêutico Feminino, CNPJ 26.806.065/0001-12, pertencente à Margarida Espaço Terapêutico Feminino Ltda, situado à Av. José Ludovico de Almeida, nº 400, Vila Góis, a fazer a remoção da paciente para internação involuntária nesta unidade, datada em 21/11/, sem ano, o que infere ser de 2020, de acordo com a data do relatório do médico da Prefeitura Municipal de Rio Verde. Havia apenas a evolução diária da enfermeira Edinalva Francisca Ferreira, COREN GO 522322 sem documentos de evolução de atendimento psicológico, nem de acompanhamento nutricional (apesar de haver evolução de aceitação de dieta nutricional), não havia condutas de checagem de administração de medicação prescrita com horários e quantidades e evoluída diuturnamente em prontuário. Finalmente, no prontuário havia um documento de \"alta de internação\" que indica alta em 03/08/2021, conduzindo para tratamento ambulatorial assinada na parte central da folha por Andressa Rejane Gallo Damásio (Diretora Psicoeducadora), e pelos demais profissionais Alana Priscila Guimarães (psicóloga clínica - CPR 09/008273); Tatiane Ferreira de Sousa (Terapeuta Holística em dependência química CRT 00690/18), Camila O. Otoni (médica CRM 18398), Danília A. Correia (enfermeira - COREN 190931). Todos com assinatura em folha digitalizada. Dentre os prontuários semelhantes quanto às condutas médicas, e falhas administrativas documentais citam também Dilma Gouveia de Sousa, Silvana Pereira de Souza, Vanessa de Carvalho Borges.\r\nOs fiscais frisam também, que foram apreendidos 22 (vinte e dois) blocos de receituários de controle especial, timbrados com a logomarca e o nome de \"Margarida Espaço Terapêutico\", para utilização em atendimento médico, caracterizando estabelecimento de saúde (Termo de apreensão nº 88606).\r\nOs fiscais informam que trechos retirados de um caderno, de cor amarela, brochura (fls. 136), no qual as enfermeiras relatam as intercorrências do plantão, utilizando-o como passagem de plantão dos serviços diurnos para noturnos e vice - versa, diariamente, retratam a comprovação de uma rotina de internação hospitalar com passagem de plantão do serviço de enfermagem. No referido caderno é descrito que as pacientes eram medicadas dia e noite, sem prescrição e acompanhamento de médico no local, sendo as enfermeiras as próprias \"prescritoras\" que lançavam mão de medicamentos em atendimento a cessar às queixas das internas, como algias, pruridos, ansiedade, insônia, constipação intestinal, dores de dentes, dentre outros. As enfermeiras, por conclusão própria e subjetiva de quadro clínico apresentado, decidiam o tratamento, posologia e indicação medicamentosa a ser administrada. No referido caderno há relatos de agressões físicas e ameaças por parte das enfermeiras às internas de privação de alimentos. O caderno também traz a informação de pedido de auxílio e solução, EM CASOS GRAVES DE ALTERAÇÃO DE COMPORTAMENTO DAS INTERNAS E/OU SITUAÇÕES COMPORTAMENTAIS E BRIGAS ENTRE ELAS, feito diretamente à pessoa de ANDRESSA REJANE GALLO DAMÁSIO que, descreve a decisão final de acrescentar medicamentos para ansiedade (NEOZINE, CLONAZEPAN, RISPERIDONA) para medicar as internas.\r\nOs agentes fiscais fundamentam seus argumentos na lei 11.343 de 23/08/2006 que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad, prescreve medidas para prevenção do uso indevido, atenção e reinserção social de usuários e dependentes de drogas, estabelece normas para repressão à produção não autorizada e ao tráfico ilícito de drogas, define crimes e dá outras providências. Vejamos: \r\nArt. 26-A. O acolhimento do usuário ou dependente de drogas na comunidade terapêutica acolhedora caracteriza-se por: (Incluído pela Lei nº 13.840, de 2019)\r\nI - oferta de projetos terapêuticos ao usuário ou dependente de drogas que visam à abstinência;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nII - adesão e permanência voluntária, formalizadas por escrito, entendida como uma etapa transitória para a reinserção social e econômica do usuário ou dependente de drogas;  (Incluído pela Lei nº 13.840, de 2019)\r\nIII - ambiente residencial, propício à formação de vínculos, com a convivência entre os pares, atividades práticas de valor educativo e a promoção do desenvolvimento pessoal, vocacionada para acolhimento ao usuário ou dependente de drogas em vulnerabilidade social;         (Incluído pela Lei nº 13.840, de 2019)\r\nIV - avaliação médica prévia;  (Incluído pela Lei nº 13.840, de 2019)\r\nV - elaboração de plano individual de atendimento na forma do art. 23-B desta Lei; e         (Incluído pela Lei nº 13.840, de 2019)\r\nVI - vedação de isolamento físico do usuário ou dependente de drogas.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 1º Não são elegíveis para o acolhimento as pessoas com comprometimentos biológicos e psicológicos de natureza grave que mereçam atenção médico-hospitalar contínua ou de emergência, caso em que deverão ser encaminhadas à rede de saúde. (Incluído pela Lei nº 13.840, de 2019)\r\nPortanto, os prontuários observados, estão em total desacordo quanto à atividade autorizada pela Vigilância Sanitária por meio do Alvará Sanitário vigente. As internações involuntárias devem ocorrer em estabelecimento de atendimento hospitalar, devendo o estabelecimento modificar junto aos órgãos competentes acrescentando a atividade econômica (CNAE 8610-1/01 - ATIVIDADES DE ATENDIMENTO HOSPITALAR, EXCETO PRONTO SOCORRO E UNIDADES PARA ATENDIMENTO À URGÊNCIAS), com aprovação de planta baixa e memorial descritivo junto à VISA, cumprindo as legislações vigentes para estabelecimentos de saúde.\r\n\r\nA portaria do MS 312 DE 30/04/2002 descreve internação hospitalar nos seguintes termos:\r\n\r\n2.1.2 - Internação hospitalar Pacientes que são admitidos para ocupar um leito hospitalar por um período igual ou maior a 24 horas.\r\n\r\n\r\nA lei 11.343/2006 nos artigos 23 e 23-A aponta o seguinte, sobre o tratamento do usuário ou dependente de drogas:\r\n\r\n...\r\nArt. 23. As redes dos serviços de saúde da União, dos Estados, do Distrito Federal, dos Municípios desenvolverão programas de atenção ao usuário e ao dependente de drogas, respeitadas as diretrizes do Ministério da Saúde e os princípios explicitados no art. 22 desta Lei, obrigatória a previsão orçamentária adequada.\r\nArt. 23-A. O tratamento do usuário ou dependente de drogas deverá ser ordenado em uma rede de atenção à saúde, com prioridade para as modalidades de tratamento ambulatorial, incluindo excepcionalmente formas de internação em unidades de saúde e hospitais gerais nos termos de normas dispostas pela União e articuladas com os serviços de assistência social e em etapas que permitam: (Incluído pela Lei nº 13.840, de 2019)\r\nI - articular a atenção com ações preventivas que atinjam toda a população; (Incluído pela Lei nº 13.840, de 2019)\r\nII - orientar-se por protocolos técnicos predefinidos, baseados em evidências científicas, oferecendo atendimento individualizado ao usuário ou dependente de drogas com abordagem preventiva e, sempre que indicado, ambulatorial; (Incluído pela Lei nº 13.840, de 2019)\r\nIII - preparar para a reinserção social e econômica, respeitando as habilidades e projetos individuais por meio de programas que articulem educação, capacitação para o trabalho, esporte, cultura e acompanhamento individualizado; e (Incluído pela Lei nº 13.840, de 2019)\r\nIV - acompanhar os resultados pelo SUS, Suas e Sisnad, de forma articulada.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 1º Caberá à União dispor sobre os protocolos técnicos de tratamento, em âmbito nacional.  (Incluído pela Lei nº 13.840, de 2019)\r\n§ 2º A internação de dependentes de drogas somente será realizada em unidades de saúde ou hospitais gerais, dotados de equipes multidisciplinares e deverá ser obrigatoriamente autorizada por médico devidamente registrado no Conselho Regional de Medicina - CRM do Estado onde se localize o estabelecimento no qual se dará a internação.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 3º São considerados 2 (dois) tipos de internação:  (Incluído pela Lei nº 13.840, de 2019)\r\nI - internação voluntária: aquela que se dá com o consentimento do dependente de drogas;  (Incluído pela Lei nº 13.840, de 2019)\r\nII - internação involuntária: aquela que se dá, sem o consentimento do dependente, a pedido de familiar ou do responsável legal ou, na absoluta falta deste, de servidor público da área de saúde, da assistência social ou dos órgãos públicos integrantes do SISNAD, com exceção de servidores da área de segurança pública, que constate a existência de motivos que justifiquem a medida.\r\n(Incluído pela Lei nº 13.840, de 2019)\r\n§ 4º A internação voluntária: (Incluído pela Lei nº 13.840, de 2019)\r\nI - deverá ser precedida de declaração escrita da pessoa solicitante de que optou por este regime de tratamento; (Incluído pela Lei nº 13.840, de 2019)\r\nII - seu término dar-se-á por determinação do médico responsável ou por solicitação escrita da pessoa que deseja interromper o tratamento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 5º  A internação involuntária:         (Incluído pela Lei nº 13.840, de 2019)\r\nI - deve ser realizada após a formalização da decisão por médico responsável;         (Incluído pela Lei nº 13.840, de 2019)\r\nII - será indicada depois da avaliação sobre o tipo de droga utilizada, o padrão de uso e na hipótese comprovada da impossibilidade de utilização de outras alternativas terapêuticas previstas na rede de atenção à saúde;         (Incluído pela Lei nº 13.840, de 2019)\r\nIII - perdurará apenas pelo tempo necessário à desintoxicação, no prazo máximo de 90 (noventa) dias, tendo seu término determinado pelo médico responsável; (Incluído pela Lei nº 13.840, de 2019)\r\nIV - a família ou o representante legal poderá, a qualquer tempo, requerer ao médico a interrupção do tratamento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 6º A internação, em qualquer de suas modalidades, só será indicada quando os recursos extra hospitalares se mostrarem insuficientes.\r\n         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 7º Todas as internações e altas de que trata esta Lei deverão ser informadas, em, no máximo, de 72 (setenta e duas) horas, ao Ministério Público, à Defensoria Pública e a outros órgãos de fiscalização, por meio de sistema informatizado único, na forma do regulamento desta Lei.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 8º É garantido o sigilo das informações disponíveis no sistema referido no § 7º e o acesso será permitido apenas às pessoas autorizadas a conhecê-las, sob pena de responsabilidade. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 9º É vedada a realização de qualquer modalidade de internação nas comunidades terapêuticas acolhedoras. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 10.  O planejamento e a execução do projeto terapêutico individual deverão observar, no que couber, o previsto na Lei nº 10.216, de 6 de abril de 2001 , que dispõe sobre a proteção e os direitos das pessoas portadoras de transtornos mentais e redireciona o modelo assistencial em saúde mental.  (Incluído pela Lei nº 13.840, de 2019).\r\n\r\nQuanto a não existência de Plano Individual de Atendimento (PIA), a mesma legislação 11.343/2006, assim descreve no artigo 23-B:\r\n\r\nArt. 23-B. O atendimento ao usuário ou dependente de drogas na rede de atenção à saúde dependerá de: (Incluído pela Lei nº 13.840, de 2019)\r\nI - avaliação prévia por equipe técnica multidisciplinar e multissetorial; e\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nII - elaboração de um Plano Individual de Atendimento - PIA.\r\n(Incluído pela Lei nº 13.840, de 2019)\r\n§ 1º A avaliação prévia da equipe técnica subsidiará a elaboração e execução do projeto terapêutico individual a ser adotado, levantando no mínimo: (Incluído pela Lei nº 13.840, de 2019)\r\nI - o tipo de droga e o padrão de seu uso; e (Incluído pela Lei nº 13.840, de 2019)\r\nII - o risco à saúde física e mental do usuário ou dependente de drogas ou das pessoas com as quais convive. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 2º (VETADO). (Incluído pela Lei nº 13.840, de 2019)\r\n§ 3º O PIA deverá contemplar a participação dos familiares ou responsáveis, os quais têm o dever de contribuir com o processo, sendo esses, no caso de crianças e adolescentes, passíveis de responsabilização civil, administrativa e criminal, nos termos da Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente . (Incluído pela Lei nº 13.840, de 2019)\r\n§ 4º O PIA será inicialmente elaborado sob a responsabilidade da equipe técnica do primeiro projeto terapêutico que atender o usuário ou dependente de drogas e será atualizado ao longo das diversas fases do atendimento. (Incluído pela Lei nº 13.840, de 2019)\r\n§ 5º Constarão do plano individual, no mínimo: (Incluído pela Lei nº 13.840, de 2019)\r\nI - os resultados da avaliação multidisciplinar;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nII - os objetivos declarados pelo atendido; (Incluído pela Lei nº 13.840, de 2019)\r\nIII - a previsão de suas atividades de integração social ou capacitação profissional;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nIV - atividades de integração e apoio à família;\r\n(Incluído pela Lei nº 13.840, de 2019)\r\nV - formas de participação da família para efetivo cumprimento do plano individual; (Incluído pela Lei nº 13.840, de 2019)\r\nVI - designação do projeto terapêutico mais adequado para o cumprimento do previsto no plano; e         (Incluído pela Lei nº 13.840, de 2019)\r\nVII - as medidas específicas de atenção à saúde do atendido.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 6º O PIA será elaborado no prazo de até 30 (trinta) dias da data do ingresso no atendimento.         (Incluído pela Lei nº 13.840, de 2019)\r\n§ 7º As informações produzidas na avaliação e as registradas no plano individual de atendimento são consideradas sigilosas\r\n\r\n\r\nNo tocante a realização de fracionamento e doses unitárias de medicamentos e preparo de injetáveis, os fiscais informam que essa conduta foi verificada in loco, pois os comprimidos fracionados e acondicionados em copinhos, na forma como estavam acondicionados, sem identificação de nome do produto, validade, lote, e proteção individualizada, sendo estes impossibilitados de realizar rastreabilidade caso necessário, confirmam a prática desse procedimento. Caracterizando-se assim o funcionamento de farmácia hospitalar. Sendo que, para esse tipo de atividade é necessário que a instituição faça as adaptações exigidas legalmente para funcionamento de farmácia localizada em estabelecimento de saúde.\r\n\r\nA RDC 67/2007, item 4, traz a seguinte definição para farmácia:\r\nFarmácia de atendimento privativo de unidade Hospitalar: unidade clínica de assistência técnica e administrativa, dirigida por farmacêutico, integrada funcional e hierarquicamente às atividades hospitalares. \r\n\r\nA mesma RDC conceitua também:\r\n\r\nFracionamento: procedimento que integra a dispensação de medicamentos na forma fracionada efetuado sob a supervisão e responsabilidade de profissional farmacêutico habilitado, para atender à prescrição ou ao tratamento correspondente nos casos de medicamentos isentos de prescrição, caracterizado pela subdivisão de um medicamento em frações individualizadas, a partir de sua embalagem original, sem rompimento da embalagem primária, mantendo seus dados de identificação.\r\nPrazo de validade: período de tempo durante o qual o produto se mantém dentro dos limites especificados de pureza, qualidade e identidade, na embalagem adotada e estocado nas condições recomendadas no rótulo.\r\nNúmero de lote: designação impressa em cada unidade do recipiente constituída de combinações de letras, números ou símbolos, que permite identificar o lote e, em caso de necessidade, localizar e revisar todas as operações praticadas durante todas as etapas de manipulação.\r\n\r\nA manifestação fiscal frisa que havia estocado e armazenado na sala de farmácia medicamentos injetáveis, dentre eles Haldol (DECANOATO DE HALOPERIDOL, 70,52 mg/ml) caixa com 5 ampolas de 1 ml de solução injetável; ampolas de 1ml de Citoneurim expostos à qualquer pessoa, em armário sem tranca, sendo esse medicamento utilizado para uso de internação hospitalar. Esclarecem que, para realização destes procedimentos, deve existir um local caracterizado como farmácia hospitalar, com responsável técnico habilitado por conselho profissional, devidamente registrado, seguindo rigorosamente legislação pertinente. (RDC 67/2007, Anexos I, VI).\r\nOs fiscais confirmam ainda que no momento da fiscalização sanitária foram encontrados no estabelecimento kits de testes rápidos de identificação antígeno/anticorpo para diagnóstico de doenças como Hepatite B, Hepatite C, HIV, Sífilis e que estes estavam sendo realizados no local, uma vez que foi encontrado resultado de exame, com timbre e logotipo da Clínica Margarida, identificado como \"Laudo Diagnóstico\", constando nome do paciente, data de nascimento e data do exame, indicado a coleta de amostra de material biológico, denominado: \"sangue total\". Os resultados dos exames constavam observações \"técnicas\" sobre os exames, no espaço para assinatura do responsável pelo exame o carimbo e assina de JESSYCA C.M. da MOTA, enfermeira, COREN 474.965. Portanto, a Clínica Margarida executava exames em local impróprio, inadequado e sem alvará sanitário para tal atividade e por profissional não habilitado para esta função.\r\nForam encontrados ainda, testes rápidos, diluentes, seringas agulhadas e canetas de insulina com prazo de validade expirada, encontrada em condições inadequadas de armazenamento insulinas e vacinas, no interior da geladeira, dentro do congelador, desqualificando a qualidade e eficácia do produto.\r\nContrariando o regulamento Técnico da RDC 302/2005 para funcionamento de Laboratórios Clínicos. \r\n\r\n...\r\n5.1.1 O laboratório clínico e o posto de coleta laboratorial devem possuir alvará atualizado, expedido pelo órgão sanitário competente. \r\n5.1.2 O laboratório clínico e o posto de coleta laboratorial devem possuir um profissional legalmente habilitado como responsável técnico.\r\n5.1.3 Todo laboratório clínico e o posto de coleta laboratorial, público e privado devem estar inscritos no Cadastro Nacional de Estabelecimentos de Saúde - CNES.\r\n5.2.1 O laboratório clínico e o posto de coleta laboratorial devem manter disponíveis registros de formação e qualificação de seus profissionais compatíveis com as funções desempenhadas.\r\n...\r\n5.1.8 As atividades de coleta domiciliar, em empresa ou em unidade móvel devem estar vinculadas a um laboratório clínico e devem seguir os requisitos aplicáveis definidos neste Regulamento Técnico.\r\n...\r\n5.5.4 A utilização dos reagentes e insumos deve respeitar as recomendações de uso do fabricante, condições de preservação, armazenamento e os prazos de validade, não sendo permitida a sua revalidação depois de expirada a validade.\r\n...\r\n6.2.13 A execução dos Testes Laboratoriais Remotos - TLR (Point-of-care) e de testes rápidos, deve estar vinculada a um laboratório clínico, posto de coleta ou serviço de saúde pública ambulatorial ou hospitalar.\r\n...\r\n6.2.15.2 A realização de TRL e dos testes rápidos está condicionada a emissão de laudos que determine suas limitações diagnósticas e demais indicações estabelecidas no item 6.3.\r\n6.3.3 O laudo deve conter no mínimo os seguintes itens:\r\na) identificação do laboratório;\r\nb) endereço e telefone do laboratório;\r\nc) identificação do Responsável Técnico (RT);\r\nd) nº. de registro do RT no respectivo conselho de classe profissional;\r\ne) identificação do profissional que liberou o exame;\r\nf) nº. registro do profissional que liberou o exame no respectivo conselho de classe do profissional;\r\ng) nº. de registro do Laboratório Clínico no respectivo conselho de classe profissional; \r\nh) nome e registro de identificação do cliente no laboratório;\r\ni) data da coleta da amostra;\r\nj) data de emissão do laudo;\r\nk) nome do exame, tipo de amostra e método analítico;\r\nl) resultado do exame e unidade de medição;\r\nm) valores de referência, limitações técnicas da metodologia e dados para interpretação; \r\nn) observações pertinentes.\r\n6.3.7 O laudo de análise do diagnóstico sorológico de Anticorpos Anti-HIV deve estar de acordo com a Portaria MS nº 59/2003, suas atualizações ou outro instrumento legal que venha a substituí-la.\r\n \r\nA Portaria do MS 59/2003, assim define:\r\n\r\nArt. 1º A sub-rede de laboratórios do Programa Nacional de DST-AIDS, no que concerne ao diagnóstico laboratorial da infecção pelo HIV, será composta por todos os laboratórios, público e conveniados ao SUS que realizem testes sorológicos para a detecção de anticorpos anti-HIV e de antígenos HIV, organizados hierarquicamente, de acordo com a esfera de gestão do SUS à qual pertencem.\r\n\r\nOs fiscais encontraram também, armazenado no refrigerador do estabelecimento, na sala administrativa, um frasco de suspensão injetável para INFLUENZA, lote 200143, validade 04/21, marca Instituto Butantã. Nesse sentido a RDC 197/2017, prevê:\r\n\r\n...\r\nArt. 4º - O estabelecimento que realiza o serviço de vacinação deve estar devidamente licenciado para esta atividade pela autoridade sanitária competente. \r\nArt. 5º - O estabelecimento que realiza serviço de vacinação deve estar inscrito e manter seus dados atualizados no Cadastro Nacional de Estabelecimentos de Saúde - CNES.\r\n...\r\nArt. 7º - O estabelecimento que realiza o serviço de vacinação deve ter um Responsável Técnico e um substituto.\r\n...\r\nArt. 10 - O estabelecimento que realiza o serviço de vacinação deve dispor de instalações físicas adequadas para as atividades de vacinação de acordo com a Resolução da Diretoria Colegiada - RDC nº 50, de 21 de fevereiro de 2002.\r\n...\r\nArt. 17 - Os serviços de vacinação privados podem realizar vacinação extramuros mediante autorização da autoridade sanitária competente. \r\n§ 1º - A atividade de vacinação extramuros deve observar todas as diretrizes desta Resolução relacionadas aos recursos humanos, ao gerenciamento de tecnologias e processos, e aos registros e notificações.\r\n§ 2º - A atividade de vacinação extramuros deve ser realizada somente por estabelecimento de vacinação licenciado.\r\n\r\nA manifestação fiscal chama atenção para o perfil das internas. Nesse sentido, os fiscais informam que, no local havia pacientes com graves comprometimentos psiquiátricos e mentais e idades diversas. Internas impossibilitadas de manter autocuidados, dependendo totalmente das enfermeiras e ou cuidadoras para manter higiene pessoal, alimentar-se e manter o convívio com as demais internas. Idosas com mais de 60 anos e jovens adolescentes em convivência entre si e como já informado convivendo com as pacientes com quadros psiquiátricos comprometidos. Não havendo um planejamento individual de atendimento ou proposta de tratamento individualizado, de acordo com a demanda e perfil de cada uma. O atendimento psicológico coube aos fiscais do Conselho Regional de Psicologia (9º região).\r\n Como fundamentação citam a lei 10.216/2001 que dispõe sobre a proteção e os direitos das pessoas portadoras de transtornos mentais:\r\n\r\n...\r\nArt. 2º. Nos atendimentos em saúde mental, de qualquer natureza, a pessoa e seus familiares ou responsáveis serão formalmente cientificados dos direitos enumerados no parágrafo único deste artigo.\r\nParágrafo único. São direitos da pessoa portadora de transtorno mental:\r\n... \r\nV - ter direito à presença médica, em qualquer tempo, para esclarecer a necessidade ou não de sua hospitalização involuntária;\r\n§ 3o É vedada a internação de pacientes portadores de transtornos mentais em instituições com características asilares, ou seja, aquelas desprovidas dos recursos mencionados no § 2o e que não assegurem aos pacientes os direitos enumerados no parágrafo único do art. 2o.\r\n...\r\nArt. 8o A internação voluntária ou involuntária somente será autorizada por médico devidamente registrado no Conselho Regional de Medicina - CRM do Estado onde se localize o estabelecimento. § 1o A internação psiquiátrica involuntária deverá, no prazo de setenta e duas horas, ser comunicada ao Ministério Público Estadual pelo responsável técnico do estabelecimento no qual tenha ocorrido, devendo esse mesmo procedimento ser adotado quando da respectiva alta.\r\n\r\n\r\nVejamos o que prevê a Resolução nº 8/2019 sobre as soluções preventivas de violação e garantidoras de direitos aos portadores de transtornos mentais e usuários problemáticos de álcool e outras drogas: \r\n...\r\nArt. 12 A internação psiquiátrica deve ser considerada um recurso de exceção, como descrito na Lei nº 10.216/2001, em seu artigo 4º: \"A internação, em qualquer de suas modalidades, só será indicada quando os recursos extra hospitalares se mostrarem insuficientes\".\r\n§ 1º A internação psiquiátrica deve ser considerada um recurso terapêutico com forte potencial iatrogênico, que induz à recorrência (reinternações), com pior prognóstico a longo prazo para os quadros de transtornos mentais, aumento desproporcional para o custo do sistema e da assistência, além de promoção de estigma, isolamento e fragilização das relações sociais.\r\n§ 2º Problemas associados ao uso de álcool e outras drogas não devem ser considerados por si só indicativo de internação, sem que sejam avaliados seu contexto clínico, recursos disponíveis e vínculos sociais.\r\n...\r\nArt. 14 Em quadros que requeiram suporte de clínica médica, como aqueles envolvendo álcool e outras drogas, a internação deve ser realizada em leitos de hospitais gerais,\r\nArt. 15 Em todos os casos de internação, deve ser obrigatória a produção de laudo médico circunstanciado, não sendo suficiente a mera indicação genérica da medida de internação. Esta exigência está prevista na Lei nº 10.216/2001, em seu artigo 6º para todos os tipos de internações.\r\n\r\nOs agentes fiscais concluem a manifestação frisando que o estabelecimento tinha alvará sanitário liberado para as atividades (CNAE: 8720-4/99 e 8720-04/01) em 2019/2020. Para as atividades encontradas e sendo executadas durante a inspeção sanitária, o estabelecimento deveria ter providenciado toda a adequação sanitária e burocrática sobre a atividade de EAS (Estabelecimento Assistencial de Saúde), o que não fez. Observa-se que sua aprovação de projeto foi apenas para atividade constante de seu alvará válido. Assim, não podia, em hipótese alguma, exercer as atividades encontradas, pela sua especificidade, complexidade e risco sanitário.\r\nEm relação às internações involuntárias, as justificativas apresentadas pela defesa contradizem ao que pode ser verificado pela equipe fiscal na \"agenda de visita fiscal - agosto 2021\" que informa o estabelecimento mantinha 45 pacientes, sexo feminino, com idades diversas (adolescentes à idosas), destaque para a paciente A.V.R.S, 16 anos, com indicação de internação psiquiátrica (CID 10: F91.9- F91 - Distúrbios de conduta; CID 10 - F91.9  Transtorno de conduta não especificado), com contrato assinado pelo pai, internada em 28/01/2021. O termo de comunicação de internação voluntária, além de está com preenchimento incompleto, possuía data de 31/01/2021, três dias após sua internação único documento assinado pela menor. Assim, as condutas anotadas não são condizentes com o tratamento realizado em Centros Terapêuticos, mas sim em estabelecimento de saúde.\r\nPara a alegação da empresa que não pode se explicar, tal argumento deve prosperar, a manifestação fiscal informa que foi solicitada a presença de representante legal (Francisco Gallo Neto) que não compareceu. Quem se identificou como responsáveis pelo estabelecimento foi Andressa Gallo Damásio e Júlio Cesar Damásio. Quando perguntada sobre a conduta e as atividades exercidas, Andressa respondeu que trabalhava de forma correta e que tinha os papéis para comprovar. Como já demonstrado na manifestação os documentos não foram apresentados e os que foram apresentados não estavam devidamente preenchidos. Muitos documentos estavam em cadernos, papeis e planilhas escritas manualmente, soltas, que comprovam o indevido não exposto em prontuários. Todas as anotações indicam a prática indevida de estabelecimento assistencial de saúde, de forma amadora, em local e de forma imprópria, com condutas médicas e de saúde determinadas por profissionais não habilitados por conselhos profissionais. Assim, por colocar em absoluto risco sanitário todas as internas do local, interditaram o estabelecimento e toda a atividade ali realizada.\r\nA manifestação fiscal salienta que se houve o \"fechamento\" do estabelecimento, como alega a defesa, por motivos arbitrários cabe a esta que os apresente. Confirma que houve internação involuntária, até porque, documentos preenchidos por alguns profissionais da clínica, anexados ao processo, descrevem essa condição.\r\nO estabelecimento, como comunidade terapêutica de atendimento a pacientes, está totalmente em desacordo com a legislação que rege sua atividade. A atividade lá executada é pertinente às farmácias hospitalares, de estabelecimento de saúde que, também, são regidas por normas e legislações técnicas específicas quanto à sua estrutura, forma de funcionamento, condutas técnicas quanto a fracionamentos, controle de estoque, rastreabilidade, dentre outros e que, também estariam em desacordo, mesmo se o estabelecimento estivesse com CNAE 8610-1/01 Atividades de atendimento hospitalar, exceto pronto-socorro e unidades para atendimento as urgências.\r\n\r\nA RDC 471/2021 dispõe sobre os critérios para a prescrição, dispensação, controle, embalagem e rotulagem de medicamentos à base de substâncias classificadas como antimicrobianos de uso sob prescrição, isoladas ou em associação, listadas em Instrução Normativa específica, afirma:\r\n\r\nArtigo 4º (...)\r\n...\r\nIV - dispensação: Ato do profissional farmacêutico de proporcionar um ou mais medicamentos a um paciente, geralmente, como resposta à apresentação de uma receita elaborada por um profissional autorizado. Neste ato, o farmacêutico informa e orienta ao paciente sobre o uso adequado desse medicamento. São elementos importantes desta orientação, entre outros, a ênfase no cumprimento do regime posológico, a influência dos alimentos, a interação com outros medicamentos, o reconhecimento de reações adversas potenciais e as condições de conservação do produto;\r\n\r\nA RDC 44/2009 dispõe sobre Boas Práticas Farmacêuticas para o controle sanitário do funcionamento, da dispensação e da comercialização de produtos e da prestação de serviços farmacêuticos em farmácias e drogarias e dá outras providências. \r\n...\r\nArt. 20. As atribuições do farmacêutico responsável técnico são aquelas estabelecidas pelos conselhos federal e regional de farmácia, observadas a legislação sanitária vigente para farmácias e drogarias.\r\n\r\nRESOLUÇÃO Nº 568/2012, que dá nova redação aos artigos 1º ao 6º da Resolução/CFF nº 492/2008, que regulamenta o exercício profissional nos serviços de atendimento pré-hospitalar, na farmácia hospitalar e em outros serviços de saúde, de natureza pública ou privada, conceitua farmácia hospitalar da seguinte forma: unidade clínico-assistencial, técnica e administrativa, onde se processam as atividades relacionadas à assistência farmacêutica, dirigida exclusivamente por Farmacêutico, compondo a estrutura organizacional do hospital e integrada funcionalmente com as demais unidades administrativas e de assistência ao paciente.\r\n    \r\n    ...\r\nArtigo 4º - São atribuições do farmacêutico nos serviços de atendimento pré-hospitalar, farmácia hospitalar e outros serviços de saúde: I. Do Serviço de Saúde; II. Desenvolvimento de ações inseridas na atenção integral à saúde: - gerenciamento de tecnologias; - distribuição e dispensação; - manipulação; - gerenciamento de risco; - cuidado ao paciente.\r\n\r\n\r\nPortanto, no hospital, o farmacêutico é responsável pela dispensação de medicamentos aos pacientes, conforme a prescrição do médico. Contudo, o processo de dispensação não está concentrado apenas na entrega da medicação nas doses e horários recomendados. Também são realizadas etapas que incluem armazenamento, classificação, triagem de prescrições, controle de acesso e separação dos medicamentos. Desse modo, a dispensação depende de um gerenciamento de medicamentos adequado, pois isso influenciará diretamente no processo. E reforçaram que foram encontrados diversos tipos de medicamentos no local, com características de prescrição e controle diversos, sob administração e controle, anteriormente relatado, que possuem características de administração que podem ser feitas somente em ambiente de estabelecimento assistencial de saúde e que estavam sob a guarda e controle da enfermeira. Reiteram que cabe a autuada comprovar documentalmente as alegações por ela exposta, fato este não ocorrido por meio da defesa.\r\nPara o argumento, que os testes rápidos e os medicamentos vencidos estavam no escritório para não serem utilizados, a manifestação explica que independente do local que estes insumos estivessem armazenados, o estabelecimento não poderia exercer esta atividade, e se assim pudesse deveria estar armazenado em local adequado, separado e identificado qual seria o fim deste, como descarte e, sobretudo, por serem resíduos de saúde, devem seguir rigorosamente a previsão da RDC 222/2018, que descreve sobre Armazenamento interno, temporário e externo:\r\n\r\nArt. 27 No armazenamento temporário e externo de RSS é obrigatório manter os sacos acondicionados dentro de coletores com a tampa fechada. \r\nArt. 28 Os procedimentos para o armazenamento interno devem ser descritos e incorporados ao PGRSS do serviço.\r\n\r\nQuanto ao argumento da autuada, com objetivo de identificar as pacientes infectadas e realizar encaminhamento destas para a OSEGO, realizava exames de sangue para detecção de carga viral e encaminhamento para o médico infectologista e que esses exames eram feitos pelo profissional biomédico da Unidade de Saúde Jundiaí. A própria unidade de saúde - OSEGO oferecia treinamento para realização dos testes, os fiscais informam que não houve comprovação desse fato por parte da instituição. Porém foram encontrados os testes e os indícios que os mesmos estavam sendo realizados no local.\r\nEm relação a não ter recebido críticas anteriores (em outras fiscalizações) os fiscais esclarecem que a situação higiênico-sanitária deve ser mantida constantemente por qualquer estabelecimento, independente de visita fiscal ou não, mesmo porque isso deve ser rotina dos estabelecimentos. E por ser muito dinâmica, no momento da fiscalização, as condições higiênico-sanitárias encontradas estavam precárias, visivelmente apontando para uma falta de manutenção e rotina de limpeza.\r\nDiante da gravidade dos fatos aqui expostos concluem sugerindo a manutenção do presente processo administrativo, com aplicação de multa.\r\n\r\nÀs fls. 133, em atenção à solicitação de desinterdição, via Oficio 33, conforme o despacho nº 286/2021 autorizando a abertura da instituição para devolução do imóvel à proprietária Mafalda Fernandes de Souza, bem como para que fosse feito a retirada de pertences da empresa. \r\nContudo, não houve consentimento da proprietária em receber as chaves do imóvel se o mesmo ainda continuaria com a interdição, por isso não o recebeu. \r\nRegistra-se que segundo o documento fiscal nº 88869 (fls.477), datado de 04/10/2021, o local foi interditado novamente. O mesmo documento descreve que os pertences (exceto, os diplomas, que segundo o Sr. Júlio foram retirados dia 02/09/2021) não foram retirados do imóvel, ficando essa resolução para o final do processo. As chaves do imóvel ficaram sob a guarda e responsabilidade do Sr. Júlio César Damásio, como fiel depositário. \r\n\r\nÉ o relatório, a seguir decido.\r\n\r\n\r\nRegistre-se que o autuado é primário, nos termos da Lei.\r\n\r\nÉ o sucinto relatório. A seguir decido.\r\n\r\n\r\nII - FUNDAMENTOS\r\n\r\nCom relação às infrações, as apreensões e a interdição relatadas, no aspecto formal os documentos fiscais preenchem os requisitos da legislação pertinente, restando descrita de maneira específica as irregularidades e os correspondentes dispositivos legais infringidos. \r\n\r\nAs demais formalidades prescritas na Lei Complementar 377/2018, sob a qual se instaura este processo, foram também observadas criteriosamente, de tal sorte a infração está irrefutavelmente caracterizada e o documento fiscal emitido (auto de infração) é perfeitamente válido. Vejamos:\r\n\r\nRDC 29/2011\r\n...\r\nArt. 3º As instituições objeto desta Resolução devem possuir licença atualizada de acordo com a legislação sanitária local, afixada em local visível ao público.\r\n\r\nLei Estadual de GO nº 16.140/2007\r\n...\r\nArt. 127. Os estabelecimentos a que se refere o art. 115 desta Lei terão os seus projetos arquitetônicos, memorial descritivo de atividades e a obra acabada avaliados, aprovados e licenciados, nos termos da legislação vigente, pela Superintendência de Vigilância em Saúde da Secretaria de Estado da Saúde ou pelo município correspondente, conforme pactuação em Plano de Ação Municipal em Vigilância Sanitária.\r\n- Redação dada pela Lei nº 20.328, de 13-11-2018.\r\nLei Complementar 377/2018 \r\n...\r\nArt. 58. Os bens, produtos, substâncias, matérias-primas, equipamentos, maquinários, utensílios, mobiliários, instrumentos, vasilhames e similares sujeitos ao controle sanitário, considerados em todas as etapas da produção ao consumo, que não atendam ao disposto na legislação sanitária vigente e/ou seus regulamentos ou condenados por laudo laboratorial oficial, poderão ser apreendidos mediante a lavratura do termo de apreensão. \r\n§ 1º. A apreensão de que trata este artigo poderá, sempre que necessário, ser estendida aos documentos previstos no artigo 46 deste código.\r\n...\r\nArt. Art. 60. Será lavrado o termo de interdição para efetivar, como medida acauteladora, a interdição total ou parcial do estabelecimento ou suspensão total ou parcial de atividades.\r\n...\r\nArt. 77. Toda atividade que seja ou que venha a ser regulada pela legislação sanitária e sobre a qual incida a fiscalização sanitária, só poderá funcionar mediante a expedição do alvará de licença sanitária. \r\nParágrafo único. Sem embargo das disposições contidas no caput, os estabelecimentos integrantes da administração pública direta e indireta, independem do alvará de licença sanitária para o seu funcionamento, mas sujeitam-se aos procedimentos e normas técnicas de proteção à saúde pública.\r\nArt. 78. Para a emissão do alvará de licença sanitária, os estabelecimentos e atividades sujeitas ao controle sanitário deverão atender cumulativamente as seguintes exigências: \r\nI - Apresentação de documentação inerente à atividade a ser desenvolvida, para fins de cadastramento; \r\n...\r\nIII - Cumprimento dos requisitos técnicos sanitários vigentes atestados pelo Fiscal Sanitário competente por meio de prévia inspeção sanitária. \r\n...\r\n§ 5º. A documentação de que trata o inciso I do caput deste artigo deverá ser adequada às atividades pretendidas e realizadas. \r\n\r\nArt. 79. O alvará de licença sanitária é documento obrigatório exigido não só para o início das atividades, como também para suas renovações, sendo imperativo o cumprimento das exigências contidas no artigo anterior, mesmo que não haja intimação fiscal para sua emissão.\r\n...\r\n\r\n\r\nQuanto ao mérito, tais infrações restam evidentes pela descrição do flagrante feito na autuação e não foi apresentado argumento e/ou documentação capazes de refutar a ação fiscal. Os elementos do processo são suficientes para uma conclusão desfavorável ao infrator, a quem deve ser atribuída à autoria da infração consignada na peça inaugural deste processo.\r\n\r\nO art. 100 da Lei Complementar 377/2018, define infração sanitária, sendo que os incisos I, III VI, XXVIII e XXXV, estabelecem as penalidades. Vejamos:\r\n\r\nArt. 100. Considera-se infração sanitária a desobediência ao disposto nesta lei, nas leis federais, estaduais e nas demais normas regulamentares, que, de qualquer forma, destinem-se à proteção, promoção, preservação e recuperação da saúde, destacadamente:\r\n\r\nI - Construir, instalar, fazer funcionar ou manter em funcionamento estabelecimentos sujeitos ao controle sanitário, ou ainda explorar atividades ou proceder à prestação de serviços de interesse direto ou indireto à saúde, sem registro, licença ou autorização do órgão sanitário competente ou contrariando as normas legais e regulamentares pertinentes. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda embalagens, equipamentos, utensílios, recipientes, matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade, cumuladas ou não com multa.\r\n...\r\nVI - Extrair, produzir, fabricar, transformar, preparar, reutilizar, manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir, transportar, comprar, comprar, vender, expor ao consumo, dispensar, acondicionar, manter em posse, ceder, aplicar ou fazer uso de insumos, bens, produtos, substâncias, rótulos, materiais de propaganda, embalagens, equipamentos, utensílios, recipientes, matérias-primas que interessem à saúde pública ou individual sem registro, licença ou autorização do órgão sanitário competente ou contrariando o disposto nas demais normas legais ou regulamentares competentes. Pena: advertência; apreensão de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes, matérias-primas e documentos; inutilização de insumos, bens, produtos, substâncias, rótulos, embalagens, equipamentos, utensílios, recipientes e matérias-primas; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXIV - Expor à venda, entregar ao consumo, aplicar à prestação de serviços, importar, exportar ou fazer uso de insumos, bens, produtos, substâncias e matérias-primas de interesse direto ou indireto à saúde que tenham prazo de validade expirado ou apor-lhes novas datas de fabricação e/ou validade depois de expirado o prazo. Pena: advertência; apreensão de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; inutilização de insumos, bens, produtos, substâncias, embalagens, equipamentos, utensílios, recipientes e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXI - Exercer, permitir ou cometer o exercício de profissões, encargos e/ou ocupações, relacionadas com a promoção, prevenção ou recuperação da saúde às pessoas sem a necessária habilitação legal.\r\nPena: advertência; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\nXXII - Proceder à coleta, processamento, utilização de sangue, hemocomponentes ou hemoderivados ou desenvolver atividades hemoterápicas contrariando as normas legais e regulamentares vigentes.\r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXXI - Comercializar, utilizar, ceder ao uso, aplicar na prestação de serviços ou expor ao consumo, preparar, armazenar, manter em posse, expedir ou transportar insumos, bens, produtos, substâncias e matérias-primas que exijam cuidados especiais e/ou específicos de conservação sem observância das condições necessárias a sua preservação. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa.\r\n...\r\nXXXV - Descumprir normas legais e/ou regulamentares, medidas, formalidades ou outras exigências sanitárias relacionadas às boas práticas de fabricação nos estabelecimentos sujeitos ao controle sanitário e na prestação de serviços de interesse à saúde. \r\nPena: advertência; apreensão de insumos, bens, produtos, substâncias e matérias primas; inutilização de insumos, bens, produtos, substâncias e matérias-primas; interdição parcial ou total do estabelecimento; suspensão total ou parcial de atividade; cancelamento do alvará de licença sanitária, cumuladas ou não com multa..\r\n\r\nCom base no sistema de definição de infrações do artigo 91 I, c/c 92, I e 93 III desta lei, estamos diante de 11 (onze) infrações leves. \r\n\r\n\r\n\"Art. 91. As infrações sanitárias classificam-se em:\r\nI - Leves, quando o infrator seja beneficiado por circunstância atenuante;\r\n\r\nArt. 92. Para a graduação e imposição de penalidades, deverá a autoridade julgadora considerar:\r\nI - As circunstâncias atenuantes e agravantes;\r\n\r\nArt. 93. São circunstâncias atenuantes:\r\n...\r\nIII - Ser o infrator primário;\r\n\r\n\r\nPor tudo que foi delimitado acima, com fulcro no art. 91, I, 92, I, art. 93, II e III, da Lei Complementar 377/2018, determino a aplicação da penalidade de MULTA, no valor de R$550,76 (quinhentos e cinquenta reais e setenta e seis centavos) para cada infração cometida, totalizando um valor de R$6.058,36 (seis mil cinquenta e oito reais e trinta e seis centavos).\r\nAnte o exposto, considerando os elementos processuais, julgo PROCEDENTE a autuação e condeno o autuado CLINICA TERAPÊUTICA MARGARIDA LTDA, à penalidade de MULTA no valor de R$6.058,36 (SEIS MIL E CINQUENTA E OITO REAIS E TRINTA E SEIS CENTAVOS) que deverá ser corrigido, monetariamente, até a data do efetivo pagamento, conforme fundamentação.\r\n\r\n\r\nCUMULATIVAMENTE À PENALIDADE DE MULTA, TORNO DEFINITIVA A APREENSÃO DOS PRODUTOS CONSTANTE DO DOCUMENTO FISCAL Nº 88606, DE MESMA DATA DA AUTUAÇÃO, DEVENDO SER TAIS PRODUTOS E/OU DOCUMENTOS DESCARTADOS EM LOCAL PRÓPRIO. PARA OS MEDICAMENTOS APREENDIDOS E DEPOSITADOS NO LOCAL, QUE SE ENCONTRAM COM DATAS DE VENCIMENTO VÁLIDAS, DETERMINO QUE OS MESMOS SEJAM RECOLHIDOS E DOADOS À CAFA, POIS NÃO FOI POSSÍVEL VISLUMBRAR NOS AUTOS DOCUMENTAÇÃO, CAPAZ DE COMPROVAR A RASTREABILIDADE, RECEITUÁRIO E/OU IDENTIDADE DOS PACIENTES A QUEM OS PERTENCIA. ADEMAIS, O ESTABELECIMENTO ESTRAPOLA AS LIMITAÇÕES DAS ATIVIDADES LICENCIADAS REALIZANDO NO LOCAL PRESTAÇÃO DE SERVIÇO DE ASSISTÊNCIA À SAÚDE SEM AUTORIZAÇÃO DO ÓRGÃO COMPETENTE E SEM ESTRUTURA FÍSICA E CORPO TÉCNICO ADEQUADOS. \r\n\r\nEM RELAÇÃO À INTERDIÇÃO CONSTANTE DO DOCUMENTO FISCAL Nº 85995, DETERMINO SUA DESINTERDIÇÃO, BEM COMO, A DEVOLUÇÃO DOS SEUS PERTENCES. CASO TENHA SIDO APREENDIDO DOCUMENTOS PESSOAIS ESTES DEVEM SER DEVOLVIDOS A AUTUADA, EXCETO OS BLOCOS DE RECEITUÁRIO DE CONTROLE ESPECIAL, POIS O ESTABELECIMENTO NÃO POSSUI HABILITAÇÃO LEGAL PARA PRESTAÇÃO DE TAL SERVIÇO. \r\n\r\nDETERMINO AINDA, A SUSPENSÃO DAS ATIVIDADES, ORA PRATICADAS PELA AUTUADA, ATÉ QUE TODAS AS IRREGULARIDADES SEJAM TOTALMENTE SANADAS PERANTE OS ÓRGÃOS COMPETENTES.\r\n\r\nPor fim, INTIMO o sujeito passivo a pagar a multa no valor retro apurado, em 30 (trinta) dias, sob pena de, não o fazendo, ter o nome inscrito na dívida ativa municipal e sofrer as consequências judiciais resultantes dessa inscrição. \r\nOBS.: O DOCUMENTO ÚNICO DE ARRECADAÇÃO MUNICIPAL PARA PAGAMENTO DA MULTA DEVE SER RETIRADO NA GERENCIA DE VIGILÂNCIA SANITÁRIA, LOCALIZADA NA AV. MINAS GERAIS, 370, JUNDIAÍ, ANÁPOLIS-GO.\r\n\r\n\r\nPor fim, DETERMINO a NOTIFICAÇÃO do sujeito passivo do inteiro teor dessa decisão, informando-o que, caso queira, poderá interpor Recurso Hierárquico à Turma Julgadora de 2ª Instância (art. 105, LC 377/2018), no prazo de 15 (quinze) dias, a contar da data de recebimento desta decisão.\r\n\r\n   Anápolis, 21 de outubro de 2021.\r\n\r\n\r\n\r\nGúbio Dias Pereira\r\nDiretor de Vigilância em saúde\r\nSecretaria de Saúde de Anápolis/GO \r\n\r\n\r\n\r\nCiente pela empresa, com entrega da cópia da presente decisão, na data de _____/_____/_______.\r\n\r\n_________________________________________                                     CLINICA TERAPÊUTICA MARGARIDA LTDA\r\n"}