{"ndoc":106042,"decr":"RELATÓRIO DE ANÁLISE DE PROJETO ARQUITETÔNICO\r\nProcesso: 20240505\r\nRazão Social: FUNDAÇÃO DE ASSISTÊNCIA SOCIAL DE ANÁPOLIS\r\nFantasia: SANTA CASA DE MISERICÓRDIA DE ANÁPOLIS\r\nCNPJ/CPF: 01.038.751/0001-60\r\nEndereço: Rua Visconde Taunay, nº 134, Bairro Jundiaí.\r\nAtividade: Atividade de atendimento em pronto-socorro e unidades hospitalares para atendimento a urgências \r\nLEGISLAÇÃO: RDC 50/02; RDC 222/18; RDC 63/11; \r\n(x) Parecer fiscal de Projeto Arquitetônico (x) Parecer fiscal de Memorial Descritivo\r\nAtendendo determinação do Diretor de Vigilância em Saúde, procedi à análise do projeto arquitetônico e memorial descritivo da empresa acima citada. Tendo resultado o seguinte parecer:\r\n(   ) Parecer fiscal do Projeto Arquitetônico - Favorável\r\n( x  ) Parecer fiscal do Projeto Arquitetônico - Contrário\r\n(    ) Parecer fiscal do Projeto Arquitetônico - Favorável com ressalva\r\n(   ) Parecer fiscal do Memorial descritivo - Favorável\r\n( x ) Parecer fiscal do Memorial descritivo - Contrário\r\n(    ) Parecer fiscal do Memorial descritivo - Favorável com ressalva\r\nORIENTAÇÕES FISCAIS:\r\n\"\tDisponibilizar guichê entre a farmácia e o corredor do centro cirúrgico, removendo a porta;\r\n\"\tVedar a porta da sala cirúrgica 5 com a circulação e repouso;\r\n\"\tDescrever o que será realizado onde atualmente funciona o acolhimento;\r\n\"\tRetirar da análise ou apontar o que será neste ambiente onde funciona a área limpa da CME (autoclaves);\r\n\"\tRetirar fluxo de resíduos passando pela sala cirúrgica 5;\r\n\"\tOs vestiários de barreira e os banheiros masculino e feminino estão subdimensionados, dimensionar de acordo com a demanda;\r\n\"\tDisponibilizar armários para a guarda de objetos pessoais nos vestiários, em quantidade suficiente para os funcionários de acordo com a demanda;\r\n\"\tDisponibilizar guichê no expurgo e não porta para o acesso externo.\r\nAnápolis, 21 de outubro de 2024.\r\nEQUIPE TÉCNICA\r\n________________________-_____________________________________________________\r\n"}