{"ndoc":107142,"decr":"Número do Processo: 000037164/2024 - Protocolo: 20240600\r\nAutuado: ISA SATORU ORIENTAL LTDA\r\nCPF/CNPJ: 54.753.042/00001-22\r\nAutuante: Gerência de Vigilância Sanitária\r\nAutoridade Sanitária: Juliana Kênia Martins da Silva\r\n\r\nMANIFESTAÇÃO DO SERVIDOR AUTUANTE\r\n\r\nDiante da apresentação de peça defensória, manifestamo-nos nos seguintes termos, esclarecendo à autoridade julgadora de forma objetiva, os motivos que levaram a instalação do presente processo administrativo, tendo por princípio e objetivo a busca da verdade material.\r\n\r\nFATOS\r\nO estabelecimento \"Satoru\" recebeu visita fiscal no dia 16/08/2024, motivada pelo requerimento de vistoria com o objetivo de liberação do alvará sanitário e verificação da situação higiênico-sanitária, sendo observadas condições precárias de funcionamento, estrutura danificada e falta de documentos pertinentes a fiscalização. Apesar do prazo curto dado para atendimentos às exigências sanitárias, o retorno ocorreu somente no dia 22/10/2024. \r\nNa nova vistoria, verificou-se que as não conformidades descritas no Termo de Intimação nº 109.994 não foram corrigidas e, pelo contrário, estavam ainda mais agravadas devido ao desgaste natural da estrutura e falta de higienização periódica, e nenhum documento solicitado foi apresentado. \r\nTal situação motivou a lavratura do Auto de Infração nº 0762, o qual instaurou o presente Processo Administrativo Sanitário, pela constatação das seguintes irregularidades:\r\n\r\n1.\tPiso e parede das áreas de manipulação com revestimento inadequado e com infiltrações: A edificação e as instalações de uma área de produção devem possuir pisos e paredes lisos, impermeáveis, laváveis, íntegros, conservados, sem rachaduras e trincas, goteiras, vazamentos, infiltrações, bolores ou descascamentos. Nas fotos, observa-se a situação encontrada:\r\n \t \r\n\r\n2.\tFalta de higiene no estabelecimento em geral, tanto na estrutura física como nos equipamentos e utensílios: Os estabelecimentos sujeitos ao controle e fiscalização sanitária devem ser mantidos em rigorosas condições de adequada higiene, conservação, manutenção e organização. Em sua defesa, o autuado não menciona qualquer justificativa ou ação corretiva para esta infração, a qual seria corrigida sem qualquer investimento financeiro.\r\n \t\t\t \r\n3.\tLixeiras abertas, mantendo os resíduos armazenados inadequadamente: os resíduos acondicionados em recipientes abertos potencializam os riscos de acúmulo de insetos, mau cheiro e higiene precária do local. Podem causar risco de contaminação dos alimentos, seja pelo favorecimento da proliferação de micro-organismos como as bactérias ou pela atração de pragas. Esta situação também pode ser visto nas fotos anteriores.\r\n4.\tAusência de sabão líquido e papel toalha próximo aos pontos de água nas áreas de produção: solicitado desde as primeiras visitas ao local, a disponibilização dos produtos é essencial para higienização de mãos dos manipuladores, os quais têm contato manual direto com os alimentos, ainda mais grave, pois não foram apresentados os Atestados de Saúde Ocupacional (ASOs) que alegariam suas condições de saúde;\r\n5.\tManipuladores sem Atestados de Saúde Ocupacional: não foram apresentados e são uma importante ferramenta para monitorar a saúde do manipulador, os quais tem contato manual direto com o alimento;\r\n6.\tManipuladores sem comprovação de treinamento em boas práticas: mais do que a ausência de capacitação, observou-se que o estabelecimento não segue às normas sanitárias, o que pode colocar em risco a integridade do alimento e, consequentemente, a saúde do consumidor.\r\n\r\n\r\n\r\nDEFESA\r\nO responsável pelo estabelecimento afirma que o mesmo estava parcialmente aberto, porém, não foi identificado qualquer sinal de que o funcionamento estivesse limitado, já que a produção de alimentos, tanto na \"cozinha quente\" quanto na \"cozinha fria\" estava normal.\r\nMesmo que o restaurante estivesse em vias de encerramento e entrega de ponto e, por isso, o proprietário optasse por não investir em reformas estruturais solicitadas em vistoria anterior, havia itens que não estavam incluídos nesta categoria, como higiene, lixeira com tampa, disponibilização de sabão líquido e papel toalha e capacitação e exames de saúde dos manipuladores, os quais poderiam ter sido resolvidos, e não foram.\r\nA equipe de inspeção sanitária de modo geral não ignora as dificuldades pelas quais passam todos os empresários do município, todavia, a garantia de boas práticas de fabricação não pode ser eximida qualquer que seja a condição financeira encontrada por um estabelecimento comercial desta categoria - serviços de alimentação.\r\n\r\nDA CONCLUSÃO\r\nAs ações da Vigilância Sanitária, por sua natureza regulatória,visam garantir o cumprimento das legislações pertinentes. Nesta situação, foi feita uma vistoria prévia ao estabelecimento e não foi verificado o interesse do responsável em corrigir as não conformidades, mesmo sendo orientado sobre o risco sanitário iminente. \r\nAssim, diante do expresso acima solicitamos a autoridade julgadora a MANUTENÇÃO DO AUTO e A APLICAÇÃO DE PENALIDADE DE MULTA levando em consideração a complexidade da empresa e o risco sanitário.\r\n\t\r\n\r\nAnápolis, 25 de outubro de 2024.\r\n\r\n\r\n________________________________\r\nJuliana Kênia Martins da Silva\r\nFiscal Sanitário\r\n"}